{
    "title": "1 Crónicas",
    "description": "Descripcion",
    "abbreviation": "11_1C",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "text": "ADAM, Set, Enos,",
                    "id": "1:1"
                },
                {
                    "text": "Cainán, Mahalaleel, Jared,",
                    "id": "1:2"
                },
                {
                    "text": "Enoc, Matusalem, Lamec,",
                    "id": "1:3"
                },
                {
                    "text": "Noé, Sem, Cam, y Jafet.",
                    "id": "1:4"
                },
                {
                    "text": "Los hijos de Jafet: Gomer, Magog, Dadai, Javán, Tubal, Mesec, y Tiras.",
                    "id": "1:5"
                },
                {
                    "text": "Los hijos de Gomer: Askenaz, Rifat, y Togarma.",
                    "id": "1:6"
                },
                {
                    "text": "Los hijos de Javán: Elisa, Tarsis, Quitim, y Dodanim.",
                    "id": "1:7"
                },
                {
                    "text": "Los hijos de Cam: Cus, Misraim, Fut, y Canaán.",
                    "id": "1:8"
                },
                {
                    "text": "Los hijos de Cus: Seba, Havila, Sabta, Raema, y Sabteca. Y los hijos de Raema: Seba y Dedán.",
                    "id": "1:9"
                },
                {
                    "text": "Cus engendró a Nimrod: éste comenzó a ser poderoso en la tie­rra.",
                    "id": "1:10"
                },
                {
                    "text": "Misraim engendró a Ludim, Ananim, Laabim, Naftuhim,",
                    "id": "1:11"
                },
                {
                    "text": "Patrusim y Casluim: de éstos salieron los Filisteos, y los Caftoreos.",
                    "id": "1:12"
                },
                {
                    "text": "Canaán engendró a Sidón, su primogénito;",
                    "id": "1:13"
                },
                {
                    "text": "Y al Heteo, y al Jebuseo, y al Amorreo, y al Gergeseo;",
                    "id": "1:14"
                },
                {
                    "text": "Y al Heveo, y al Araceo, y al Sineo;",
                    "id": "1:15"
                },
                {
                    "text": "Al Aradeo, y al Samareo, y al Hamateo.",
                    "id": "1:16"
                },
                {
                    "text": "Los hijos de Sem: Elam, Asur, Arfaxad, Lud, Aram, Hus, Hul, Geter, y Mesec.",
                    "id": "1:17"
                },
                {
                    "text": "Arfaxad engendró a Sela, y Sela engendró a Heber.",
                    "id": "1:18"
                },
                {
                    "text": "Y a Heber nacieron dos hijos: el nombre del uno fue Peleg, por cuanto en sus días fue dividida la tierra; y el nombre de su hermano fue Joctán.",
                    "id": "1:19"
                },
                {
                    "text": "Y Joctán engendró a Elmodad, Selef, Hazarmavet, y Jera,",
                    "id": "1:20"
                },
                {
                    "text": "A Adoram también, a Uzal, Dicla,",
                    "id": "1:21"
                },
                {
                    "text": "Hebal, Abimael, Seba,",
                    "id": "1:22"
                },
                {
                    "text": "Ofir, Havila, y Jobab: todos hijos de Joctán.",
                    "id": "1:23"
                },
                {
                    "text": "Sem, Arfaxad, Sela,",
                    "id": "1:24"
                },
                {
                    "text": "Heber, Peleg, Reu,",
                    "id": "1:25"
                },
                {
                    "text": "Serug, Nacor, Taré,",
                    "id": "1:26"
                },
                {
                    "text": "Y Abram, el cual es Abraham.",
                    "id": "1:27"
                },
                {
                    "text": "Los hijos de Abraham: Isaac e Ismael.",
                    "id": "1:28"
                },
                {
                    "text": "Y estas son sus descendencias: el primogénito de Ismael, Nabaiot; después Cedar, Adbeel, Misam,",
                    "id": "1:29"
                },
                {
                    "text": "Misma, Duma, Masah, Hadad, Tema,",
                    "id": "1:30"
                },
                {
                    "text": "Jetur, Nafis, y Cedema. Éstos son los hijos de Ismael.",
                    "id": "1:31"
                },
                {
                    "text": "Ahora los hijos de Cetura, concubina de Abraham: ella parió a Zimram, Jocsán, Medán, Madián, Isbac, y a Súa. Los hijos de Jocsán: Seba y Dedán.",
                    "id": "1:32"
                },
                {
                    "text": "Los hijos de Madián: Efa, Efer, Enoc, Abida, y Eldaa; todos estos fueron hijos de Cetura.",
                    "id": "1:33"
                },
                {
                    "text": "Y Abraham engendró a Isaac: y los hijos de Isaac fueron Esaú e Israel.",
                    "id": "1:34"
                },
                {
                    "text": "Los hijos de Esaú: Elifaz, Rehuel, Jeus, Jalam, y Cora.",
                    "id": "1:35"
                },
                {
                    "text": "Los hijos de Elifaz: Temán, Omar, Zefi, Gatam, Quenaz, Timna, y Amalec.",
                    "id": "1:36"
                },
                {
                    "text": "Los hijos de Rehuel: Nahat, Zera, Sama, y Miza.",
                    "id": "1:37"
                },
                {
                    "text": "Los hijos de Seir: Lotán, Sobal, Zibeón, Ana, Disón, Eser, y Disán.",
                    "id": "1:38"
                },
                {
                    "text": "Los hijos de Lotán: Hori, y Homam: y Timna fue hermana de Lotán.",
                    "id": "1:39"
                },
                {
                    "text": "Los hijos de Sobal: Alian, Manahac, Ebal, Zefi y Onan. Los hijos de Sibehom: Aia y Ana.",
                    "id": "1:40"
                },
                {
                    "text": "Disón fue hijo de Ana: y los hijos de Disón; Hamrán, Hesbán, Itrán y Querán.",
                    "id": "1:41"
                },
                {
                    "text": "Los hijos de Eser: Bilham, Zaaván, y Jaacán. Los hijos de Disán: Hus y Arán.",
                    "id": "1:42"
                },
                {
                    "text": "Y estos son los reyes que reina­ron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel: Belah, hijo de Beor; y el nombre de su ciudad fue Dinaba.",
                    "id": "1:43"
                },
                {
                    "text": "Y muerto Belah, reinó en su lugar Jobab, hijo de Zera, de Bosra.",
                    "id": "1:44"
                },
                {
                    "text": "Y muerto Jobab, reinó en su lugar Husam, de la tierra de los Temanitas.",
                    "id": "1:45"
                },
                {
                    "text": "Muerto Husam, reinó en su lugar Adad hijo de Bedad, el cual hirió a Madián en la campaña de Moab: y el nombre de su ciudad fue Avit.",
                    "id": "1:46"
                },
                {
                    "text": "Muerto Adad, reinó en su lugar Samla, de Masreca.",
                    "id": "1:47"
                },
                {
                    "text": "Muerto también Samla, reinó en su lugar Saúl, de Rehobot, que está junto al río.",
                    "id": "1:48"
                },
                {
                    "text": "Y muerto Saúl, reinó en su lugar Baal-hanán hijo de Acbor.",
                    "id": "1:49"
                },
                {
                    "text": "Y muerto Baal-hanán, reinó en su lugar Adad, el nombre de cuya ciudad fue Pai; y el nombre de su mujer Meetabel, hija de Matred, y ésta de Mezaab.",
                    "id": "1:50"
                },
                {
                    "text": "Muerto Adad, sucedieron los duques en Edom: el duque Timna, el duque Alia, el duque Jetet,",
                    "id": "1:51"
                },
                {
                    "text": "El duque Oholibama, el duque Ela, el duque Pinón,",
                    "id": "1:52"
                },
                {
                    "text": "El duque Quenaz, el duque Temán, el duque Mibzar,",
                    "id": "1:53"
                },
                {
                    "text": "El duque Magdiel, el duque Iram. Éstos fueron los duques de Edom.",
                    "id": "1:54"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "text": "ÉSTOS son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,",
                    "id": "2:1"
                },
                {
                    "text": "Dan, José, Benjamín, Neftalí, Gad, y Aser.",
                    "id": "2:2"
                },
                {
                    "text": "Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, pri­mogénito de Judá, fue malo delante del SEÑOR; y matólo.",
                    "id": "2:3"
                },
                {
                    "text": "Y Tamar su nuera le parió a Fares y a Zara. Todos los hijos de Judá fueron cinco.",
                    "id": "2:4"
                },
                {
                    "text": "Los hijos de Fares: Hesrón y Hamul.",
                    "id": "2:5"
                },
                {
                    "text": "Y los hijos de Zara: Zimri, Etán, Hemán, y Calcol, y Darda; en todos cinco.",
                    "id": "2:6"
                },
                {
                    "text": "Hijo de Carmi fue Acán, el que alborotó a Israel, porque pre­varicó en el anatema.",
                    "id": "2:7"
                },
                {
                    "text": "Azaría fue hijo de Etán.",
                    "id": "2:8"
                },
                {
                    "text": "Los hijos que nacieron a Hesrón: Jerameel, Ram, y Quelubai.",
                    "id": "2:9"
                },
                {
                    "text": "Y Ram engendró a Aminadab; y Aminadab engendró a Nahasón, príncipe de los hijos de Judá;",
                    "id": "2:10"
                },
                {
                    "text": "Y Nahasón engendró a Salma, y Salma engendró a Booz;",
                    "id": "2:11"
                },
                {
                    "text": "Y Booz engendró a Obed, y Obed engendró a Isaí;",
                    "id": "2:12"
                },
                {
                    "text": "E Isaí engendró a Eliab, su pri­mogénito, y el segundo Abinadab, y Sima el tercero;",
                    "id": "2:13"
                },
                {
                    "text": "El cuarto Natanael, el quinto Radai;",
                    "id": "2:14"
                },
                {
                    "text": "El sexto Osem, el séptimo David:",
                    "id": "2:15"
                },
                {
                    "text": "De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael.",
                    "id": "2:16"
                },
                {
                    "text": "Abigail engendró a Amasa, cuyo padre fue Jeter Ismaelita.",
                    "id": "2:17"
                },
                {
                    "text": "Caleb hijo de Hesrón engendró a Jeriot de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón.",
                    "id": "2:18"
                },
                {
                    "text": "Y muerta Azuba, tomó Caleb por mujer a Efrata, la cual le parió a Hur.",
                    "id": "2:19"
                },
                {
                    "text": "Y Hur engendró a Uri, y Uri engendró a Bezaleel.",
                    "id": "2:20"
                },
                {
                    "text": "Después entró Hersón a la hija de Maquir padre de Galaad, la cual tomó siendo él de sesenta años, y ella le parió a Segub.",
                    "id": "2:21"
                },
                {
                    "text": "Y Segub engendró a Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad.",
                    "id": "2:22"
                },
                {
                    "text": "Y Gesur y Aram tomaron las ciudades de Jair de ellos, y a Kenat con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Maquir padre de Galaad.",
                    "id": "2:23"
                },
                {
                    "text": "Y muerto Hesrón en Caleb de Efrata, Abia mujer de Hesrón le parió a Asur padre de Tecoa.",
                    "id": "2:24"
                },
                {
                    "text": "Y los hijos de Jerameel primo­génito de Hesrón fueron Ram su primogénito, Buna, Orem, Osem, y Ahías.",
                    "id": "2:25"
                },
                {
                    "text": "Y tuvo Jerameel otra mujer lla­mada Atara, que fue madre de Onam.",
                    "id": "2:26"
                },
                {
                    "text": "Y los hijos de Ram primogéni­to de Jerameel fueron Maas, Jamín, y Acar.",
                    "id": "2:27"
                },
                {
                    "text": "Y los hijos de Onam fueron Samai, y Jada. Los hijos de Samai: Nadab, y Abisur.",
                    "id": "2:28"
                },
                {
                    "text": "Y el nombre de la mujer de Abisur fue Abihail, la cual le parió a Abán, y a Molib.",
                    "id": "2:29"
                },
                {
                    "text": "Y los hijos de Nadab: Seled y Apaim. Y Seled murió sin hijos.",
                    "id": "2:30"
                },
                {
                    "text": "E Isi fue hijo de Apaim; y Sesam, hijo de Isi; e hijo de Sesam, Alai.",
                    "id": "2:31"
                },
                {
                    "text": "Los hijos de Jada hermano de Samai: Jeter y Jonatán. Y murió Jeter sin hijos.",
                    "id": "2:32"
                },
                {
                    "text": "Y los hijos de Jonatán: Pelet, y Zaza. Éstos fueron los hijos de Jerameel.",
                    "id": "2:33"
                },
                {
                    "text": "Y Sesán no tuvo hijos, sino hijas. Y Sesán tuvo un siervo egipcio que se llamaba Jarha.",
                    "id": "2:34"
                },
                {
                    "text": "Y Sesán dio su hija a Jarha su siervo por esposa; y ella le parió a Atai.",
                    "id": "2:35"
                },
                {
                    "text": "Y Atai engendró a Natán, y Natán engendró a Zabad:",
                    "id": "2:36"
                },
                {
                    "text": "Y Zabad engendró a Eflal, y Eflal engendró a Obed;",
                    "id": "2:37"
                },
                {
                    "text": "Y Obed engendró a Jehú, y Jehú engendró a Azarías;",
                    "id": "2:38"
                },
                {
                    "text": "Y Azarías engendró a Heles, y Heles engedró a Elasa;",
                    "id": "2:39"
                },
                {
                    "text": "Elasa engendró a Sismai, y Sismai engendró a Salum;",
                    "id": "2:40"
                },
                {
                    "text": "Y Salum engendró a Jecamía, y Jecamía engendró a Elisama.",
                    "id": "2:41"
                },
                {
                    "text": "Los hijos de Caleb hermano de Jerameel fueron Mesa su pri­mogénito, que fue el padre de Zif; y los hijos de Maresa padre de Hebrón.",
                    "id": "2:42"
                },
                {
                    "text": "Y los hijos de Hebrón: Core, y Tapúa, y Recem, y Sema.",
                    "id": "2:43"
                },
                {
                    "text": "Y Sema engendró a Raham, padre de Jorcaam; y Recem engendró a Samai.",
                    "id": "2:44"
                },
                {
                    "text": "Maón fue hijo de Samai, y Maón padre de Bet-zur.",
                    "id": "2:45"
                },
                {
                    "text": "Y Efa, concubina de Caleb, le parió a Harán, y a Mosa, y a Gazez. Y Harán engendró a Gazez.",
                    "id": "2:46"
                },
                {
                    "text": "Y los hijos de Jahdai: Regem, Jotam, Gesán, Pelet, Efa, y Saaf.",
                    "id": "2:47"
                },
                {
                    "text": "Maaca, concubina de Caleb, le parió a Sebet, y a Tirana.",
                    "id": "2:48"
                },
                {
                    "text": "Y también le parió a Saaf padre de Madmana, y a Seva padre de Macbena, y padre de Ghiba. Y Acsa fue hija de Caleb.",
                    "id": "2:49"
                },
                {
                    "text": "Éstos fueron los hijos de Caleb, hijo de Hur, primogénito de Efrata: Sobal, padre de Quiriat-jearim;",
                    "id": "2:50"
                },
                {
                    "text": "Salma, padre de Belem; Haref, padre de Bet-gader.",
                    "id": "2:51"
                },
                {
                    "text": "Y los hijos de Sobal padre de Quiriat-jearim fueron Haroeh, la mitad de los Manahetitas.",
                    "id": "2:52"
                },
                {
                    "text": "Y las familias de Quiriat-jea­rim fueron los Itritas, y los Futeos, y los Samatitas, y los Misraiteos; de los cuales salieron los Soratitas, y los Estaolitas.",
                    "id": "2:53"
                },
                {
                    "text": "Los hijos de Salma: Bet­lehem, y los Netofatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los Manahetitas, los Soraitas.",
                    "id": "2:54"
                },
                {
                    "text": "Y las familias de los escribas, que moraban en Jabes, fueron los Tirateos, Simateos, Sucateos; los cuales son los Cineos que vinieron de Hamat, padre de la casa de Recab.",
                    "id": "2:55"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "text": "ÉSTOS fueron los hijos de David, que le nacieron en Hebrón: Amnón el primogénito, de Ahinoam Jezreelita; el segundo, Daniel, de Abigail de Carmelo;",
                    "id": "3:1"
                },
                {
                    "text": "El tercero, Absalom, hijo de Maaca hija de Talmai rey de Gesur; el cuarto, Adonías hijo de Haggit;",
                    "id": "3:2"
                },
                {
                    "text": "El quinto, Sefatías, de Abital; el sexto, Itream, de Egla su mujer.",
                    "id": "3:3"
                },
                {
                    "text": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses: y en Jerusalem reinó treinta y tres años.",
                    "id": "3:4"
                },
                {
                    "text": "Estos cuatro le nacieron en Jerusalem: Sima, Sobab, Natán, y Salomón, de Bet-sua hija de Amiel.",
                    "id": "3:5"
                },
                {
                    "text": "Y otros nueve: Ibaar, Elisama, y Elifelet,",
                    "id": "3:6"
                },
                {
                    "text": "Noga, Nefeg, y Jafía.",
                    "id": "3:7"
                },
                {
                    "text": "Elisama, Eliada, y Elifelet.",
                    "id": "3:8"
                },
                {
                    "text": "Todos estos fueron los hijos de David, sin los hijos de las concu­binas. Y Tamar fue hermana de ellos.",
                    "id": "3:9"
                },
                {
                    "text": "Hijo de Salomón fue Roboam, cuyo hijo fue Abía, del cual fue hijo Asa, cuyo hijo fue Josafat;",
                    "id": "3:10"
                },
                {
                    "text": "De quien fue hijo Joram, cuyo hijo fue Ocozías, hijo del cual fue Joas;",
                    "id": "3:11"
                },
                {
                    "text": "Del cual fue hijo Amasías, cuyo hijo fue Azarías, e hijo de éste Jotam;",
                    "id": "3:12"
                },
                {
                    "text": "E hijo del cual fue Acaz, del que fue hijo Ezequías, cuyo hijo fue Manasés;",
                    "id": "3:13"
                },
                {
                    "text": "Del cual fue hijo Amón, cuyo hijo fue Josías.",
                    "id": "3:14"
                },
                {
                    "text": "Y los hijos de Josías: Johanán su primogénito, el segundo Joacim, el tercero Sedequías, el cuarto Salum.",
                    "id": "3:15"
                },
                {
                    "text": "Los hijos de Joacim: Jeconías su hijo, hijo del cual fue Sedequías.",
                    "id": "3:16"
                },
                {
                    "text": "Y los hijos de Jeconías: Asir, Salatiel su hijo,",
                    "id": "3:17"
                },
                {
                    "text": "Malquiram, Pedaía, Seneaser, y Jecamía, Hosama, y Nedabía.",
                    "id": "3:18"
                },
                {
                    "text": "Y los hijos de Pedaía: Zorobabel, y Simi. Y los hijos de Zorobabel: Mesulam, Hananías, y Selomit su hermana.",
                    "id": "3:19"
                },
                {
                    "text": "Y Hasuba, Ohel, y Berequías, Hasadía, y Jusabhesed, cinco.",
                    "id": "3:20"
                },
                {
                    "text": "Los hijos de Hananías: Pelatías, y Jesaías, hijo de Refaías, hijo de Arnán, hijo de Obdías, hijo de Secanías.",
                    "id": "3:21"
                },
                {
                    "text": "Hijo de Secanías fue Semaías; y los hijos de Semaías: Hatús, Igheal, Barias, Nearías, y Safat; seis.",
                    "id": "3:22"
                },
                {
                    "text": "Los hijos de Nearías fueron estos tres: Elienai, Ezequías, y Azricam.",
                    "id": "3:23"
                },
                {
                    "text": "Los hijos de Elienai fueron estos siete: Odavias, Eliasib, Pelaías, Acub, Johanán, Dalaías, y Anani.",
                    "id": "3:24"
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "text": "LOS hijos de Judá: Fares, Hesrón, Carmi, Hur, y Sobal.",
                    "id": "4:1"
                },
                {
                    "text": "Y Reaías hijo de Sobal, engen­dró a Jahat; y Jahat engendró a Ahumai y a Laad. Éstas son las familias de los Zoratitas.",
                    "id": "4:2"
                },
                {
                    "text": "Y estas son las del padre de Etam: Jezreel, Isma, e Ibdas. Y el nombre de su hermana fue Haslelponi.",
                    "id": "4:3"
                },
                {
                    "text": "Y Penuel fue padre de Gedor, y Ezer padre de Husa. Éstos fueron los hijos de Hur, primogénito de Efrata, padre de Belem.",
                    "id": "4:4"
                },
                {
                    "text": "Y Asur padre de Tecoa tuvo dos mujeres, a saber, Helea, y Naara.",
                    "id": "4:5"
                },
                {
                    "text": "Y Naara le parió a Auzam, y a Hefer, a Temeni, y a Ahastari. Éstos fueron los hijos de Naara.",
                    "id": "4:6"
                },
                {
                    "text": "Y los hijos de Helea: Zeret, Jesohar, Etnán.",
                    "id": "4:7"
                },
                {
                    "text": "Y Cos engendró a Anob, y a Sobeba, y la familia de Aharhel hijo de Arum.",
                    "id": "4:8"
                },
                {
                    "text": "Y Jabes fue más ilustre que sus hermanos, al cual su madre llamó Jabes, diciendo: Por cuan­to le parí en dolor.",
                    "id": "4:9"
                },
                {
                    "text": "E invocó Jabes al Dios de Israel, diciendo: ¡Oh si me dieras bendición, y ensancharas mi tér­mino, y si tu mano fuera conmi­go, y me libraras de mal, que no me dañe! E hizo Dios que le viniese lo que pidió.",
                    "id": "4:10"
                },
                {
                    "text": "Y Caleb hermano de Sua engendró a Maquir, el cual fue padre de Estón.",
                    "id": "4:11"
                },
                {
                    "text": "Y Estón engendró a Bet­rafa, a Pasea, y a Tehina, padre de la ciudad de Naas: estos son los varones de Reca.",
                    "id": "4:12"
                },
                {
                    "text": "Los hijos de Cenes: Otoniel, y Seraiah. Los hijos de Otoniel: Hatat,",
                    "id": "4:13"
                },
                {
                    "text": "Y Meonotai, el cual engendró a Ofra: y Seraiah engendró a Joab, padre de los habitantes en el valle llamado de Carisim, por­que fueron artífices.",
                    "id": "4:14"
                },
                {
                    "text": "Los hijos de Caleb hijo de Jefone: Iru, Ela, y Naham; e hijo de Ela, fue Cenez.",
                    "id": "4:15"
                },
                {
                    "text": "Los hijos de Jaleleel: Zip, Zifas, Tirias, y Asareel.",
                    "id": "4:16"
                },
                {
                    "text": "Y los hijos de Ezra: Jeter, Mered, Efer, y Jalón: también engendró a Mariam, y Samai, y a Isba, padre de Estemoa.",
                    "id": "4:17"
                },
                {
                    "text": "Y su mujer Judaía le parió a Jered padre de Gedor, y a Heber padre de Soco, y a Icutiel padre de Zanoa. Éstos fueron los hijos de Betia hija de Faraón, con la cual casó Mered.",
                    "id": "4:18"
                },
                {
                    "text": "Y los hijos de la mujer de Odías, hermana de Naham, fue­ron el padre de Keila de Garmi, y Estemoa de Maacati.",
                    "id": "4:19"
                },
                {
                    "text": "Y los hijos de Simón: Amnón, y Rina, hijo de Hanán, y Tilón. Y los hijos de Isi: Zohet, y BenZohet.",
                    "id": "4:20"
                },
                {
                    "text": "Los hijos de Sela, hijo de Judá: Er, padre de Leca, y Laada, padre de Maresa, y de la familia de la casa del oficio del lino en la casa de Asbea;",
                    "id": "4:21"
                },
                {
                    "text": "Y Joacim, y los varones de Cozeba, y Joas, y Saraf, los cuales dominaron en Moab, y Jasubi-lehem, que son palabras antiguas.",
                    "id": "4:22"
                },
                {
                    "text": "Éstos fueron alfareros y se hallaban en medio de plantíos y cercados, los cuales moraron allá con el rey para su obra.",
                    "id": "4:23"
                },
                {
                    "text": "Los hijos de Simeón: Nemuel, Jamín, Jarib, Zera, Saúl;",
                    "id": "4:24"
                },
                {
                    "text": "También Salum su hijo, Mibsam su hijo, y Misma su hijo.",
                    "id": "4:25"
                },
                {
                    "text": "Los hijos de Misma: Hamuel su hijo, Zacur su hijo, y Simi su hijo.",
                    "id": "4:26"
                },
                {
                    "text": "Los hijos de Simi fueron diez y seis, y seis hijas: mas sus her­manos no tuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Judá.",
                    "id": "4:27"
                },
                {
                    "text": "Y habitaron en Beerseba, y en Molada, y en Hasar-sual,",
                    "id": "4:28"
                },
                {
                    "text": "Y en Bala, y en Esem, y en Tolad,",
                    "id": "4:29"
                },
                {
                    "text": "Y en Betuel, y en Horma, y en Siclag.",
                    "id": "4:30"
                },
                {
                    "text": "Y en Bet-marcabot, y en Hasasusim, y en Bet-birai, y en Saaraim. Éstas fueron sus ciuda­des hasta el reino de David.",
                    "id": "4:31"
                },
                {
                    "text": "Y sus aldeas fueron Etam, Ain, Rimón, y Toquén, y Asán, cinco pueblos;",
                    "id": "4:32"
                },
                {
                    "text": "Y todas sus aldeas que esta­ban en contorno de estas ciuda­des hasta Baal. Ésta fue su habi­tación, y ésta su descendencia.",
                    "id": "4:33"
                },
                {
                    "text": "Y Mesobab, y Jamlec, y Josías hijo de Amasías;",
                    "id": "4:34"
                },
                {
                    "text": "Joel, y Jehú hijo de Josibias, hijo de Seraíah, hijo de Aziel;",
                    "id": "4:35"
                },
                {
                    "text": "Y Elienai, Jacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaías;",
                    "id": "4:36"
                },
                {
                    "text": "Y Ziza hijo de Sifi, hijo de Allón, hijo de Jedaía, hijo de Simri, hijo de Semaías.",
                    "id": "4:37"
                },
                {
                    "text": "Éstos por sus nombres son los principales que vinieron en sus familias, y que fueron multipli­cados muy mucho en las casas de sus padres.",
                    "id": "4:38"
                },
                {
                    "text": "Y llegaron hasta la entrada de Gador hasta el oriente del valle, buscando pastos para sus gana­dos.",
                    "id": "4:39"
                },
                {
                    "text": "Y hallaron gruesos y buenos pastos, y tierra ancha y espacio­sa, y quieta y reposada, porque los de Cam la habitaban de antes.",
                    "id": "4:40"
                },
                {
                    "text": "Y éstos que han sido escritos por sus nombres, vinieron en días de Ezequías rey de Judá, y desbarataron sus tiendas y estan­cias que allí hallaron, y destruyé­ronlos, hasta hoy, y habitaron allí en lugar de ellos; por cuanto había allí pastos para sus gana­dos.",
                    "id": "4:41"
                },
                {
                    "text": "Y asimismo quinientos hom­bres de ellos, de los hijos de Simeón, se fueron al monte de Seir, llevando por capitanes a Pelatía, y a Nearías, y a Refaías, y a Uziel, hijos de Isi;",
                    "id": "4:42"
                },
                {
                    "text": "E hirieron al resto que había escapado de Amalec, y habitaron allí hasta hoy.",
                    "id": "4:43"
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "text": "Y LOS hijos de Rubén, primogénito de Israel, (porque él era el primogénito, mas como violó el lecho de su padre, sus derechos de primogenitura fueron dados a los hijos de José, hijo de Israel; y no fue contado por primogénito.",
                    "id": "5:1"
                },
                {
                    "text": "Porque Judá fue el mayorazgo sobre sus hermanos, y el príncipe de ellos; mas el derecho de primo­genitura fue de José.)",
                    "id": "5:2"
                },
                {
                    "text": "Fueron pues los hijos de Rubén, primogénito de Israel: Enoc, Falú, Esrón y Carmi.",
                    "id": "5:3"
                },
                {
                    "text": "Los hijos de Joel: Semaías su hijo, Gog su hijo, Simi su hijo;",
                    "id": "5:4"
                },
                {
                    "text": "Micaía su hijo, Recaía su hijo, Baal su hijo;",
                    "id": "5:5"
                },
                {
                    "text": "Beera su hijo, el cual fue tras­portado por Tiglat-pilneser rey de los Asirios. Éste era principal de los Rubenitas.",
                    "id": "5:6"
                },
                {
                    "text": "Y sus hermanos por sus fami­lias, cuando eran contados en sus descendencias, tenían por prínci­pes a Jeiel y a Zacarías.",
                    "id": "5:7"
                },
                {
                    "text": "Y Bela hijo de Azaz, hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebo y Baal-meón.",
                    "id": "5:8"
                },
                {
                    "text": "Habitó también desde el orien­te hasta la entrada del desierto desde el río Eufrates: porque tenía muchos ganados en la tierra de Galaad.",
                    "id": "5:9"
                },
                {
                    "text": "Y en los días de Saúl trajeron guerra contra los Agarenos, los cuales cayeron en su mano; y ellos habitaron en sus tiendas sobre toda la tierra oriental de Galaad.",
                    "id": "5:10"
                },
                {
                    "text": "Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Salca.",
                    "id": "5:11"
                },
                {
                    "text": "Y Joel fue el principal en Basán, el segundo Safán, luego Janai, después Safat.",
                    "id": "5:12"
                },
                {
                    "text": "Y sus hermanos, según las familias de sus padres, fueron Micael, Mesulam, Seba, Jorai, Jacán, Zia, y Heber; en todos siete.",
                    "id": "5:13"
                },
                {
                    "text": "Éstos fueron los hijos de Abihail hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesiaí, hijo de Jahdo, hijo de Buz.",
                    "id": "5:14"
                },
                {
                    "text": "También Ahí, hijo de Abdiel, hijo de Guni, fue principal en la casa de sus padres.",
                    "id": "5:15"
                },
                {
                    "text": "Los cuales habitaron en Galaad, en Basán, y en sus alde­as, y en todos los ejidos de Sarón hasta salir de ellos.",
                    "id": "5:16"
                },
                {
                    "text": "Todos estos fueron contados por sus generaciones en días de Jotam rey de Judá, y en días de Jeroboam rey de Israel.",
                    "id": "5:17"
                },
                {
                    "text": "Los hijos de Rubén, y de Gad, y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada, que ente­saban arco, y diestros en guerra, en cuarenta y cuatro mil sete­cientos y sesenta que salían a batalla.",
                    "id": "5:18"
                },
                {
                    "text": "Y tuvieron guerra con los Agarenos, y Jetur, y Nafis, y Nodab.",
                    "id": "5:19"
                },
                {
                    "text": "Y fueron ayudados contra ellos, y los Agarenos se dieron en sus manos, y todos los que con ellos estaban; porque clamaron a Dios en la guerra, y fueles favo­rable, porque esperaron en él.",
                    "id": "5:20"
                },
                {
                    "text": "Y tomaron sus ganados, cin­cuenta mil camellos, y doscien­tas cincuenta mil ovejas, dos mil asnos, y cien mil personas.",
                    "id": "5:21"
                },
                {
                    "text": "Y cayeron muchos heridos, porque la guerra era de Dios; y habitaron en sus lugares hasta la transmigración.",
                    "id": "5:22"
                },
                {
                    "text": "Y los hijos de la media tribu de Manasés habitaron en la tierra, desde Basán hasta Baal-Hermón, y Senir y el monte de Hermón, multiplicados en gran manera.",
                    "id": "5:23"
                },
                {
                    "text": "Y estas fueron las cabezas de las casas de sus padres: Efer, Isi, y Eliel, Azriel, y Jeremías, y Odavia, y Jadiel, hombres valientes y de esfuerzo, varones de nombre, y cabeceras de las casas de sus padres.",
                    "id": "5:24"
                },
                {
                    "text": "Mas se rebelaron contra el Dios de sus padres, y fornicaron siguiendo los dioses de los pue­blos de la tierra, a los cuales Dios había destruido de delante de ellos.",
                    "id": "5:25"
                },
                {
                    "text": "Por lo cual el Dios de Israel excitó el espíritu de Pul rey de los Asirios, y el espíritu de Tiglat-pilneser rey de los Asirios, el cual trasportó a los Rubenitas y Gaditas y a la media tribu de Manasés, y llevólos a Halad, y a Habor y a Ara, y al río de Gozán, hasta hoy.",
                    "id": "5:26"
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "text": "LOS hijos de Leví: Gersón, Coat, y Merari.",
                    "id": "6:1"
                },
                {
                    "text": "Los hijos de Coat: Amram, Ishar, Hebrón y Uziel.",
                    "id": "6:2"
                },
                {
                    "text": "Los hijos de Amram: Aarón, Moisés, y Mariam. Los hijos de Aarón: Nadab, Abiú, Eleazar, e Itamar.",
                    "id": "6:3"
                },
                {
                    "text": "Eleazar engendró a Finees, y Finees engendró a Abisua:",
                    "id": "6:4"
                },
                {
                    "text": "Y Abisua engendró a Buqui, y Buqui engendró a Uzi;",
                    "id": "6:5"
                },
                {
                    "text": "Y Uzi engendró a Zeraías, y Zeraías engendró a Meraiot;",
                    "id": "6:6"
                },
                {
                    "text": "Y Meraiot engendró a Amarías, y Amarías engendró a Ahitob;",
                    "id": "6:7"
                },
                {
                    "text": "Y Ahitob engendró a Sadoc, y Sadoc engendró a Ahimaas;",
                    "id": "6:8"
                },
                {
                    "text": "Y Ahimaas engendró a Azarías, y Azarías engendró a Johanan;",
                    "id": "6:9"
                },
                {
                    "text": "Y Johanan engendró a Azarías, el que tuvo el sacerdo­cio en la casa que Salomón edifi­có en Jerusalem;",
                    "id": "6:10"
                },
                {
                    "text": "Y Azarías engendró a Amarías, y Amarías engendró a Ahitob;",
                    "id": "6:11"
                },
                {
                    "text": "Y Ahitob engendró a Sadoc, y Sadoc engendró a Salum;",
                    "id": "6:12"
                },
                {
                    "text": "Y Salum engendró a Hilquías, e Hilquías engendró a Azarías;",
                    "id": "6:13"
                },
                {
                    "text": "Y Azarías engendró a Seraíah, y Seraíah, engendró a Josadec.",
                    "id": "6:14"
                },
                {
                    "text": "Y Josadec fue cautivo cuando el SEÑOR trasportó a Judá y a Jerusalem por mano de Nabucodonosor.",
                    "id": "6:15"
                },
                {
                    "text": "Los hijos de Leví: Gersón, Coat, y Merari.",
                    "id": "6:16"
                },
                {
                    "text": "Y estos son los nombres de los hijos de Gersón: Libni, y Simi.",
                    "id": "6:17"
                },
                {
                    "text": "Los hijos de Coat: Amram, Ishar, Hebrón, y Uziel.",
                    "id": "6:18"
                },
                {
                    "text": "Los hijos de Merari: Mahali, y Musi. Éstas son las familias de Leví, según sus descendencias.",
                    "id": "6:19"
                },
                {
                    "text": "Gersón: Libni su hijo, Jahat su hijo, Zima su hijo.",
                    "id": "6:20"
                },
                {
                    "text": "Joab su hijo, Iddo su hijo, Zera su hijo, Jeatrai su hijo.",
                    "id": "6:21"
                },
                {
                    "text": "Los hijos de Coat: Aminadab su hijo, Coré su hijo, Asir su hijo,",
                    "id": "6:22"
                },
                {
                    "text": "Elcana su hijo, Ebiasaf su hijo, Asir su hijo,",
                    "id": "6:23"
                },
                {
                    "text": "Tahat su hijo, Uriel su hijo, Uzías su hijo, y Saúl su hijo.",
                    "id": "6:24"
                },
                {
                    "text": "Los hijos de Elcana: Amasai, Ahimot, y Elcana.",
                    "id": "6:25"
                },
                {
                    "text": "Los hijos de Elcana: Zofai su hijo, Nahat su hijo,",
                    "id": "6:26"
                },
                {
                    "text": "Eliab su hijo, Jeroham su hijo, Elcana su hijo.",
                    "id": "6:27"
                },
                {
                    "text": "Los hijos de Samuel: el pri­mogénito Vasni, y Abías.",
                    "id": "6:28"
                },
                {
                    "text": "Los hijos de Merari: Mahali, Libni su hijo, Simi su hijo, Uza su hijo,",
                    "id": "6:29"
                },
                {
                    "text": "Sima su hijo, Haggía su hijo, Asaías su hijo.",
                    "id": "6:30"
                },
                {
                    "text": "Y estos son a los que David dio cargo de las cosas de la músi­ca de la casa del SEÑOR, des­pués que el arca tuvo reposo:",
                    "id": "6:31"
                },
                {
                    "text": "Los cuales servían delante de la tienda del tabernáculo de la congregación en cantares, hasta que Salomón edificó la casa del SEÑOR en Jerusalem: después estuvieron en su ministerio segun su costumbre.",
                    "id": "6:32"
                },
                {
                    "text": "Éstos pues con sus hijos asis­tían: de los hijos de Coat, Hemán cantor, hijo de Joel, hijo de Samuel;",
                    "id": "6:33"
                },
                {
                    "text": "Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa;",
                    "id": "6:34"
                },
                {
                    "text": "Hijo de Zuf, hijo de Elcana, hijo de Mahat, hijo de Amasai;",
                    "id": "6:35"
                },
                {
                    "text": "Hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías;",
                    "id": "6:36"
                },
                {
                    "text": "Hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Core;",
                    "id": "6:37"
                },
                {
                    "text": "Hijo de Ishar, hijo de Coat, hijo de Leví, hijo de Israel.",
                    "id": "6:38"
                },
                {
                    "text": "Y su hermano Asaf, el cual estaba a su mano derecha: Asaf, hijo de Berequías, hijo de Sima;",
                    "id": "6:39"
                },
                {
                    "text": "Hijo de Micael, hijo de Baasías, hijo de Malquías;",
                    "id": "6:40"
                },
                {
                    "text": "Hijo de Etni, hijo de Zera, hijo de Adaia;",
                    "id": "6:41"
                },
                {
                    "text": "Hijo de Etán, hijo de Zima, hijo de Simi;",
                    "id": "6:42"
                },
                {
                    "text": "Hijo de Jahat, hijo de Gersón, hijo de Leví.",
                    "id": "6:43"
                },
                {
                    "text": "Mas los hijos de Merari sus hermanos estaban a la mano siniestra, es a saber, Etán hijo de Quisi, hijo de Abdi, hijo de Maluc;",
                    "id": "6:44"
                },
                {
                    "text": "Hijo de Hasabías, hijo de Amasías, hijo de Hilquías;",
                    "id": "6:45"
                },
                {
                    "text": "Hijo de Amasai, hijo de Bani, hijo de Semer;",
                    "id": "6:46"
                },
                {
                    "text": "Hijo de Mahali, hijo de Musi, hijo de Merari, hijo de Leví.",
                    "id": "6:47"
                },
                {
                    "text": "Y sus hermanos los Levitas fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios.",
                    "id": "6:48"
                },
                {
                    "text": "Mas Aarón y sus hijos ofrecí­an perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, confor­me a todo lo que Moisés siervo de Dios había mandado.",
                    "id": "6:49"
                },
                {
                    "text": "Y los hijos de Aarón son estos, Eleazar su hijo, Finees su hijo, Abisua su hijo;",
                    "id": "6:50"
                },
                {
                    "text": "Buqui su hijo, Uzi su hijo, Zeraías su hijo;",
                    "id": "6:51"
                },
                {
                    "text": "Meraiot su hijo, Amarías su hijo, Ahitob su hijo;",
                    "id": "6:52"
                },
                {
                    "text": "Sadoc su hijo, Ahimaas su hijo.",
                    "id": "6:53"
                },
                {
                    "text": "Y estas son sus habitaciones, conforme a sus domicilios y sus términos, las de los hijos de Aarón por las familias de los Coatitas, porque de ellos fue la suerte:",
                    "id": "6:54"
                },
                {
                    "text": "Les dieron pues a Hebrón en tierra de Judá, y sus ejidos alre­dedor de ella.",
                    "id": "6:55"
                },
                {
                    "text": "Mas el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefone.",
                    "id": "6:56"
                },
                {
                    "text": "Y a los hijos de Aarón dieron las ciudades de Judá de acogi­miento, es a saber, a Hebrón, y a Libna con sus ejidos; a Jatir, y Estemoa con sus ejidos,",
                    "id": "6:57"
                },
                {
                    "text": "Y a Hilem con sus ejidos, y a Debir con sus ejidos:",
                    "id": "6:58"
                },
                {
                    "text": "A Asán con sus ejidos, y a Bet-semes con sus ejidos:",
                    "id": "6:59"
                },
                {
                    "text": "Y de la tribu de Benjamín, a Geba con sus ejidos, y a Alemet con sus ejidos, y a Anatot con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes.",
                    "id": "6:60"
                },
                {
                    "text": "A los hijos de Coat, que que­daron de su parentela, dieron diez ciudades de la media tribu de Manasés por suerte.",
                    "id": "6:61"
                },
                {
                    "text": "Y a los hijos de Gersón, por sus linajes, dieron de la tribu de Isacar, y de la tribu de Aser, y de la tribu de Neftalí, y de la tribu de Manasés en Basán, trece ciudades.",
                    "id": "6:62"
                },
                {
                    "text": "Y a los hijos de Merari, por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón, se dieron por suerte doce ciudades.",
                    "id": "6:63"
                },
                {
                    "text": "Y dieron los hijos de Israel a los Levitas ciudades con sus eji­dos.",
                    "id": "6:64"
                },
                {
                    "text": "Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres.",
                    "id": "6:65"
                },
                {
                    "text": "Y a los linajes de los hijos de Coat dieron ciudades con sus términos de la tribu de Efraím.",
                    "id": "6:66"
                },
                {
                    "text": "Y diéronles las ciudades de acogimiento, a Siquem con sus ejidos en el monte de Efraím, y a Gezer con sus ejidos,",
                    "id": "6:67"
                },
                {
                    "text": "Y a Jocmeam con sus ejidos, y a Bet-horón con sus ejidos,",
                    "id": "6:68"
                },
                {
                    "text": "Y a Ajalón con sus ejidos, y a Gat-Rimón con sus ejidos.",
                    "id": "6:69"
                },
                {
                    "text": "De la media tribu de Manasés, a Aner con sus ejidos, y a Bilam con sus ejidos, para los del linaje de los hijos de Coat que habían quedado.",
                    "id": "6:70"
                },
                {
                    "text": "Y a los hijos de Gersón dieron de la familia de la media tribu de Manasés, a Golan en Basán con sus ejidos y a Astarot con sus ejidos;",
                    "id": "6:71"
                },
                {
                    "text": "Y de la tribu de Isacar, a Cedes con sus ejidos, a Daberat con sus ejidos,",
                    "id": "6:72"
                },
                {
                    "text": "Y a Ramot con sus ejidos, y a Anem con sus ejidos;",
                    "id": "6:73"
                },
                {
                    "text": "Y de la tribu de Aser, a Masal con sus ejidos, y a Abdón con sus ejidos,",
                    "id": "6:74"
                },
                {
                    "text": "Y a Ucoc con sus ejidos, y a Rehob con sus ejidos;",
                    "id": "6:75"
                },
                {
                    "text": "Y de la tribu de Neftalí, a Cedes en Galilea con sus ejidos, y a Amón con sus ejidos, a Quiriat-jearim con sus ejidos.",
                    "id": "6:76"
                },
                {
                    "text": "Y a los hijos de Merari que habían quedado, dieron de la tribu de Zabulón a Rimón con sus ejidos, y a Tabor con sus ejidos;",
                    "id": "6:77"
                },
                {
                    "text": "Y de la otra parte del Jordán de Jericó, al oriente del Jordán, dieron, de la tribu de Rubén, a Beser en el desierto con sus eji­dos; y a Jasa con sus ejidos,",
                    "id": "6:78"
                },
                {
                    "text": "Y a Cademot con sus eji­dos, y a Mefaat con sus eji­dos;",
                    "id": "6:79"
                },
                {
                    "text": "Y de la tribu de Gad, a Ramot en Galaad con sus ejidos, y a Mahanaim con sus ejidos,",
                    "id": "6:80"
                },
                {
                    "text": "Y a Hesbón con sus ejidos, y a Jacer con sus ejidos.",
                    "id": "6:81"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "text": "LOS hijos de Isacar, cuatro: Tola, Fúa, Jabsub, y Simrón.",
                    "id": "7:1"
                },
                {
                    "text": "Los hijos de Tola: Uzi, Refaías, Jeriel, Jamai, Jibsam y Samuel, cabezas en las familias de sus padres. De Tola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valero­sos.",
                    "id": "7:2"
                },
                {
                    "text": "Hijo de Uzi fue Izrahías; y los hijos de Izrahías: Micael, Obadías, Joel, e Isías: todos, cinco príncipes.",
                    "id": "7:3"
                },
                {
                    "text": "Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra: por que tuvieron muchas mujeres e hijos.",
                    "id": "7:4"
                },
                {
                    "text": "Y sus hermanos por todas las familias de Isacar, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes en extremo.",
                    "id": "7:5"
                },
                {
                    "text": "Los hijos de Benjamín fueron tres: Bela, Bequer, y Jediael.",
                    "id": "7:6"
                },
                {
                    "text": "Los hijos de Bela: Esbon, Uzi, Uziel, Jerimot, e Iri; cinco cabezas de casas de linajes, hom­bres de gran valor, y de cuya des­cendencia fueron contados vein­tidós mil treinta y cuatro.",
                    "id": "7:7"
                },
                {
                    "text": "Los hijos de Bequer: Zemira, Joas, Eliezer, Elienai, Omri, Jerimot, Abías, Anatot y Alemet; todos estos fueron hijos de Bequer.",
                    "id": "7:8"
                },
                {
                    "text": "Y contados por sus descenden­cias, por sus linajes, los que eran cabezas de sus familias, resulta­ron veinte mil y doscientos hom­bres de grande esfuerzo.",
                    "id": "7:9"
                },
                {
                    "text": "Hijo de Jediael fue Bilhán; y los hijos de Bilhán: Jebús, Benjamín, Aod, Quenaana, Zetán, Tarsis, y Ahisahar.",
                    "id": "7:10"
                },
                {
                    "text": "Todos estos fueron hijos de Jediael, cabezas de familias, hombres muy valerosos, dieci­siete mil y doscientos que salían a combatir en la guerra.",
                    "id": "7:11"
                },
                {
                    "text": "Y Suppim y Hupim fueron hijos de Hir: y Husim, hijo de Aher.",
                    "id": "7:12"
                },
                {
                    "text": "Los hijos de Neftalí: Jaoel, Guni, Jezer, y Salum, hijos de Bilha.",
                    "id": "7:13"
                },
                {
                    "text": "Los hijos de Manasés: Asriel, el cual le parió su concubina la Sira: (la cual también le parió a Maquir, padre de Galaad:",
                    "id": "7:14"
                },
                {
                    "text": "Y Maquir tomó por mujer la hermana de Hupim y Suppim, cuya hermana tuvo por nombre Maaca:) y el nombre del segun­do fue Zelofehad. Y Zelofehad tuvo hijas.",
                    "id": "7:15"
                },
                {
                    "text": "Y Maaca mujer de Maquir le parió un hijo, y llamóle Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Recem.",
                    "id": "7:16"
                },
                {
                    "text": "Hijo de Ulam fue Bedán. Éstos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.",
                    "id": "7:17"
                },
                {
                    "text": "Y su hermana Hamolequet parió a Isod, y a Abiezer, y Mahala.",
                    "id": "7:18"
                },
                {
                    "text": "Y los hijos de Semida fueron Ahián, Siquem, Likhi, y Aniam.",
                    "id": "7:19"
                },
                {
                    "text": "Los hijos de Efraím: Sutela, Bered su hijo, su hijo Tahat, Elada su hijo, Tahat su hijo,",
                    "id": "7:20"
                },
                {
                    "text": "Y Zabad su hijo, y Sutela su hijo, y Ezer, y Elad; mas los hijos de Gat, naturales de aquella tierra, los mataron porque vinieron a tomarles sus ganados.",
                    "id": "7:21"
                },
                {
                    "text": "Y Efraím su padre hizo duelo por muchos días, y vinie­ron sus hermanos a consolarlo.",
                    "id": "7:22"
                },
                {
                    "text": "Entrando él después a su mujer, ella concibió, y parió un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa",
                    "id": "7:23"
                },
                {
                    "text": "Y su hija fue Seera, la cual edificó a Bet-horón la baja y la alta, y a Uzen-seera.",
                    "id": "7:24"
                },
                {
                    "text": "Hijo de este Bería fue Refa, y Resef, y Tela su hijo, y Taán su hijo,",
                    "id": "7:25"
                },
                {
                    "text": "Laadán su hijo, Amiud su hijo, Elisama su hijo,",
                    "id": "7:26"
                },
                {
                    "text": "Nun su hijo, Josué su hijo.",
                    "id": "7:27"
                },
                {
                    "text": "Y la heredad y habitación de ellos fue Betel con sus aldeas: y hacia el oriente Naarán, y a la parte del occidente Gezer y sus aldeas: asimismo Siquem con sus aldeas, hasta Asa y sus alde­as;",
                    "id": "7:28"
                },
                {
                    "text": "Y a la parte de los hijos de Manasés, Bet-seán con sus aldeas, Taanac con sus aldeas, Meguido con sus aldeas, Dor con sus aldeas. En estos lugares habi­taron los hijos de José, hijo de Israel.",
                    "id": "7:29"
                },
                {
                    "text": "Los hijos de Aser: Imna, Isua, Isui, Bería, y su hermana Sera.",
                    "id": "7:30"
                },
                {
                    "text": "Los hijos de Bería: Heber, y Malquiel, el cual fue padre de Birzabit.",
                    "id": "7:31"
                },
                {
                    "text": "Y Heber engendró a Jaflet, Semer, Hotam, y Sua hermana de ellos.",
                    "id": "7:32"
                },
                {
                    "text": "Los hijos de Jaflet: Pasac, Bimhal, y Asvat. Aquestos los hijos de Jaflet.",
                    "id": "7:33"
                },
                {
                    "text": "Y los hijos de Semer: Ahi, Roega, Jehúba, y Aram.",
                    "id": "7:34"
                },
                {
                    "text": "Los hijos de Helem su hermano: Zofa, Imna, Selles, y Amal.",
                    "id": "7:35"
                },
                {
                    "text": "Los hijos de Zofa: Sua, Harnafer, Sual, Beri, Imra,",
                    "id": "7:36"
                },
                {
                    "text": "Beser, Hod, Sama, Silsa, Itrán y Beera.",
                    "id": "7:37"
                },
                {
                    "text": "Los hijos de Jeter: Jefone, Pispa, y Ara.",
                    "id": "7:38"
                },
                {
                    "text": "Y los hijos de Ulla: Ara, y Haniel, y Resia.",
                    "id": "7:39"
                },
                {
                    "text": "Todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, hombres de gran valor, cabezas de príncipes. Y el número por sus linajes entre los aptos para la guerra y la batalla fue veintiséis mil hombres.",
                    "id": "7:40"
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "text": "BENJAMÍN engendró a Bela su primogénito, Asbel el segundo, Ara el tercero,",
                    "id": "8:1"
                },
                {
                    "text": "Noha el cuarto, y Rafa el quinto.",
                    "id": "8:2"
                },
                {
                    "text": "Y los hijos de Bela fueron Adar, Gera, Abiud,",
                    "id": "8:3"
                },
                {
                    "text": "Abisua, Naamán, Ahoa,",
                    "id": "8:4"
                },
                {
                    "text": "Y Gera, Sefufán, y Huram.",
                    "id": "8:5"
                },
                {
                    "text": "Y estos son los hijos de Ehud, estos las cabezas de padres que habitaron en Gabaa, y fueron trasportados a Manahat:",
                    "id": "8:6"
                },
                {
                    "text": "Es a saber: Naamán, Ahías, y Gera: éste los trasportó, y engen­dró a Uza, y a Ahihud.",
                    "id": "8:7"
                },
                {
                    "text": "Y Saharaim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baara que eran sus mujeres.",
                    "id": "8:8"
                },
                {
                    "text": "Engendró pues de Hodes su mujer, a Jobab, Sibias, Mesa, Malcam,",
                    "id": "8:9"
                },
                {
                    "text": "Jeus, Soquías, y Mirma. Éstos son sus hijos, cabezas de fami­lias.",
                    "id": "8:10"
                },
                {
                    "text": "Mas de Husim engendró a Abitob, y a Elpaal.",
                    "id": "8:11"
                },
                {
                    "text": "Y los hijos de Elpaal: Heber, Misam, y Semeb, (el cual edificó a Ono, y a Lod con sus aldeas,)",
                    "id": "8:12"
                },
                {
                    "text": "Berías también, y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat;",
                    "id": "8:13"
                },
                {
                    "text": "Y Ahío, Sasac, Jeremot;",
                    "id": "8:14"
                },
                {
                    "text": "Zebadías, Arad, Heder;",
                    "id": "8:15"
                },
                {
                    "text": "Micael, Ispa, y Joa, hijos de Berías;",
                    "id": "8:16"
                },
                {
                    "text": "Y Zebadías, Mesulam, Hizqui, Heber;",
                    "id": "8:17"
                },
                {
                    "text": "Ismari, Izlia, y Jobab, hijos de Elpaal.",
                    "id": "8:18"
                },
                {
                    "text": "Y Jacim, Zicri, Zabdi;",
                    "id": "8:19"
                },
                {
                    "text": "Elienai, Ziletai, Eliel;",
                    "id": "8:20"
                },
                {
                    "text": "Adaías, Baraías, y Simrat, hijos de Simi;",
                    "id": "8:21"
                },
                {
                    "text": "E Ispán, Heber, Eliel;",
                    "id": "8:22"
                },
                {
                    "text": "Adón, Zicri, Hanán;",
                    "id": "8:23"
                },
                {
                    "text": "Hananía, Belam, Anatotías;",
                    "id": "8:24"
                },
                {
                    "text": "Ifdaías, y Peniel, hijos de Sasac;",
                    "id": "8:25"
                },
                {
                    "text": "Y Samseri, Seharías, Atalía;",
                    "id": "8:26"
                },
                {
                    "text": "Jaarsías, Elías, Zicri, hijos de Jeroham.",
                    "id": "8:27"
                },
                {
                    "text": "Éstos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem.",
                    "id": "8:28"
                },
                {
                    "text": "Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maaca:",
                    "id": "8:29"
                },
                {
                    "text": "Y su hijo primogénito, Abdón, luego Zur, Quis, Baal, Nadab,",
                    "id": "8:30"
                },
                {
                    "text": "Gedor, Ahíe, y Zequer.",
                    "id": "8:31"
                },
                {
                    "text": "Y Miclot engendró a Simea. Éstos también habitaron con sus hermanos en Jerusalem, enfrente de ellos.",
                    "id": "8:32"
                },
                {
                    "text": "Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engen­dró a Jonatán, Malquisúa, Abinadab, y Esbaal.",
                    "id": "8:33"
                },
                {
                    "text": "Hijo de Jonatán fue Merib-­baal, y Merib-baal engendró a Micaía.",
                    "id": "8:34"
                },
                {
                    "text": "Los hijos de Micaía: Pitón, Melec, Taarea y Ahaz.",
                    "id": "8:35"
                },
                {
                    "text": "Y Ahaz engendró a Joada; y Joada engendró a Alemet, y a Azmavet, y a Zimri; y Zimri engendró a Mosa;",
                    "id": "8:36"
                },
                {
                    "text": "Y Mosa engendró a Bina, hijo del cual fue Rafa, hijo del cual fue Elasa, cuyo hijo fue Asel.",
                    "id": "8:37"
                },
                {
                    "text": "Y los hijos de Asel fueron seis, cuyos nombres son Azricam, Bocru, Ismael, Searías, Obadías, y Hanán: todos estos fueron hijos de Asel.",
                    "id": "8:38"
                },
                {
                    "text": "Y los hijos de Esec su hermano: Ulam su primogénito, Jehus el segundo, Elifelet el tercero.",
                    "id": "8:39"
                },
                {
                    "text": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento y cincuenta. Todos estos fueron de los hijos de Benjamín.",
                    "id": "8:40"
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "text": "Y CONTADO todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y de Judá, que fueron trasportados a Babilonia por su rebelión.",
                    "id": "9:1"
                },
                {
                    "text": "Los primeros moradores que entraron en sus posesiones en sus ciudades, fueron así de Israel, como de los sacerdotes, Levitas, y Netineos.",
                    "id": "9:2"
                },
                {
                    "text": "Y habitaron en Jerusalem de los hijos de Judá, de los hijos de Benjamín, de los hijos de Efraím y Manasés:",
                    "id": "9:3"
                },
                {
                    "text": "Urai hijo de Amiud, hijo de Omri, hijo de Imrai, hijo de Bani, de los hijos de Fares hijo de Judá.",
                    "id": "9:4"
                },
                {
                    "text": "Y de Siloni, Asaías el primogé­nito, y sus hijos.",
                    "id": "9:5"
                },
                {
                    "text": "Y de los hijos de Zara, Jehuel y sus hermanos, seiscientos noven­ta.",
                    "id": "9:6"
                },
                {
                    "text": "Y de los hijos de Benjamín: Sallu hijo de Mesulam, hijo de Odavía, hijo de Asenua;",
                    "id": "9:7"
                },
                {
                    "text": "E Ibnías hijo de Jeroham, y Ela hijo de Uzi, hijo de Micri; y Mesulam hijo de Sefatías, hijo de Rehuel, hijo de Ibnías.",
                    "id": "9:8"
                },
                {
                    "text": "Y sus hermanos por sus linajes fueron nuevecientos cincuenta y seis. Todos estos hombres fueron cabezas de familia en las casas de sus padres.",
                    "id": "9:9"
                },
                {
                    "text": "Y de los sacerdotes: Jedaía, Joiarib, Jaquín;",
                    "id": "9:10"
                },
                {
                    "text": "Y Azarías hijo de Hilquías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, príncipe de la casa de Dios;",
                    "id": "9:11"
                },
                {
                    "text": "Y Adaías hijo de Jeroham, hijo de Pasur, hijo de Malquías; y Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer;",
                    "id": "9:12"
                },
                {
                    "text": "Y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios.",
                    "id": "9:13"
                },
                {
                    "text": "Y de los Levitas: Semeías, hijo de Hasub, hijo de Azricam, hijo de Hasabías de los hijos de Merari;",
                    "id": "9:14"
                },
                {
                    "text": "Y Bacbacar, Heres, y Galal, y Matanías hijo de Micaía, hijo de Zicri, hijo de Asaf;",
                    "id": "9:15"
                },
                {
                    "text": "Y Obadías hijo de Semeías, hijo de Galal, hijo de Jedutún: y Berequías hijo de Asa, hijo de Elcana, el cual habitó en las alde­as de los Netofatitas.",
                    "id": "9:16"
                },
                {
                    "text": "Y los porteros: Salum, Acub, Talmon, Ahiman, y sus hermanos. Salum era el jefe.",
                    "id": "9:17"
                },
                {
                    "text": "Y hasta ahora entre las cuadri­llas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente.",
                    "id": "9:18"
                },
                {
                    "text": "Y Salum hijo de Core, hijo de Ebiasaf, hijo de Corah, y sus hermanos los Coraitas por la casa de su padre, tuvieron cargo de la obra del ministerio, guar­dando las puertas del tabernácu­lo; y sus padres fueron sobre la cuadrilla del SEÑOR guardas de la entrada.",
                    "id": "9:19"
                },
                {
                    "text": "Y Finees hijo de Eleazar fue antes capitán sobre ellos, siendo el SEÑOR con él.",
                    "id": "9:20"
                },
                {
                    "text": "Y Zacarías hijo de Meselemia era portero de la puerta del tabernáculo de la congregación.",
                    "id": "9:21"
                },
                {
                    "text": "Todos estos, escogidos para guardas en las puertas, eran dos­cientos doce cuando fueron con­tados por el orden de sus linajes en sus villas, a los cuales consti­tuyó en su oficio David y Samuel el vidente.",
                    "id": "9:22"
                },
                {
                    "text": "Así ellos y sus hijos eran por­teros por sus turnos a las puertas de la casa del SEÑOR, y de la casa del tabernáculo.",
                    "id": "9:23"
                },
                {
                    "text": "Y estaban los porteros a los cuatro vientos, al oriente, al occi­dente, al septentrión, y al sur.",
                    "id": "9:24"
                },
                {
                    "text": "Y sus hermanos que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos.",
                    "id": "9:25"
                },
                {
                    "text": "Porque cuatro principales de los porteros Levitas estaban en el oficio, y tenían cargo de las cámaras, y de los tesoros de la casa de Dios.",
                    "id": "9:26"
                },
                {
                    "text": "Éstos moraban alrededor de la casa de Dios, porque tenían cargo de la guardia, y el de abrir aquélla todas las mañanas.",
                    "id": "9:27"
                },
                {
                    "text": "Algunos de estos tenían cargo de los vasos del ministerio, los cuales se metían por cuenta, y por cuenta se sacaban.",
                    "id": "9:28"
                },
                {
                    "text": "Y otros de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los aromas.",
                    "id": "9:29"
                },
                {
                    "text": "Y algunos de los hijos de los sacerdotes hacían los ungüentos aromáticos.",
                    "id": "9:30"
                },
                {
                    "text": "Y Matatías, uno de los Levitas, primogénito de Salum Coraita, tenía cargo de las cosas que se hacían en sartén.",
                    "id": "9:31"
                },
                {
                    "text": "Y algunos de los hijos de Coat, y de sus hermanos, tenían el cargo de los panes de la pro­posición, los cuales ponían por orden cada sábado.",
                    "id": "9:32"
                },
                {
                    "text": "Y de estos había cantores, principales de familias de los Levitas, los cuales estaban en sus cámaras exentos; porque de día y de noche estaban en aque­lla obra.",
                    "id": "9:33"
                },
                {
                    "text": "Éstos eran jefes de familias de los Levitas por sus linajes, jefes que habitaban en Jerusalem.",
                    "id": "9:34"
                },
                {
                    "text": "Y en Gabaón habitaban Jehiel padre de Gabaón, el nombre de cuya mujer era Maaca;",
                    "id": "9:35"
                },
                {
                    "text": "Y su hijo primogénito Abdón, luego Sur, Quis, Baal, Ner, Nadab;",
                    "id": "9:36"
                },
                {
                    "text": "Gedor, Ahio, Zacarías, y Miclot.",
                    "id": "9:37"
                },
                {
                    "text": "Y Miclot engendró a Samaán. Y estos habitaban tam­bién en Jerusalem con sus her­manos enfrente de ellos.",
                    "id": "9:38"
                },
                {
                    "text": "Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engen­dró a Jonatán, Malquisúa, Abinadab, y Esbaal.",
                    "id": "9:39"
                },
                {
                    "text": "E hijo de Jonatán fue Merib-­baal, y Merib-baal engendró a Micaía.",
                    "id": "9:40"
                },
                {
                    "text": "Y los hijos de Micaía: Pitón, Melec, Tarea, y Ahaz.",
                    "id": "9:41"
                },
                {
                    "text": "Ahaz engendró a Jara, y Jara engendró a Alemet, Azmavet, y Zimri: y Zimri engendró a Mosa;",
                    "id": "9:42"
                },
                {
                    "text": "Y Mosa engendró a Bina, cuyo hijo fue Refaías, del que fue hijo Elasa, cuyo hijo fue Asel.",
                    "id": "9:43"
                },
                {
                    "text": "Y Asel tuvo seis hijos, los nom­bres de los cuales son: Azricam, Bocru, Ismael, Seraía, Obadías, y Hanán: estos fueron los hijos de Asel.",
                    "id": "9:44"
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "text": "LOS Filisteos pelearon con Israel; y huyeron delante de ellos los Israelitas, y cayeron heridos en el monte de Gilboa.",
                    "id": "10:1"
                },
                {
                    "text": "Y los Filisteos siguieron a Saúl y a sus hijos; y mataron los Filisteos a Jonatán, y a Abinadab, y a Malquisúa, hijos de Saúl.",
                    "id": "10:2"
                },
                {
                    "text": "Y agravóse la batalla sobre Saúl, y le alcanzaron los flecheros, y fue de los flecheros herido.",
                    "id": "10:3"
                },
                {
                    "text": "Entonces dijo Saúl a su escude­ro: Saca tu espada, y pásame con ella, porque no vengan estos incir­cuncisos, y hagan escarnio de mí; mas su escudero no quiso, porque tenía gran miedo. Entonces Saúl tomó la espada, y echóse sobre ella.",
                    "id": "10:4"
                },
                {
                    "text": "Y como su escudero vio a Saúl muerto, él también se echó sobre su espada, y matóse.",
                    "id": "10:5"
                },
                {
                    "text": "Así murió Saúl, y sus tres hijos; y toda su casa murió juntamente con él.",
                    "id": "10:6"
                },
                {
                    "text": "Y viendo todos los de Israel que habitaban en el valle, que habían huído, y que Saúl y sus hijos eran muertos, dejaron sus ciudades, y huyeron: y vinieron los Filisteos, y habitaron en ellas.",
                    "id": "10:7"
                },
                {
                    "text": "Y sucedió que viniendo el día siguiente los Filisteos a despojar los muertos, hallaron a Saúl y a sus hijos tendidos en el monte de Gilboa.",
                    "id": "10:8"
                },
                {
                    "text": "Y luego que le hubieron desnu­dado, tomaron su cabeza y sus armas, y enviáronlo todo a la tie­rra de los Filisteos por todas par­tes, para que fuese denunciado a sus ídolos y al pueblo.",
                    "id": "10:9"
                },
                {
                    "text": "Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagón.",
                    "id": "10:10"
                },
                {
                    "text": "Y oyendo todos los de Jabes de Galaad lo que los Filisteos habían hecho de Saúl,",
                    "id": "10:11"
                },
                {
                    "text": "Levantáronse todos los hom­bres valientes, y tomaron el cuer­po de Saúl, y los cuerpos de sus hijos, y trajéronlos a Jabes; y enterraron sus huesos debajo de la encina en Jabes, y ayunaron siete días.",
                    "id": "10:12"
                },
                {
                    "text": "Así murió Saúl por su rebe­lión con que prevaricó contra el SEÑOR, contra la palabra del SEÑOR, la cual no guardó; y porque consultó al que tenía espíritu de hechicería, pre­guntándole,",
                    "id": "10:13"
                },
                {
                    "text": "Y no consultó al SEÑOR: por esta causa lo mató, y traspasó el reino a David, hijo de Isaí.",
                    "id": "10:14"
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "text": "ENTONCES todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne.",
                    "id": "11:1"
                },
                {
                    "text": "Y además antes de ahora, aun mientras Saúl reinaba, tú sacabas y metías a Israel. También el SEÑOR tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo.",
                    "id": "11:2"
                },
                {
                    "text": "Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos pacto delante del SEÑOR; y ungieron a David por rey sobre Israel, conforme a la palabra del SEÑOR por mano de Samuel.",
                    "id": "11:3"
                },
                {
                    "text": "Entonces se fue David con todo Israel a Jerusalem, la cual es Jebus; y allí era el Jebuseo habi­tador de aquella tierra.",
                    "id": "11:4"
                },
                {
                    "text": "Y los moradores de Jebus dije­ron a David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David.",
                    "id": "11:5"
                },
                {
                    "text": "Y David había dicho: El que primero hiriere al Jebuseo, será cabeza y jefe. Entonces Joab hijo de Sarvia subió el primero, y fue hecho jefe.",
                    "id": "11:6"
                },
                {
                    "text": "Y David habitó en la fortaleza, y por esto le llamaron la ciudad de David.",
                    "id": "11:7"
                },
                {
                    "text": "Y edificó la ciudad alrededor, desde Millo hasta la cerca: y Joab reparó el resto de la ciudad.",
                    "id": "11:8"
                },
                {
                    "text": "Y David iba adelantando y cre­ciendo, y el SEÑOR de los ejér­citos era con él.",
                    "id": "11:9"
                },
                {
                    "text": "Éstos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la pala­bra del SEÑOR.",
                    "id": "11:10"
                },
                {
                    "text": "Y este es el número de los valientes que David tuvo: Jasobam, hacmonita, cau­dillo de los treinta, el cual blan­dió su lanza una vez contra tres­cientos, a los cuales mató.",
                    "id": "11:11"
                },
                {
                    "text": "Tras de éste fue Eleazar hijo de Dodo, Ahohita, el cual era de los tres valientes.",
                    "id": "11:12"
                },
                {
                    "text": "Éste estuvo con David en Pasdamim, estando allí juntos en batalla los Filisteos: y había allí una suerte de tierra llena de cebada, y huyendo el pueblo delante de los Filisteos,",
                    "id": "11:13"
                },
                {
                    "text": "Pusiéronse ellos en medio de la haza, y la defendieron, y ven­cieron a los Filisteos; y favore­ciólos el SEÑOR con grande sal­vamento.",
                    "id": "11:14"
                },
                {
                    "text": "Y tres de los treinta principa­les descendieron a la peña a David, a la cueva de Adulam, estando el campo de los Filisteos en el valle de Refaim.",
                    "id": "11:15"
                },
                {
                    "text": "Y David estaba entonces en la fortaleza, y había a la sazón guar­nición de Filisteos en Belem.",
                    "id": "11:16"
                },
                {
                    "text": "David deseó entonces, y dijo: ¡Quién me diera a beber de las aguas del pozo de Belem, que está a la puerta!",
                    "id": "11:17"
                },
                {
                    "text": "Y aquellos tres rompieron por el campo de los Filisteos, y saca­ron agua del pozo de Belem, que está a la puerta, y tomaron y trajéronla a David: mas él no la quiso beber, sino que la derramó al SEÑOR, y dijo:",
                    "id": "11:18"
                },
                {
                    "text": "Guárdeme mi Dios de hacer esto: ¿había yo de beber la san­gre de estos varones con sus vidas, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes.",
                    "id": "11:19"
                },
                {
                    "text": "Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescien­tos, a los cuales hirió; y fue entre los tres nombrado.",
                    "id": "11:20"
                },
                {
                    "text": "De los tres fue más ilustre que los otros dos, y fue el principal de ellos: mas no llegó a los tres primeros.",
                    "id": "11:21"
                },
                {
                    "text": "Benaías hijo de Joiada, hijo de varón valiente, de grandes hechos, de Cabseel: él mató a dos hombres como leones de Moab: también descendió, y mató un león en mitad de un foso en tiempo de nieve.",
                    "id": "11:22"
                },
                {
                    "text": "El mismo venció a un Egipcio, hombre de cinco codos de estatura: y el Egipcio traía una lanza como un enjullo de tejedor; mas él descendió a él con un bas­tón, y arrebató al Egipcio la lanza de la mano, y matólo con su misma lanza.",
                    "id": "11:23"
                },
                {
                    "text": "Esto hizo Benaía hijo de Joiada, y fue nombrado entre los tres valientes.",
                    "id": "11:24"
                },
                {
                    "text": "Y fue el más honrado de los treinta, mas no llegó a los tres primeros. A este puso David sobre su guardia.",
                    "id": "11:25"
                },
                {
                    "text": "Y los valientes de los ejérci­tos: Asael hermano de Joab, y Elhanán hijo de Dodo de Belem;",
                    "id": "11:26"
                },
                {
                    "text": "Samot de Arori, Heles Pelonita;",
                    "id": "11:27"
                },
                {
                    "text": "Ira hijo de Iques Tecoita, Abiezer Anatotita;",
                    "id": "11:28"
                },
                {
                    "text": "Sibecai Husatita, Ilai Ahohita;",
                    "id": "11:29"
                },
                {
                    "text": "Maharai el Netofatita, Heled hijo de Baana el Netofatita;",
                    "id": "11:30"
                },
                {
                    "text": "Itai hijo de Ribai de Gabaa de los hijos de Benjamín, Benaías el Piratonita;",
                    "id": "11:31"
                },
                {
                    "text": "Hurai del río Gaas, Abiel Arbatita;",
                    "id": "11:32"
                },
                {
                    "text": "Azmavet Baharumita, Eliaba Saalbonita;",
                    "id": "11:33"
                },
                {
                    "text": "Los hijos de Asem Gizonita, Jonatán hijo de Sajé Hararita;",
                    "id": "11:34"
                },
                {
                    "text": "Ahiam hijo de Sacar Ararita, Elifal hijo de Ur;",
                    "id": "11:35"
                },
                {
                    "text": "Hefer Mequeratita, Ahía Pelonita;",
                    "id": "11:36"
                },
                {
                    "text": "Hesro Carmelita, Nahari hijo de Ezbai;",
                    "id": "11:37"
                },
                {
                    "text": "Joel hermano de Natán, Mibhar hijo de Agrai;",
                    "id": "11:38"
                },
                {
                    "text": "Selec Amonita, Naarai Berotita, escudero de Joab hijo de Sarvia;",
                    "id": "11:39"
                },
                {
                    "text": "Ira Itreo, Yared Itreo;",
                    "id": "11:40"
                },
                {
                    "text": "Urías Heteo, Zabad hijo de Ahli;",
                    "id": "11:41"
                },
                {
                    "text": "Adina hijo de Siza Rubenita, príncipe de los Rubenitas, y con él treinta;",
                    "id": "11:42"
                },
                {
                    "text": "Hanán hijo de Maaca, y Josafat Mitnita;",
                    "id": "11:43"
                },
                {
                    "text": "Uzías Astarotita, Sama y Jehiel hijos de Hotam Arorita;",
                    "id": "11:44"
                },
                {
                    "text": "Jediael hijo de Simri, y Joha su hermano, Tizita;",
                    "id": "11:45"
                },
                {
                    "text": "Eliel de Mahaví, Jeribai y Josabia hijos de Elnaam, e Itma Moabita;",
                    "id": "11:46"
                },
                {
                    "text": "Eliel, y Obed, y Jaasiel de Mesobia.",
                    "id": "11:47"
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "text": "ÉSTOS son los que vinieron a David a Siclag, estando él aún encerrado por causa de Saúl hijo de Cis, y eran de los valientes ayudadores de la guerra.",
                    "id": "12:1"
                },
                {
                    "text": "Estaban armados de arcos, y usaban de ambas manos en tirar piedras con honda, y saetas con arco. De los hermanos de Saúl de Benjamín:",
                    "id": "12:2"
                },
                {
                    "text": "El principal Ahiezer, después Joas, hijos de Semaa Gabaatita; y Jeziel, y Pelet, hijos de Azmavet, y Beracah, y Jehú Anatotita;",
                    "id": "12:3"
                },
                {
                    "text": "E Ismaías Gabaonita, valiente entre los treinta, y más que los treinta; y Jeremías, Jahaziel, Joanán, Jozabad Gederatita,",
                    "id": "12:4"
                },
                {
                    "text": "Eluzai, y Jeremot, Bealías, Semarías, y Sefatías el Harufita;",
                    "id": "12:5"
                },
                {
                    "text": "Elcana, e Isías, y Azareel, y Joezer, y Jasobam, de Coré;",
                    "id": "12:6"
                },
                {
                    "text": "Y Joela, y Zebadías, hijos de Jeroham de Gedor.",
                    "id": "12:7"
                },
                {
                    "text": "También de los de Gad se huyeron a David, estando en la fortaleza en el desierto, muy valientes hombres de guerra para pelear, dispuestos a hacerlo con escudo y pavés: sus rostros como rostros de leones, y ligeros como las cabras monteses.",
                    "id": "12:8"
                },
                {
                    "text": "Eser el primero, Obadías el segundo, Eliab el tercero,",
                    "id": "12:9"
                },
                {
                    "text": "Mismana el cuarto, Jeremías el quinto,",
                    "id": "12:10"
                },
                {
                    "text": "Atai el sexto, Eliel el sépti­mo,",
                    "id": "12:11"
                },
                {
                    "text": "Johanán el octavo, Elzabad el noveno,",
                    "id": "12:12"
                },
                {
                    "text": "Jeremías el décimo, Macbani el undécimo.",
                    "id": "12:13"
                },
                {
                    "text": "Éstos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hom­bres, y el mayor de mil.",
                    "id": "12:14"
                },
                {
                    "text": "Éstos pasaron el Jordán en el mes primero, cuando había sali­do sobre todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente.",
                    "id": "12:15"
                },
                {
                    "text": "Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David a la fortaleza.",
                    "id": "12:16"
                },
                {
                    "text": "Y David salió a ellos, y les habló­ diciendo: Si habéis venido a mí para paz y para ayudarme, mi corazón será unido con vosotros; mas si para entregarme a mis enemigos, siendo mis manos sin iniquidad, véalo el Dios de nuestros padres, y lo reprenda.",
                    "id": "12:17"
                },
                {
                    "text": "Entonces se envistió el espíritu en Amasai, príncipe de treinta, y dijo: Por tí, oh David, y conti­go, oh hijo de Isaí. Paz, paz con­tigo, y paz con tus ayudadores; pues que también tu Dios te ayuda. Y David los recibió, y púsolos entre los capitanes de la cuadrilla.",
                    "id": "12:18"
                },
                {
                    "text": "También se pasaron a David algunos de Manasés, cuando vino con los Filisteos a la batalla contra Saúl, aunque no les ayudaron; porque los sátrapas de los Filisteos, habido consejo, lo des­pidieron, diciendo: Con nuestras cabezas se pasará a su señor Saúl.",
                    "id": "12:19"
                },
                {
                    "text": "Así que viniendo él a Siclag, se pasaron a él de los de Manasés, Adnas, y Jozabad, y Jediaiel y Micael, y Jozabad, y Eliú, y Ziletai, príncipes de millares de los de Manasés.",
                    "id": "12:20"
                },
                {
                    "text": "Éstos ayudaron a David con­tra aquella compañía; porque todos ellos eran hombres valien­tes, y fueron capitanes en el ejér­cito.",
                    "id": "12:21"
                },
                {
                    "text": "Porque entonces todos los días venía ayuda a David, hasta hacerse un grande ejército, como ejército de Dios.",
                    "id": "12:22"
                },
                {
                    "text": "Y este es el número de los principales que estaban a punto de guerra, y vinieron a David en Hebrón, para traspasarle el reino de Saúl, conforme a la palabra del SEÑOR:",
                    "id": "12:23"
                },
                {
                    "text": "De los hijos de Judá que traían escudo y lanza, seis mil y ochocientos, a punto de guerra.",
                    "id": "12:24"
                },
                {
                    "text": "De los hijos de Simeón, valientes y esforzados hombres para la guerra, siete mil y ciento.",
                    "id": "12:25"
                },
                {
                    "text": "De los hijos de Leví, cuatro mil y seiscientos;",
                    "id": "12:26"
                },
                {
                    "text": "Asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil y setecientos;",
                    "id": "12:27"
                },
                {
                    "text": "Y Sadoc, mancebo valiente y esforzado, con veinte y dos de los principales de la casa de su padre.",
                    "id": "12:28"
                },
                {
                    "text": "De los hijos de Benjamín her­manos de Saúl, tres mil; porque aun en aquel tiempo muchos de ellos tenían la parte de la casa de Saúl.",
                    "id": "12:29"
                },
                {
                    "text": "Y de los hijos de Efraím, veinte mil y ochocientos, muy valientes, varones ilustres en las casas de sus padres.",
                    "id": "12:30"
                },
                {
                    "text": "De la media tribu de Manasés, diez y ocho mil, los cuales fue­ron tomados por lista para venir a poner a David por rey.",
                    "id": "12:31"
                },
                {
                    "text": "Y de los hijos de Isacar, doscientos principales, entendi­dos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus herma­nos.",
                    "id": "12:32"
                },
                {
                    "text": "Y de Zabulón cincuenta mil, que salían a campaña a punto de guerra, con todas armas de gue­rra, dispuestos a pelear sin doblez de corazón.",
                    "id": "12:33"
                },
                {
                    "text": "Y de Neftalí mil capitanes, y con ellos treinta y siete mil con escudo y lanza.",
                    "id": "12:34"
                },
                {
                    "text": "De los de Dan, dispuestos a pelear, veinte y ocho mil y seis­cientos.",
                    "id": "12:35"
                },
                {
                    "text": "Y de Aser, a punto de guerra y aparejados a pelear, cuarenta mil.",
                    "id": "12:36"
                },
                {
                    "text": "Y de la otra parte del Jordán, de los Rubenitas y de los de Gad y de la media tribu de Manasés, ciento y veinte mil con toda suer­te de armas de guerra.",
                    "id": "12:37"
                },
                {
                    "text": "Todos estos hombres de gue­rra, dispuestos para guerrear, vinieron con corazón perfecto a Hebrón, para poner a David por rey sobre todo Israel; asimismo todos los demás de Israel estaban de un mismo ánimo para poner a David por rey.",
                    "id": "12:38"
                },
                {
                    "text": "Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos habían pre­venido para ellos.",
                    "id": "12:39"
                },
                {
                    "text": "Y también los que les eran vecinos, hasta Isacar y Zabulón y Neftalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; y provisión de harina, masas de higos, y pasas, vino y aceite, bueyes y ovejas en abun­dancia, porque en Israel había alegría.",
                    "id": "12:40"
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "text": "ENTONCES David tomó consejo con los capitanes de millares y de cientos, y con todos los jefes.",
                    "id": "13:1"
                },
                {
                    "text": "Y dijo David a toda la congre­gación de Israel: Si os parece bien y del SEÑOR nuestro Dios, enviaremos a todas partes a lla­mar nuestros hermanos que han quedado en todas las tierras de Israel, y a los sacerdotes y Levitas que están con ellos en sus ciudades y ejidos que se jun­ten con nosotros;",
                    "id": "13:2"
                },
                {
                    "text": "Y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella.",
                    "id": "13:3"
                },
                {
                    "text": "Y dijo toda la congregación que se hiciese así, porque la cosa parecía bien a todo el pueblo.",
                    "id": "13:4"
                },
                {
                    "text": "Entonces juntó David a todo Israel, desde Sihor de Egipto hasta entrar en Hamat, para que trajesen el arca de Dios de Quiriat-jearim.",
                    "id": "13:5"
                },
                {
                    "text": "Y subió David con todo Israel a Baala de Quiriat-jearim, que es en Judá, para pasar de allí el arca del SEÑOR Dios que habita entre los querubines, sobre la cual su nombre es invocado.",
                    "id": "13:6"
                },
                {
                    "text": "Y lleváronse el arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y su hermano guiaban el carro.",
                    "id": "13:7"
                },
                {
                    "text": "Y David y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, cím­balos y trompetas.",
                    "id": "13:8"
                },
                {
                    "text": "Y como llegaron a la era de Quidón, Uza extendió su mano al arca para tenerla, porque los bueyes se desmandaban.",
                    "id": "13:9"
                },
                {
                    "text": "Y el furor del SEÑOR se encendió contra Uza, e hiriólo, porque había extendido su mano al arca: y murió allí delante de Dios.",
                    "id": "13:10"
                },
                {
                    "text": "Y David tuvo pesar, porque el SEÑOR había hecho rotura en Uza; por lo que llamó aquel lugar Pérez-Uza, hasta hoy.",
                    "id": "13:11"
                },
                {
                    "text": "Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi casa el arca de Dios?",
                    "id": "13:12"
                },
                {
                    "text": "Y no trajo David el arca a su casa en la ciudad de David, sino llevóla a casa de Obed-edom Geteo.",
                    "id": "13:13"
                },
                {
                    "text": "Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses: y bendijo el SEÑOR la casa de Obed-edom, y todas las cosas que tenía.",
                    "id": "13:14"
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "text": "E HIRAM rey de Tiro envió embajadores a David, y madera de cedro, y albañiles y carpinteros, que le edificasen una casa.",
                    "id": "14:1"
                },
                {
                    "text": "Y entendió David que el SEÑOR lo había confirmado por rey sobre Israel, y que había ensalzado su reino sobre su pue­blo Israel.",
                    "id": "14:2"
                },
                {
                    "text": "Entonces David tomó también mujeres en Jerusalem y aun engendró David hijos e hijas.",
                    "id": "14:3"
                },
                {
                    "text": "Y estos son los nombres de los que le nacieron en Jerusalem: Samua, Sobab, Natán, Salomón,",
                    "id": "14:4"
                },
                {
                    "text": "Ibhar, Elisua, Elifelet,",
                    "id": "14:5"
                },
                {
                    "text": "Noga, Nefeg, Jafía,",
                    "id": "14:6"
                },
                {
                    "text": "Elisama, Beel-iada y Elifelet.",
                    "id": "14:7"
                },
                {
                    "text": "Y oyendo los Filisteos que David había sido ungido por rey sobre todo Israel, subieron todos los Filisteos en busca de David. Y como David lo oyó, salió con­tra ellos.",
                    "id": "14:8"
                },
                {
                    "text": "Y vinieron los Filisteos, y extendiéronse por el valle de Refaim.",
                    "id": "14:9"
                },
                {
                    "text": "Entonces David consultó a Dios, diciendo: ¿Subiré contra los Filisteos? ¿los entregarás en mi mano? Y el SEÑOR le dijo: Sube, que yo los entregaré en tus manos.",
                    "id": "14:10"
                },
                {
                    "text": "Subieron pues a Baal-perasim, y allí los hirió David. Dijo luego David: Dios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto lla­maron el nombre de aquel lugar Baal-perasim.",
                    "id": "14:11"
                },
                {
                    "text": "Y dejaron allí sus dioses, y David dijo que los quemasen al fuego.",
                    "id": "14:12"
                },
                {
                    "text": "Y volviendo los Filisteos a extenderse por el valle,",
                    "id": "14:13"
                },
                {
                    "text": "David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de los morales;",
                    "id": "14:14"
                },
                {
                    "text": "Y así que oyeres venir un estruendo por las copas de los morales, sal luego a la batalla: porque Dios saldrá delante de tí, y herirá el campo de los Filisteos.",
                    "id": "14:15"
                },
                {
                    "text": "Hizo pues David como Dios le mandó, e hirieron el campo de los Filisteos desde Gabaón hasta Gezer.",
                    "id": "14:16"
                },
                {
                    "text": "Y la fama de David fue divul­gada por todas aquellas tierras: y puso el SEÑOR temor de David sobre todas las gentes.",
                    "id": "14:17"
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "text": "HIZO también casas para sí en la ciudad de David, y labró un lugar para el arca de Dios, y tendióle una tienda.",
                    "id": "15:1"
                },
                {
                    "text": "Entonces dijo David: El arca de Dios no debe ser traída sino por los Levitas; porque a ellos ha ele­gido el SEÑOR para que lleven el arca del SEÑOR, y le sirvan perpetuamente.",
                    "id": "15:2"
                },
                {
                    "text": "Y juntó David a todo Israel en Jerusalem, para que pasasen el arca del SEÑOR a su lugar, el cual le había él preparado.",
                    "id": "15:3"
                },
                {
                    "text": "Juntó también David a los hijos de Aarón y a los Levitas:",
                    "id": "15:4"
                },
                {
                    "text": "De los hijos de Coat, Uriel el principal, y sus hermanos, ciento y veinte;",
                    "id": "15:5"
                },
                {
                    "text": "De los hijos de Merari, Asaías el principal, y sus hermanos, dos­cientos y veinte;",
                    "id": "15:6"
                },
                {
                    "text": "De los hijos de Gersón, Joel el principal, y sus hermanos, ciento y treinta;",
                    "id": "15:7"
                },
                {
                    "text": "De los hijos de Elisafán, Semeías el principal, y sus her­manos, doscientos;",
                    "id": "15:8"
                },
                {
                    "text": "De los hijos de Hebrón, Eliel el principal, y sus hermanos, ochenta;",
                    "id": "15:9"
                },
                {
                    "text": "De los hijos de Uziel, Aminadab el principal, y sus her­manos, ciento y doce.",
                    "id": "15:10"
                },
                {
                    "text": "Y llamó David a Sadoc y a Abiatar, sacerdotes, y a los Levitas, Uriel, Asaías, Joel, Semeías, Eliel, y Aminadab;",
                    "id": "15:11"
                },
                {
                    "text": "Y díjoles: Vosotros que sois los principales de padres entre los Levitas, santificaos, vosotros y vuestros hermanos, y pasad el arca del SEÑOR Dios de Israel al lugar que le he preparado;",
                    "id": "15:12"
                },
                {
                    "text": "Pues por no haberlo hecho así vosotros la primera vez, el SEÑOR nuestro Dios hizo en nosotros rotura, por cuanto no le buscamos según la ordenanza.",
                    "id": "15:13"
                },
                {
                    "text": "Así los sacerdotes y los Levitas se santificaron para traer el arca del SEÑOR Dios de Israel.",
                    "id": "15:14"
                },
                {
                    "text": "Y los hijos de los Levitas tra­jeron el arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés conforme a la palabra del SEÑOR.",
                    "id": "15:15"
                },
                {
                    "text": "Asimismo dijo David a los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alza­sen la voz con alegría.",
                    "id": "15:16"
                },
                {
                    "text": "Y los Levitas constituyeron a Hemán hijo de Joel; y de sus her­manos, a Asaf hijo de Berequías; y de los hijos de Merari y de sus hermanos, a Etán hijo de Cusaías;",
                    "id": "15:17"
                },
                {
                    "text": "Y con ellos a sus hermanos del segundo orden, a Zacarías, Ben y Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaías, Maasías, y Matitías, Elifelehu, Micnías, Obed­-edom, y Jehiel, los porteros.",
                    "id": "15:18"
                },
                {
                    "text": "Así Hemán, Asaf, y Etán, que eran cantores, sonaban con címbalos de latón.",
                    "id": "15:19"
                },
                {
                    "text": "Y Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Maasías, y Benaías, con salterios sobre Alamot.",
                    "id": "15:20"
                },
                {
                    "text": "Y Matitías, Elifelehu, Micnías, Obed-edom, Jehiel, y Azazías, cantaban con arpas en la octava sobresaliendo.",
                    "id": "15:21"
                },
                {
                    "text": "Y Quenanías, principal de los Levitas, estaba para la entonación; pues él presidía en el canto, porque era entendido.",
                    "id": "15:22"
                },
                {
                    "text": "Y Berequías y Elcana eran porteros del arca.",
                    "id": "15:23"
                },
                {
                    "text": "Y Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaías, y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios: Obed-edom y Jehías eran también porteros del arca.",
                    "id": "15:24"
                },
                {
                    "text": "David pues y los ancianos de Israel, y los capitanes de milla­res, fueron a traer el arca del pacto del SEÑOR, de casa de Obed-edom, con alegría.",
                    "id": "15:25"
                },
                {
                    "text": "Y ayudando Dios a los Levitas que llevaban el arca del pacto del SEÑOR, sacrificaban siete novillos y siete carneros.",
                    "id": "15:26"
                },
                {
                    "text": "Y David iba vestido de lino fino y también todos los Levitas que llevaban el arca, y asimismo los cantores; y Quenanías era maestro de canto entre los canto­res. Llevaba también David sobre sí un efod de lino.",
                    "id": "15:27"
                },
                {
                    "text": "De esta manera llevaba todo Israel el arca del pacto del SEÑOR, con júbilo y sonido de bocinas, y trompetas, y címbalos, y al son de salterios y arpas.",
                    "id": "15:28"
                },
                {
                    "text": "Y como el arca del pacto del SEÑOR llegó a la ciudad de David, Mical, hija de Saúl, mirando por una ventana, vio al rey David que saltaba y bailaba; y menospreciólo en su corazón.",
                    "id": "15:29"
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "text": "ASÍ trajeron el arca de Dios, y asentáronla en medio de la tienda que David había tendido para ella: y ofrecieron holocaustos y pacíficos delante de Dios.",
                    "id": "16:1"
                },
                {
                    "text": "Y como David hubo acabado de ofrecer el holocausto y los pacíficos, bendijo al pueblo en el nombre del SEÑOR.",
                    "id": "16:2"
                },
                {
                    "text": "Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco de vino.",
                    "id": "16:3"
                },
                {
                    "text": "Y puso delante del arca del SEÑOR ministros de los Levitas, para recordar, y dar gracias, y alabar al SEÑOR Dios de Israel:",
                    "id": "16:4"
                },
                {
                    "text": "Asaf el primero, el segundo después de él Zacarías, Jeiel, Semiramot, Jehiel, Matitías, Eliab, Benaías, Obed-edom, y Jehiel, con sus instrumentos de salterios y arpas; mas Asaf hacía sonido con címbalos:",
                    "id": "16:5"
                },
                {
                    "text": "Benaías también y Jahaziel, sacerdotes, continuamente con trompetas delante del arca del pacto de Dios.",
                    "id": "16:6"
                },
                {
                    "text": "Entonces, en aquel día, dio David principio a dar gracias al SEÑOR por mano de Asaf y de sus hermanos:",
                    "id": "16:7"
                },
                {
                    "text": "Confesad al SEÑOR, invocad su nombre, haced notorias en los pueblos sus obras.",
                    "id": "16:8"
                },
                {
                    "text": "Cantad a él, cantadle salmos: hablad de todas sus maravillas.",
                    "id": "16:9"
                },
                {
                    "text": "Gloriaos en su santo nombre; alégrese el corazón de los que buscan al SEÑOR.",
                    "id": "16:10"
                },
                {
                    "text": "Buscad al SEÑOR y su forta­leza; buscad su rostro continua­mente.",
                    "id": "16:11"
                },
                {
                    "text": "Haced memoria de sus mara­villas que ha obrado, de sus pro­digios, y de los juicios de su boca,",
                    "id": "16:12"
                },
                {
                    "text": "Oh vosotros, simiente de Israel su siervo, hijos de Jacob, sus escogidos.",
                    "id": "16:13"
                },
                {
                    "text": "El SEÑOR, él es nuestro Dios; sus juicios en toda la tierra.",
                    "id": "16:14"
                },
                {
                    "text": "Haced memoria de su pacto perpetuamente, y de la palabra que él mandó en mil generacio­nes;",
                    "id": "16:15"
                },
                {
                    "text": "Del pacto que concertó con Abraham, y de su juramento a Isaac;",
                    "id": "16:16"
                },
                {
                    "text": "El cual confirmó a Jacob por estatuto, y a Israel por pacto sem­piterno,",
                    "id": "16:17"
                },
                {
                    "text": "Diciendo: A tí daré la tierra de Canaán, suerte de vuestra heren­cia;",
                    "id": "16:18"
                },
                {
                    "text": "Cuando erais pocos en núme­ro, pocos y peregrinos en ella;",
                    "id": "16:19"
                },
                {
                    "text": "Y andaban de nación en nación, y de un reino a otro pue­blo.",
                    "id": "16:20"
                },
                {
                    "text": "No permitió que nadie los oprimiese: antes por amor de ellos castigó a los reyes.",
                    "id": "16:21"
                },
                {
                    "text": "No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas.",
                    "id": "16:22"
                },
                {
                    "text": "Cantad al SEÑOR, toda la tie­rra, anunciad de día en día su sal­vación.",
                    "id": "16:23"
                },
                {
                    "text": "Cantad entre las gentes su gloria, y en todos los pueblos sus maravillas.",
                    "id": "16:24"
                },
                {
                    "text": "Porque grande es el SEÑOR, y digno de ser grandemente loado, y de ser temido sobre todos los dioses.",
                    "id": "16:25"
                },
                {
                    "text": "Porque todos los dioses de los pueblos son nada: mas el SEÑOR hizo los cielos.",
                    "id": "16:26"
                },
                {
                    "text": "Poderío y hermosura delante de él; fortaleza y alegría en su morada.",
                    "id": "16:27"
                },
                {
                    "text": "Atribuid al SEÑOR, oh fami­lias de los pueblos, atribuid al SEÑOR gloria y potencia.",
                    "id": "16:28"
                },
                {
                    "text": "Tributad al SEÑOR la gloria debida a su nombre: traed ofren­da, y venid delante de él; pos­traos delante del SEÑOR en la hermosura de su santidad de vida.",
                    "id": "16:29"
                },
                {
                    "text": "Temed en su presencia, toda la tierra: el mundo será aún esta­blecido, para que no se conmue­va.",
                    "id": "16:30"
                },
                {
                    "text": "Alégrense los cielos, y gócese la tierra, y digan en las naciones: Reina el SEÑOR.",
                    "id": "16:31"
                },
                {
                    "text": "Resuene el mar, y la plenitud de ella: alégrese el campo, y todo lo que contiene.",
                    "id": "16:32"
                },
                {
                    "text": "Entonces cantarán los árboles de los bosques delante del SEÑOR, porque viene a juzgar la tierra.",
                    "id": "16:33"
                },
                {
                    "text": "Dad gracias al SEÑOR, por­que es bueno; porque su miseri­cordia es eterna.",
                    "id": "16:34"
                },
                {
                    "text": "Y decid: Sálvanos, oh Dios, salvación nuestra: júntanos, y líbranos de las gentes, para que demos gracias a tu santo nombre, y nos gloriemos en tus alabanzas.",
                    "id": "16:35"
                },
                {
                    "text": "Bendito sea el SEÑOR Dios de Israel, de eternidad a eterni­dad. Y dijo todo el pueblo, Amén: y alabó al SEÑOR.",
                    "id": "16:36"
                },
                {
                    "text": "Y dejó allí, delante del arca del pacto del SEÑOR, a Asaf y a sus hermanos, para que minis­trasen de continuo delante del arca, cada cosa en su día:",
                    "id": "16:37"
                },
                {
                    "text": "Y a Obed-edom y a sus her­manos, sesenta y ocho; y a Obed-­edom hijo de Jedutún, y a Asa, por porteros:",
                    "id": "16:38"
                },
                {
                    "text": "Asimismo a Sadoc el sacerdo­te, y a sus hermanos los sacerdo­tes, delante del tabernáculo del SEÑOR en el alto que estaba en Gabaón,",
                    "id": "16:39"
                },
                {
                    "text": "Para que sacrificasen conti­nuamente, a mañana y tarde, holocaustos al SEÑOR en el altar del holocausto, conforme a todo lo que está escrito en la ley del SEÑOR, que él prescribió a Israel;",
                    "id": "16:40"
                },
                {
                    "text": "Y con ellos a Hemán y a Jedutún, y los otros escogidos declarados por sus nombres, para dar gracias al SEÑOR, porque es eterna su misericordia;",
                    "id": "16:41"
                },
                {
                    "text": "Con ellos a Hemán y a Jedutún con trompetas y címba­los para tañer, y con otros instru­mentos de música de Dios; y a los hijos de Jedutún, por porte­ros.",
                    "id": "16:42"
                },
                {
                    "text": "Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa.",
                    "id": "16:43"
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "text": "Y ACONTECIÓ que morando David en su casa, dijo David al profeta Natán: He aquí yo habito en casa de cedro, y el arca del pacto del SEÑOR debajo de cortinas.",
                    "id": "17:1"
                },
                {
                    "text": "Y Natán dijo a David: Haz todo lo que está en tu corazón, porque Dios es contigo.",
                    "id": "17:2"
                },
                {
                    "text": "En aquella misma noche fue palabra de Dios a Natán, dicien­do:",
                    "id": "17:3"
                },
                {
                    "text": "Ve y dí a David mi siervo: Así ha dicho el SEÑOR: Tú no me edificarás casa en que habite:",
                    "id": "17:4"
                },
                {
                    "text": "Porque no he habitado en casa alguna desde el día que saqué a Israel hasta hoy; antes estuve de tienda en tienda, y de tabernácu­lo en tabernáculo.",
                    "id": "17:5"
                },
                {
                    "text": "En todo cuanto anduve con todo Israel ¿hablé una palabra a alguno de los jueces de Israel, a los cuales mandé que apacenta­sen mi pueblo, para decirles: Por qué no me edificáis una casa de cedro?",
                    "id": "17:6"
                },
                {
                    "text": "Por tanto, ahora dirás a mi sier­vo David: Así dijo el SEÑOR de los ejércitos: Yo te tomé de la majada, de detrás del ganado, para que fueses príncipe sobre mi pueblo Israel;",
                    "id": "17:7"
                },
                {
                    "text": "Y he sido contigo en todo cuan­to has andado, y he talado a todos tus enemigos de delante de tí, y hete hecho grande nombre, como el nombre de los grandes que son en la tierra.",
                    "id": "17:8"
                },
                {
                    "text": "Asimismo he dispuesto lugar a mi pueblo Israel, y lo he planta­do para que habite por sí, y que no sea más conmovido: ni los hijos de iniquidad lo consumirán más, como antes,",
                    "id": "17:9"
                },
                {
                    "text": "Y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humillaré a todos tus enemi­gos. Hágote además saber que el SEÑOR te ha de edificar casa.",
                    "id": "17:10"
                },
                {
                    "text": "Y será que, cuando tus días fueren cumplidos para irte con tus padres, levantaré tu simiente después de tí, la cual será de tus hijos, y afirmaré su reino.",
                    "id": "17:11"
                },
                {
                    "text": "Él me edificará casa, y yo confirmaré su trono eternalmen­te.",
                    "id": "17:12"
                },
                {
                    "text": "Yo le seré por padre, y él me será por hijo: y no quitaré de él mi misericordia, como la quité de aquel que fue antes de tí;",
                    "id": "17:13"
                },
                {
                    "text": "Mas yo lo confirmaré en mi casa y en mi reino eternalmente; y su trono será firme para siem­pre.",
                    "id": "17:14"
                },
                {
                    "text": "Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David.",
                    "id": "17:15"
                },
                {
                    "text": "Y entró el rey David, y estuvo delante del SEÑOR, y dijo: Oh SEÑOR Dios, ¿quién soy yo, y cuál es mi casa, que me has traí­do hasta este lugar?",
                    "id": "17:16"
                },
                {
                    "text": "Y aun esto, oh Dios, te ha parecido poco, pues que has hablado de la casa de tu siervo para más lejos, y me has mirado como a un hombre excelente, oh SEÑOR Dios.",
                    "id": "17:17"
                },
                {
                    "text": "¿Qué más puede añadir David pidiendo de tí para glorificar a tu siervo? mas tú conoces a tu sier­vo.",
                    "id": "17:18"
                },
                {
                    "text": "Oh SEÑOR, por amor de tu siervo y según tu corazón, has hecho toda esta grandeza, para hacer notorias todas tus grande­zas.",
                    "id": "17:19"
                },
                {
                    "text": "Oh SEÑOR, no hay semejante a tí, ni hay Dios sino tú, según todas las cosas que hemos oído con nuestros oídos.",
                    "id": "17:20"
                },
                {
                    "text": "¿Y qué gente hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiera un pueblo, para hacerte nombre con grande­zas y maravillas, echando las gentes de delante de tu pueblo, que tú rescataste de Egipto?",
                    "id": "17:21"
                },
                {
                    "text": "Tú has constituído a tu pueblo Israel por pueblo tuyo para siem­pre; y tú, SEÑOR, has venido a ser su Dios.",
                    "id": "17:22"
                },
                {
                    "text": "Ahora pues, SEÑOR, la pala­bra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho.",
                    "id": "17:23"
                },
                {
                    "text": "Permanezca pues, y sea engrandecido tu nombre para siempre, a fin de que se diga: El SEÑOR de los ejércitos, Dios de Israel, es Dios para Israel. Y sea la casa de tu siervo David firme delante de tí.",
                    "id": "17:24"
                },
                {
                    "text": "Porque tú, Dios mío, revelas­te al oído a tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo de orar delante de tí.",
                    "id": "17:25"
                },
                {
                    "text": "Ahora pues, SEÑOR, tú eres el Dios que has hablado de tu siervo este bien;",
                    "id": "17:26"
                },
                {
                    "text": "Y ahora has querido bendecir la casa de tu siervo, para que per­manezca perpetuamente delante de tí: porque tú, oh SEÑOR, la has bendecido, y será bendita para siempre.",
                    "id": "17:27"
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "text": "DESPUÉS de estas cosas aconteció que David hirió a los Filisteos, y los humilló; y tomó a Gat y sus villas de mano de los Filisteos.",
                    "id": "18:1"
                },
                {
                    "text": "También hirió a Moab; y los Moabitas fueron siervos de David trayéndole presentes.",
                    "id": "18:2"
                },
                {
                    "text": "Asimismo hirió David a Adarezer rey de Soba, en Hamat, yendo él a asegurar su dominio al río de Éufrates.",
                    "id": "18:3"
                },
                {
                    "text": "Y tomóles David mil carros, y siete mil de a caballo, y veinte mil hombres de a pie: y desjarre­tó David los caballos de todos los carros, excepto los de cien carros que dejó.",
                    "id": "18:4"
                },
                {
                    "text": "Y viniendo los Siros de Damasco en ayuda de Adarezer rey de Soba, David hirió de los Siros veintidós mil hombres.",
                    "id": "18:5"
                },
                {
                    "text": "Y puso David guarnición en Siria la de Damasco, y los Siros fueron hechos siervos de David, trayéndole presentes: porque el SEÑOR salvaba a David donde quiera que iba.",
                    "id": "18:6"
                },
                {
                    "text": "Tomó también David los escudos de oro que llevaban los siervos de Adarezer, y trájolos a Jerusalem.",
                    "id": "18:7"
                },
                {
                    "text": "Asimismo de Tibhat y de Cun ciudades de Adarezer, tomó David muy mucho latón, de que Salomón hizo el mar de latón, las columnas, y vasos de latón.",
                    "id": "18:8"
                },
                {
                    "text": "Y oyendo Tou rey de Hamat, que David había deshecho todo el ejército de Adarezer, rey de Soba,",
                    "id": "18:9"
                },
                {
                    "text": "Envió a Adoram su hijo al rey David, a saludarle y a bendecirle por haber peleado con Adarezer, y haberle vencido; porque Tou tenía guerra con Adarezer. Envióle también toda suerte de vasos de oro, de plata y de latón;",
                    "id": "18:10"
                },
                {
                    "text": "Los cuales el rey David dedi­có al SEÑOR, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Amón, de los Filisteos, y de Amalec.",
                    "id": "18:11"
                },
                {
                    "text": "A más de esto Abisai hijo de Sarvia hirió en el valle de la Sal dieciocho mil Idumeos.",
                    "id": "18:12"
                },
                {
                    "text": "Y puso guarnición en Edom, y todos los Idumeos fueron sier­vos de David: porque el SEÑOR guardaba a David donde quiera que iba.",
                    "id": "18:13"
                },
                {
                    "text": "Y reinó David sobre todo Israel, y hacía juicio y justicia a todo su pueblo.",
                    "id": "18:14"
                },
                {
                    "text": "Y Joab hijo de Sarvia era general del ejército; y Josafat hijo de Ahilud, canciller;",
                    "id": "18:15"
                },
                {
                    "text": "Y Sadoc hijo de Ahitob, y Abimelec hijo de Abiatar, eran sacerdotes; y Sausa, secretario;",
                    "id": "18:16"
                },
                {
                    "text": "Y Benaías hijo de Joiada era sobre los Cereteos y Peleteos; y los hijos de David eran los príncipes cerca del rey.",
                    "id": "18:17"
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "text": "DESPUÉS de estas cosas aconteció que murió Naas rey de los hijos de Amón, y reinó en su lugar su hijo.",
                    "id": "19:1"
                },
                {
                    "text": "Y dijo David: Haré misericor­dia con Hanán hijo de Naas, por­que también su padre hizo con­migo misericordia. Así David envió embajadores que lo conso­lasen de la muerte de su padre. Mas venidos los siervos de David en la tierra de los hijos de Amón a Hanán, para consolar­le,",
                    "id": "19:2"
                },
                {
                    "text": "Los príncipes de los hijos de Amón dijeron a Hanán: ¿A tu parecer honra David a tu padre, que te ha enviado consoladores? ¿no vienen antes sus siervos a tí para escudriñar, e inquirir, y reconocer la tierra?",
                    "id": "19:3"
                },
                {
                    "text": "Entonces Hanán tomó los sier­vos de David, y rapólos, y cortó­les los vestidos por medio, hasta las nalgas, y despachólos.",
                    "id": "19:4"
                },
                {
                    "text": "Fuéronse pues, y dada que fue la nueva a David de aquellos varones, él envió a recibirlos, porque estaban muy afrentados. E hízoles decir el rey: Estaos en Jericó hasta que os crezca la barba, y entonces volveréis.",
                    "id": "19:5"
                },
                {
                    "text": "Y viendo los hijos de Amón que se habían hecho odiosos a David, Hanán y los hijos de Amón enviaron mil talentos de plata, para tomar a sueldo carros y gente de a caballo de Siria de los ríos, y de la Siria de Maaca, y de Soba.",
                    "id": "19:6"
                },
                {
                    "text": "Y tomaron a sueldo treinta y dos mil carros, y al rey de Maaca y a su pueblo, los cuales vinieron y asentaron su campo delante de Medeba. Y juntáronse también los hijos de Amón de sus ciudades, y vinieron a la gue­rra.",
                    "id": "19:7"
                },
                {
                    "text": "Oyéndolo David, envió a Joab con todo el ejército de los hom­bres valientes.",
                    "id": "19:8"
                },
                {
                    "text": "Y los hijos de Amón salieron, y ordenaron su tropa a la entrada de la ciudad; y los reyes que habían venido, estaban por sí en el campo.",
                    "id": "19:9"
                },
                {
                    "text": "Y viendo Joab que el escuadrón estaba contra él delante y a las espaldas, escogió de todos los más aventajados que había en Israel, y ordenó su escuadrón contra los Sirios.",
                    "id": "19:10"
                },
                {
                    "text": "Puso luego el resto de la gente en mano de Abisai su hermano, ordenándolos en batalla contra los Amonitas.",
                    "id": "19:11"
                },
                {
                    "text": "Y dijo: Si los Siros fueren más fuertes que yo, tú me salvarás; y si los Amonitas fueren más fuertes que tú, yo te salvaré.",
                    "id": "19:12"
                },
                {
                    "text": "Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciu­dades de nuestro Dios; y haga el SEÑOR lo que bien le pareciere.",
                    "id": "19:13"
                },
                {
                    "text": "Acercóse luego Joab y el pue­blo que tenía consigo, para pelear contra los Siros; mas ellos huyeron delante de él.",
                    "id": "19:14"
                },
                {
                    "text": "Y los hijos de Amón, vien­do que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió a Jerusalem.",
                    "id": "19:15"
                },
                {
                    "text": "Y viendo los Siros que habían caído delante de Israel, enviaron embajadores, y trajeron a los Siros que estaban de la otra parte del río, cuyo capitán era Sofac, general del ejército de Adarezer.",
                    "id": "19:16"
                },
                {
                    "text": "Luego que fue dado aviso a David, juntó a todo Israel, y pasando el Jordán vino a ellos, y ordenó contra ellos su ejército. Y como David hubo ordenado su tropa contra ellos, pelearon con él los Siros.",
                    "id": "19:17"
                },
                {
                    "text": "Mas el Siro huyó delante de Israel; y mató David de los Siros siete mil hombres de los carros, y cuarenta mil hombres de a pie: asimismo mató a Sofac, gene­ral del ejército.",
                    "id": "19:18"
                },
                {
                    "text": "Y viendo los Siros de Adarezer que habían caído delante de Israel, concertaron paz con David, y fueron sus sier­vos; y nunca más quiso el Siro ayudar a los hijos de Amón.",
                    "id": "19:19"
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "text": "Y ACONTECIÓ a la vuelta del año, en el tiempo que suelen los reyes salir a la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Amón, y vino y cerró a Rabá. Mas David estaba en Jerusalem: y Joab batió a Rabá, y destruyóla.",
                    "id": "20:1"
                },
                {
                    "text": "Y tomó David la corona de su rey de encima de su cabeza, y hallóla de peso de un talento de oro, y había en ella piedras pre­ciosas; y fue puesta sobre la cabeza de David. Y Además de esto sacó de la ciudad un muy gran despojo.",
                    "id": "20:2"
                },
                {
                    "text": "Sacó también al pueblo que estaba en ella, y cortólos con sie­rras, y con trillos de hierro, y segures. Lo mismo hizo David a todas las ciudades de los hijos de Amón. Y volvióse David con todo el pueblo a Jerusalem.",
                    "id": "20:3"
                },
                {
                    "text": "Después de esto aconteció que se levantó guerra en Gezer con los Filisteos; e hirió Sibecai Husatita a Sippai, del linaje de los gigantes; y fueron humilla­dos.",
                    "id": "20:4"
                },
                {
                    "text": "Y volvióse a levantar guerra con los Filisteos; e hirió Elhanán hijo de Jair a Lahmi, hermano de Goliat Geteo, el asta de cuya lanza era como un enjullo de tejedores.",
                    "id": "20:5"
                },
                {
                    "text": "Y volvió a haber guerra en Gat, donde hubo un hombre de grande estatura, el cual tenía seis dedos en pies y manos, en todos veinticuatro: y también era hijo de Rafa.",
                    "id": "20:6"
                },
                {
                    "text": "Denostó él a Israel, mas hiriólo Jonatán, hijo de Sima hermano de David.",
                    "id": "20:7"
                },
                {
                    "text": "Éstos fueron hijos de Rafa en Gat, los cuales cayeron por mano de David y de sus siervos.",
                    "id": "20:8"
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "text": "MAS Satanás se levantó contra Israel, e incitó a David a que contase a Israel.",
                    "id": "21:1"
                },
                {
                    "text": "Y dijo David a Joab y a los príncipes del pueblo: Id, contad a Israel desde Beerseba hasta Dan, y traedme el número de ellos para que yo lo sepa.",
                    "id": "21:2"
                },
                {
                    "text": "Y dijo Joab: Añada el SEÑOR a su pueblo cien veces otros tan­tos. Rey señor mío, ¿no son todos estos siervos de mi señor? ¿para qué procura mi señor esto, que será pernicioso a Israel?",
                    "id": "21:3"
                },
                {
                    "text": "Mas el mandamiento del rey pudo más que Joab. Salió por tanto Joab, y fue por todo Israel; y volvió a Jerusalem, y dio la cuenta del número del pueblo a David.",
                    "id": "21:4"
                },
                {
                    "text": "Y hallóse en todo Israel que sacaban espada, once veces cien mil; y de Judá cuatrocientos y setenta mil hombres que sacaban espada.",
                    "id": "21:5"
                },
                {
                    "text": "Entre estos no fueron contados los Levitas, ni los hijos de Benjamín, porque Joab abomi­naba el mandamiento del rey.",
                    "id": "21:6"
                },
                {
                    "text": "Asimismo desagradó este negocio a los ojos de Dios, e hirió a Israel.",
                    "id": "21:7"
                },
                {
                    "text": "Y dijo David a Dios: He peca­do gravemente en hacer esto: ruégote que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente.",
                    "id": "21:8"
                },
                {
                    "text": "Y habló el SEÑOR a Gad, vidente de David, diciendo:",
                    "id": "21:9"
                },
                {
                    "text": "Ve, y habla a David, y díle: Así ha dicho el SEÑOR: Tres cosas te propongo; escoge de ellas una que yo haga contigo.",
                    "id": "21:10"
                },
                {
                    "text": "Y viniendo Gad a David, díjo­le: Así ha dicho el SEÑOR:",
                    "id": "21:11"
                },
                {
                    "text": "Escógete, o tres años de ham­bre; o ser por tres meses deshe­cho delante de tus enemigos, y que la espada de tus adversarios te alcance; o por tres días la espa­da del SEÑOR y pestilencia en la tierra, y que el ángel del SEÑOR destruya en todo el término de Israel: mira pues qué he de res­ponder al que me ha enviado.",
                    "id": "21:12"
                },
                {
                    "text": "Entonces David dijo a Gad: Estoy en grande angustia: ruego que yo caiga en la mano del SEÑOR; porque sus misericor­dias son muchas en extremo, y que no caiga yo en manos de hombres.",
                    "id": "21:13"
                },
                {
                    "text": "Así el SEÑOR dio pestilencia en Israel, y cayeron de Israel setenta mil hombres.",
                    "id": "21:14"
                },
                {
                    "text": "Y envió el SEÑOR el ángel a Jerusalem para destruirla: pero estando él destruyendo, miró el SEÑOR, y arrepintióse de aquel mal, y dijo al ángel que destruía: Basta ya; detén tu mano. Y el ángel del SEÑOR estaba junto a la era de Ornán Jebuseo.",
                    "id": "21:15"
                },
                {
                    "text": "Y alzando David sus ojos, vio al ángel del SEÑOR, que estaba entre el cielo y la tierra, teniendo una espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos.",
                    "id": "21:16"
                },
                {
                    "text": "Y dijo David a Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Oh SEÑOR Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en tu pueblo.",
                    "id": "21:17"
                },
                {
                    "text": "Y el ángel del SEÑOR orde­nó a Gad que dijese a David, que subiese y construyese un altar al SEÑOR en la era de Ornán Jebuseo.",
                    "id": "21:18"
                },
                {
                    "text": "Entonces David subió, conforme a la palabra de Gad que le había dicho en nombre del SEÑOR.",
                    "id": "21:19"
                },
                {
                    "text": "Y volviéndose Ornán vio al ángel; por lo que se escondieron cuatro hijos suyos que con él estaban. Y Ornán trillaba el trigo.",
                    "id": "21:20"
                },
                {
                    "text": "Y viniendo David a Ornán, miró éste, y vio a David: y saliendo de la era, postróse en tierra a David.",
                    "id": "21:21"
                },
                {
                    "text": "Entonces dijo David a Ornán: Dame este lugar de la era, en que edifique un altar al SEÑOR, y dámelo por su cabal precio, para que cese la plaga del pueblo.",
                    "id": "21:22"
                },
                {
                    "text": "Y Ornán respondió a David: Tómalo para tí, y haga mi señor el rey lo que bien le pareciere: y aun los bueyes daré para el holo­causto, y los trillos para leña, y trigo para el presente: yo lo doy todo.",
                    "id": "21:23"
                },
                {
                    "text": "Entonces el rey David dijo a Ornán: No, sino que efectiva­mente la compraré por su justo precio: porque no tomaré para el SEÑOR lo que es tuyo, ni sacri­ficaré holocausto que nada me cueste.",
                    "id": "21:24"
                },
                {
                    "text": "Y dio David a Ornán por el lugar seiscientos siclos de oro por peso.",
                    "id": "21:25"
                },
                {
                    "text": "Y edificó allí David un altar al SEÑOR, en el que ofreció holo­caustos y sacrificios pacíficos, e invocó al SEÑOR, el cual le res­pondió por fuego del cielo en el altar del holocausto.",
                    "id": "21:26"
                },
                {
                    "text": "Y como el SEÑOR habló al ángel, él volvió su espada a la vaina.",
                    "id": "21:27"
                },
                {
                    "text": "Entonces viendo David que el SEÑOR le había oído en la era de Ornán Jebuseo, sacrificó allí.",
                    "id": "21:28"
                },
                {
                    "text": "Y el tabernáculo del SEÑOR que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón:",
                    "id": "21:29"
                },
                {
                    "text": "Mas David no pudo ir allá a consultar a Dios, porque estaba espantado a causa de la espada del ángel del SEÑOR.",
                    "id": "21:30"
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "text": "Y DIJO David: Ésta es la casa del SEÑOR Dios, y este es el altar del holocausto para Israel.",
                    "id": "22:1"
                },
                {
                    "text": "Después mandó David que se juntasen los extranjeros que esta­ban en la tierra de Israel, y seña­ló de ellos canteros que labrasen piedras para edificar la casa de Dios.",
                    "id": "22:2"
                },
                {
                    "text": "Asimismo aparejó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho latón sin peso, y madera de cedro sin cuenta.",
                    "id": "22:3"
                },
                {
                    "text": "Porque los Sidonios y Tirios habían traído a David madera de cedro innumerable.",
                    "id": "22:4"
                },
                {
                    "text": "Y dijo David: Salomón mi hijo es muchacho y tierno, y la casa que se ha de edificar al SEÑOR ha de ser magnífica por excelen­cia, para nombre y honra en todas las tierras; ahora pues yo le aparejaré lo necesario. Y preparó David antes de su muerte en grande abundancia.",
                    "id": "22:5"
                },
                {
                    "text": "Llamó entonces David a Salomón su hijo, y mandóle que edificase casa al SEÑOR Dios de Israel.",
                    "id": "22:6"
                },
                {
                    "text": "Y dijo David a Salomón: Hijo mío, en mi corazón tuve el edifi­car templo al nombre del SEÑOR mi Dios.",
                    "id": "22:7"
                },
                {
                    "text": "Mas vino a mí la palabra del SEÑOR, diciendo: Tú has derra­mado mucha sangre, y has traído grandes guerras: no edificarás casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mí:",
                    "id": "22:8"
                },
                {
                    "text": "He aquí, un hijo te nacerá, el cual será varón de reposo, por­que yo le daré quietud de todos sus enemigos en derredor; por tanto su nombre será Salomón; y yo daré paz y reposo sobre Israel en sus días:",
                    "id": "22:9"
                },
                {
                    "text": "El edificará casa a mi nombre, y él me será a mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre.",
                    "id": "22:10"
                },
                {
                    "text": "Ahora pues, hijo mío, sea con­tigo el SEÑOR, y seas prospera­do, y edifiques casa al SEÑOR tu Dios, como él ha dicho de tí.",
                    "id": "22:11"
                },
                {
                    "text": "Y el SEÑOR te dé entendi­miento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley del SEÑOR tu Dios.",
                    "id": "22:12"
                },
                {
                    "text": "Entonces serás prosperado, si cuidares de poner por obra los estatutos y derechos que el SEÑOR mandó a Moisés para Israel. Esfuérzate pues, y cobra ánimo; no temas, ni desmayes.",
                    "id": "22:13"
                },
                {
                    "text": "He aquí, yo en mi estrechez he prevenido para la casa del SEÑOR cien mil talentos de oro, y un millar de millares de talen­tos de plata: no tiene peso el latón ni el hierro, porque es mucho. Asimismo he aprestado madera y piedra, a lo cual tú aña­dirás.",
                    "id": "22:14"
                },
                {
                    "text": "Tú tienes contigo muchos ofi­ciales, canteros, albañiles, y car­pinteros, y todo hombre experto en toda obra.",
                    "id": "22:15"
                },
                {
                    "text": "Del oro, de la plata, del latón, y del hierro, no hay número. Levántate pues, y a la obra; que el SEÑOR será contigo.",
                    "id": "22:16"
                },
                {
                    "text": "Asimismo mandó David a todos los principales de Israel que diesen ayuda a Salomón su hijo, diciendo:",
                    "id": "22:17"
                },
                {
                    "text": "¿No es con vosotros el SEÑOR vuestro Dios, el cual os ha dado quietud de todas partes? porque él ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delan­te del SEÑOR, y delante de su pueblo.",
                    "id": "22:18"
                },
                {
                    "text": "Poned, pues, ahora vuestros corazones y vuestras almas en buscar al SEÑOR vuestro Dios; y levantaos, y edificad el santua­rio del SEÑOR Dios, para traer el arca del pacto del SEÑOR, y los santos vasos de Dios, a la casa edificada al nombre del SEÑOR.",
                    "id": "22:19"
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "text": "SIENDO pues David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre Israel.",
                    "id": "23:1"
                },
                {
                    "text": "Y juntando a todos los princi­pales de Israel, y a los sacerdotes y Levitas,",
                    "id": "23:2"
                },
                {
                    "text": "Fueron contados los Levitas de treinta años arriba; y fue el número de ellos por sus cabezas, contados uno a uno, treinta y ocho mil.",
                    "id": "23:3"
                },
                {
                    "text": "De éstos, veinticuatro mil para dar prisa a la obra de la casa del SEÑOR; y gobernadores y jue­ces, seis mil;",
                    "id": "23:4"
                },
                {
                    "text": "Además cuatro mil porteros; y cuatro mil para alabar al SEÑOR, dijo David, con los ins­trumentos que he hecho para ren­dir alabanzas.",
                    "id": "23:5"
                },
                {
                    "text": "Y repartiólos David en órdenes conforme a los hijos de Leví, Gersón y Coat y Merari.",
                    "id": "23:6"
                },
                {
                    "text": "Los hijos de Gersón: Ladán, y Simi.",
                    "id": "23:7"
                },
                {
                    "text": "Los hijos de Ladán, tres: Jehiel el primero, después Zetam y Joel.",
                    "id": "23:8"
                },
                {
                    "text": "Los hijos de Simi, tres: Selomit, Haziel, y Arán. Éstos fueron los príncipes de las fami­lias de Ladán.",
                    "id": "23:9"
                },
                {
                    "text": "Y los hijos de Simi: Jahat, Zinat, Jeus, y Berías. Estos cua­tro fueron los hijos de Simi.",
                    "id": "23:10"
                },
                {
                    "text": "Jahat era el primero, Zinat el segundo; mas Jeus y Berías no multiplicaron en hijos, por lo cual fueron contados por una familia.",
                    "id": "23:11"
                },
                {
                    "text": "Los hijos de Coat: Amram, Ishar, Hebrón, y Uziel, ellos cuatro.",
                    "id": "23:12"
                },
                {
                    "text": "Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a las más san­tas cosas, él y sus hijos para siempre, para que quemasen per­fumes delante del SEÑOR, y le ministrasen, y bendijesen en su nombre, para siempre.",
                    "id": "23:13"
                },
                {
                    "text": "Y los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví.",
                    "id": "23:14"
                },
                {
                    "text": "Los hijos de Moisés fueron Gersón y Eliezer.",
                    "id": "23:15"
                },
                {
                    "text": "Hijo de Gersón fue Sebuel el primero.",
                    "id": "23:16"
                },
                {
                    "text": "E hijo de Eliezer fue Rehabía el primero. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabía fueron muchos.",
                    "id": "23:17"
                },
                {
                    "text": "Hijo de Ishar fue Selomit el primero.",
                    "id": "23:18"
                },
                {
                    "text": "Los hijos de Hebrón: Jería el primero, Amarías el segundo, Jahaziel el tercero, y Jecamán el cuarto.",
                    "id": "23:19"
                },
                {
                    "text": "Los hijos de Uziel: Micaía el primero, e Isía el segundo.",
                    "id": "23:20"
                },
                {
                    "text": "Los hijos de Merari: Mahali y Musi. Los hijos de Mahali: Eleazar y Cis.",
                    "id": "23:21"
                },
                {
                    "text": "Y murió Eleazar sin hijos, mas tuvo hijas; y los hijos de Cis, sus hermanos, las tomaron por mujeres.",
                    "id": "23:22"
                },
                {
                    "text": "Los hijos de Musi: Mahali, Eder y Jerimot, ellos tres.",
                    "id": "23:23"
                },
                {
                    "text": "Éstos son los hijos de Leví en las familias de sus padres, cabe­ceras de familias en sus delinea­ciones, contados por sus nom­bres, por sus cabezas, los cuales hacían obra en el ministerio de la casa del SEÑOR, de veinte años arriba.",
                    "id": "23:24"
                },
                {
                    "text": "Porque David dijo: el SEÑOR Dios de Israel ha dado reposo a su pueblo Israel, y el habitar en Jerusalem para siem­pre.",
                    "id": "23:25"
                },
                {
                    "text": "Y también los Levitas no lle­varán más el tabernáculo, y todos sus vasos para su ministerio.",
                    "id": "23:26"
                },
                {
                    "text": "Así que, conforme a las pos­treras palabras de David, fue la cuenta de los hijos de Leví de veinte años arriba.",
                    "id": "23:27"
                },
                {
                    "text": "Y estaban bajo la mano de los hijos de Aarón, para ministrar en la casa del SEÑOR, en los atrios y en las cámaras, y en la purifi­cación de toda cosa santificada, y en la demás obra del ministerio de la casa de Dios;",
                    "id": "23:28"
                },
                {
                    "text": "Asimismo para los panes de la proposición, y para la flor de la harina para el sacrificio, y para las hojuelas sin levadura, y para la fruta de sartén, y para lo tosta­do, y para toda medida y cuenta;",
                    "id": "23:29"
                },
                {
                    "text": "Y para que asistiesen cada mañana todos los días para dar gracias y alabar al SEÑOR, y asimismo a la tarde;",
                    "id": "23:30"
                },
                {
                    "text": "Y para ofrecer todos los holo­caustos al SEÑOR los sábados, nuevas lunas, y solemnidades, por la cuenta y forma que tenían, continuamente delante del SEÑOR.",
                    "id": "23:31"
                },
                {
                    "text": "Y para que tuviesen la guarda del tabernáculo de la congrega­ción, y la guarda del santuario, y las órdenes de los hijos de Aarón sus hermanos, en el ministerio de la casa del SEÑOR.",
                    "id": "23:32"
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "text": "TAMBIÉN los hijos de Aarón tuvieron sus repartimientos. Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar.",
                    "id": "24:1"
                },
                {
                    "text": "Mas Nadab y Abiú murieron antes que su padre, y no tuvieron hijos: Eleazar e Itamar tuvieron el sacerdocio.",
                    "id": "24:2"
                },
                {
                    "text": "Y David los repartió, siendo Sadoc de los hijos de Eleazar, y Ahimelec de los hijos de Itamar, por sus turnos en su ministerio.",
                    "id": "24:3"
                },
                {
                    "text": "Y los hijos de Eleazar fueron hallados, cuanto a sus principales varones, muchos más que los hijos de Itamar; y repartiéronlos así: De los hijos de Eleazar había dieciséis cabezas de familias paternas; y de los hijos de Itamar por las familias de sus padres, ocho.",
                    "id": "24:4"
                },
                {
                    "text": "Repartiéronlos pues por suerte los unos con los otros: porque de los hijos de Eleazar y de los hijos de Itamar hubo príncipes del santuario, y príncipes de la casa de Dios.",
                    "id": "24:5"
                },
                {
                    "text": "Y Semeías escriba, hijo de Natanael, de los Levitas, escri­biólos delante del rey y de los príncipes, y delante de Sadoc el sacerdote, y de Ahimelec hijo de Abiatar, y de los príncipes de las familias de los sacerdotes y Levitas: y adscribían una familia a Eleazar, y a Itamar otra.",
                    "id": "24:6"
                },
                {
                    "text": "Y la primera suerte salió por Joiarib, la segunda por Jedaía;",
                    "id": "24:7"
                },
                {
                    "text": "La tercera por Harim, la cuarta por Seorim;",
                    "id": "24:8"
                },
                {
                    "text": "La quinta por Malquías, la sexta por Miamim;",
                    "id": "24:9"
                },
                {
                    "text": "La séptima por Cos, la octava por Abías;",
                    "id": "24:10"
                },
                {
                    "text": "La novena por Jesua, la décima por Secanías;",
                    "id": "24:11"
                },
                {
                    "text": "La undécima por Eliasib, la duodécima por Jacim;",
                    "id": "24:12"
                },
                {
                    "text": "La décimatercia por Uppa, la décimacuarta por Isebeab;",
                    "id": "24:13"
                },
                {
                    "text": "La décimaquinta por Bilga, la décimasexta por Imer;",
                    "id": "24:14"
                },
                {
                    "text": "La décimaséptima por Hezir, la décimaoctava por Afses;",
                    "id": "24:15"
                },
                {
                    "text": "La décimanona por Petaías, la vigésima por Hezeciel;",
                    "id": "24:16"
                },
                {
                    "text": "La vigésimaprima por Jaquín, la vigésimasegunda por Hamul;",
                    "id": "24:17"
                },
                {
                    "text": "La vigésimatercia por Delaía, la vigésimacuarta por Maazía.",
                    "id": "24:18"
                },
                {
                    "text": "Éstos fueron contados en su ministerio, para que entrasen en la casa del SEÑOR, conforme a su ordenanza, bajo el mando de Aarón su padre, de la manera que le había mandado el SEÑOR el Dios de Israel.",
                    "id": "24:19"
                },
                {
                    "text": "Y de los hijos de Leví que quedaron: Subael, de los hijos de Amram; y de los hijos de Subael, Jehedías.",
                    "id": "24:20"
                },
                {
                    "text": "En cuanto a Rehabía: de los hijos de Rehabía, el primero era Isías.",
                    "id": "24:21"
                },
                {
                    "text": "De los Ishareos, Selemot; e hijo de Selemot, Jahat.",
                    "id": "24:22"
                },
                {
                    "text": "Y de los hijos de Hebrón: Jeria el primero, el segundo Amarías, el tercero Jahaziel, el cuarto Jecamán.",
                    "id": "24:23"
                },
                {
                    "text": "Hijo de Uziel, Micaía; e hijo de Micaía, Samir.",
                    "id": "24:24"
                },
                {
                    "text": "Hermano de Micaía, Isía; e hijo de Isía, Zacarías.",
                    "id": "24:25"
                },
                {
                    "text": "Los hijos de Merari: Mahali y Musi; hijo de Jaazia, Beno.",
                    "id": "24:26"
                },
                {
                    "text": "Los hijos de Merari por Jaazia: Beno, y Soam, y Zacur e Ibri.",
                    "id": "24:27"
                },
                {
                    "text": "Y de Mahali, Eleazar, el cual no tuvo hijos.",
                    "id": "24:28"
                },
                {
                    "text": "En cuanto a Cis: el hijo de Cis, era Jerameel.",
                    "id": "24:29"
                },
                {
                    "text": "Los hijos de Musi: Maheli, y Eder y Jerimot. Éstos fueron los hijos de los Levitas conforme a las casas de sus familias.",
                    "id": "24:30"
                },
                {
                    "text": "Éstos también echaron suer­tes, como sus hermanos los hijos de Aarón, delante del rey David, y de Sadoc y de Ahimelec, y de los príncipes de las familias de los sacerdotes y Levitas: el prin­cipal de los padres igualmente que el menor de sus hermanos.",
                    "id": "24:31"
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "text": "ASIMISMO David y los príncipes del ejército apartaron para el ministerio a los hijos de Asaf, y de Hemán, y de Jedutún, los cuales profetizasen con arpas, salterios, y címbalos: y el número de ellos fue, de hombres idóneos para la obra de su ministerio respectivo:",
                    "id": "25:1"
                },
                {
                    "text": "De los hijos de Asaf: Zacur, y José, y Netanías, y Asareela, hijos de Asaf, bajo la dirección de Asaf, el cual profetizaba a la orden del rey.",
                    "id": "25:2"
                },
                {
                    "text": "De Jedutún: los hijos de Jedutún, Gedalías, y Zeri, y Jesaías, Hasabías, y Matitías, seis, bajo la mano de su padre Jedutún, el cual profetizaba con arpa, para dar gracias y alabar al SEÑOR.",
                    "id": "25:3"
                },
                {
                    "text": "De Hemán: los hijos de Hemán, Buquía, Matanías, Uziel, Sebuel, Jerimot, Hananías, Hanani, Eliata, Gidalti, Romamti-ezer, Josbecasa, Maloti, Otir, y Mahaziot.",
                    "id": "25:4"
                },
                {
                    "text": "Todos estos fueron hijos de Hemán, vidente del rey en palabras de Dios, para ensalzar el cuerno. Y dio Dios a Hemán catorce hijos y tres hijas.",
                    "id": "25:5"
                },
                {
                    "text": "Y todos estos estaban bajo la dirección de su padre en la músi­ca, en la casa del SEÑOR, con címbalos, salterios y arpas, para el ministerio del templo de Dios, por disposición del rey acerca de Asaf, de Jedutún, y de Hemán.",
                    "id": "25:6"
                },
                {
                    "text": "Y el número de ellos con sus hermanos instruídos en música del SEÑOR, todos los aptos, fue doscientos ochenta y ocho.",
                    "id": "25:7"
                },
                {
                    "text": "Y echaron suertes para los tur­nos del servicio, entrando el pequeño con el grande, lo mismo el maestro que el discípulo.",
                    "id": "25:8"
                },
                {
                    "text": "Y la primera suerte salió por Asaf, a José: la segunda a Gedalías, quien con sus herma­nos e hijos fueron doce;",
                    "id": "25:9"
                },
                {
                    "text": "La tercera a Zacur, con sus hijos y sus hermanos, doce;",
                    "id": "25:10"
                },
                {
                    "text": "La cuarta a Isri, con sus hijos y sus hermanos, doce;",
                    "id": "25:11"
                },
                {
                    "text": "La quinta a Netanías, con sus hijos y sus hermanos, doce;",
                    "id": "25:12"
                },
                {
                    "text": "La sexta a Buquía, con sus hijos y sus hermanos, doce;",
                    "id": "25:13"
                },
                {
                    "text": "La séptima a Jesarela, con sus hijos y sus hermanos, doce;",
                    "id": "25:14"
                },
                {
                    "text": "La octava a Jesahías, con sus hijos y sus hermanos, doce;",
                    "id": "25:15"
                },
                {
                    "text": "La novena a Matanías, con sus hijos y sus hermanos, doce;",
                    "id": "25:16"
                },
                {
                    "text": "La décima a Simi, con sus hijos y sus hermanos, doce;",
                    "id": "25:17"
                },
                {
                    "text": "La undécima a Azareel, con sus hijos y sus hermanos, doce;",
                    "id": "25:18"
                },
                {
                    "text": "La duodécima a Hasabías, con sus hijos y sus hermanos, doce;",
                    "id": "25:19"
                },
                {
                    "text": "La décimatercia a Subael, con sus hijos y sus hermanos, doce;",
                    "id": "25:20"
                },
                {
                    "text": "La décimacuarta a Matitías, con sus hijos y sus hermanos, doce;",
                    "id": "25:21"
                },
                {
                    "text": "La décimaquinta a Jerimot, con sus hijos y sus hermanos, doce;",
                    "id": "25:22"
                },
                {
                    "text": "La décimasexta a Hananías, con sus hijos y sus hermanos, doce;",
                    "id": "25:23"
                },
                {
                    "text": "La décimaséptima a Josbecasa, con sus hijos y sus hermanos, doce;",
                    "id": "25:24"
                },
                {
                    "text": "La décima octava a Hanani, con sus hijos y sus hermanos, doce;",
                    "id": "25:25"
                },
                {
                    "text": "La décimanona a Maloti, con sus hijos y sus hermanos, doce;",
                    "id": "25:26"
                },
                {
                    "text": "La vigésima a Eliata, con sus hijos y sus hermanos, doce;",
                    "id": "25:27"
                },
                {
                    "text": "La vigésimaprima a Otir, con sus hijos y sus hermanos, doce;",
                    "id": "25:28"
                },
                {
                    "text": "La vigésimasegunda a Gidalti, con sus hijos y sus her­manos, doce;",
                    "id": "25:29"
                },
                {
                    "text": "La vigésimatercia a Mahaziot, con sus hijos y sus hermanos, doce;",
                    "id": "25:30"
                },
                {
                    "text": "La vigésimacuarta a Romamti-­ezer, con sus hijos y sus hermanos, doce.",
                    "id": "25:31"
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "text": "CUANTO a los repartimientos de los porteros: De los Coraitas: Meselemia hijo de Coré, de los hijos de Asaf.",
                    "id": "26:1"
                },
                {
                    "text": "Los hijos de Meselemia: Zacarías el primogénito, Jediael el segundo, Zebadías el tercero, Jatnael el cuarto;",
                    "id": "26:2"
                },
                {
                    "text": "Elam el quinto, Johanam el sexto, Elienai el séptimo.",
                    "id": "26:3"
                },
                {
                    "text": "Los hijos de Obed-edom: Semeías el primogénito, Jozabad el segundo, Joab el tercero, el cuarto Sacar, el quinto Natanael;",
                    "id": "26:4"
                },
                {
                    "text": "El sexto Anmiel, el séptimo Isacar, el octavo Peultai: por­que Dios había bendecido a Obed-­edom.",
                    "id": "26:5"
                },
                {
                    "text": "También de Semeías su hijo nacieron hijos que fueron señores sobre la casa de sus padres; porque eran varones muy valerosos.",
                    "id": "26:6"
                },
                {
                    "text": "Los hijos de Semeías: Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliú, y Samaquías.",
                    "id": "26:7"
                },
                {
                    "text": "Todos estos de los hijos de Obed-edom: ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el ministerio; sesenta y dos, de Obed-edom.",
                    "id": "26:8"
                },
                {
                    "text": "Y los hijos de Meselemia y sus hermanos, dieciocho hombres valientes.",
                    "id": "26:9"
                },
                {
                    "text": "De Hosa, de los hijos de Merari: Simri el principal, (aun­que no era el primogénito, mas su padre lo puso para que fuese cabe­za;)",
                    "id": "26:10"
                },
                {
                    "text": "El segundo Hilquías, el tercero Tebelías, el cuarto Zacarías: todos los hijos de Hosa y sus her­manos fueron trece.",
                    "id": "26:11"
                },
                {
                    "text": "Entre estos se hizo la distribu­ción de los porteros, alternando los principales de los varones en la guardia con sus hermanos, para servir en la casa del SEÑOR.",
                    "id": "26:12"
                },
                {
                    "text": "Y echaron suertes, el pequeño con el grande, por las casas de sus padres, para cada puerta.",
                    "id": "26:13"
                },
                {
                    "text": "Y cayó la suerte al oriente a Selemía. Y a Zacarías su hijo, consejero entendido, metieron en las suertes: y salió la suerte suya al norte.",
                    "id": "26:14"
                },
                {
                    "text": "Y por Obed-edom, al sur; y por sus hijos, la casa de la consulta.",
                    "id": "26:15"
                },
                {
                    "text": "Por Suppim y Hosa al occi­dente, con la puerta de Salequet al camino de la subida, guardia contra guardia.",
                    "id": "26:16"
                },
                {
                    "text": "Al oriente seis Levitas, al norte cuatro de día; al sur cuatro de día; y a la casa de la consulta, de dos en dos.",
                    "id": "26:17"
                },
                {
                    "text": "En la cámara de los vasos al occidente, cuatro al camino, y dos en la cámara.",
                    "id": "26:18"
                },
                {
                    "text": "Éstos son los repartimientos de los porteros, hijos de los Coraitas, y de los hijos de Merari.",
                    "id": "26:19"
                },
                {
                    "text": "Y de los Levitas, Ahías tenía cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas.",
                    "id": "26:20"
                },
                {
                    "text": "Cuanto a los hijos de Ladán, hijos de Gersón: de Ladán, los príncipes de las familias de Ladán fueron Gersón, y Jehieli.",
                    "id": "26:21"
                },
                {
                    "text": "Los hijos de Jehieli, Zetán y Joel su hermano, tuvieron cargo de los tesoros de la casa del SEÑOR.",
                    "id": "26:22"
                },
                {
                    "text": "Acerca de los Amramitas, de los Isharitas, de los Hebronitas, y de los Uzielitas,",
                    "id": "26:23"
                },
                {
                    "text": "Sebuel hijo de Gersón, hijo de Moisés, era principal sobre los tesoros.",
                    "id": "26:24"
                },
                {
                    "text": "En orden a su hermano Eliezer, hijo de éste era Rehabía, hijo de éste Isaías, hijo de éste Joram, hijo de éste Zicri, del que fue hijo Selomit.",
                    "id": "26:25"
                },
                {
                    "text": "Este Selomit y sus hermanos tenían cargo de todos los tesoros de todas las cosas santificadas, que había consagrado el rey David, y los príncipes de las familias, y los capitanes de milla­res y de cientos, y los jefes del ejército;",
                    "id": "26:26"
                },
                {
                    "text": "De lo que habían consagrado de las guerras y de los despojos, para reparar la casa del SEÑOR.",
                    "id": "26:27"
                },
                {
                    "text": "Asimismo todas las cosas que había consagrado Samuel viden­te, y Saúl hijo de Cis, y Abner hijo de Ner, y Joab hijo de Sarvia: y todo lo que cualquiera consagraba, estaba bajo la mano de Selomit y de sus hermanos.",
                    "id": "26:28"
                },
                {
                    "text": "De los Isharitas, Quenanías y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera.",
                    "id": "26:29"
                },
                {
                    "text": "De los Hebronitas, Hasabías y sus hermanos, hombres de vigor, mil y setecientos, gobernaban a Israel de la otra parte del Jordán, al occidente, en toda la obra del SEÑOR, y en el servicio del rey.",
                    "id": "26:30"
                },
                {
                    "text": "De los Hebronitas, Jerías era el principal entre los Hebronitas según las generaciones de sus padres. En el año cuarenta del reinado de David éstos fueron buscados, y halláronse entre ellos hombres fuertes y valientes en Jazer de Galaad.",
                    "id": "26:31"
                },
                {
                    "text": "Y sus hermanos, hombres valientes, eran dos mil y sete­cientos, cabezas de familias, los cuales el rey David constituyó sobre los Rubenitas, Gaditas, y sobre la media tribu de Manasés, para todas las cosas de Dios, y los negocios del rey.",
                    "id": "26:32"
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "text": "Y LOS hijos de Israel según su número, a saber, príncipes de familias, tribunos, centuriones y oficiales de los que servían al rey en todos los negocios de las divisiones que entraban y salían cada mes en todos los meses del año, eran en cada división veinte y cuatro mil.",
                    "id": "27:1"
                },
                {
                    "text": "Sobre la primera división del primer mes estaba Jasobam hijo de Zabdiel; y había en su divi­sión veinte y cuatro mil.",
                    "id": "27:2"
                },
                {
                    "text": "De los hijos de Fares fue él jefe de todos los capitanes de las compañías del primer mes.",
                    "id": "27:3"
                },
                {
                    "text": "Sobre la división del segundo mes estaba Dodai Ahohita: y Miclot era mayor general en su división, en la que también había veinte y cuatro mil.",
                    "id": "27:4"
                },
                {
                    "text": "El jefe de la tercera división para el tercer mes era Benaías, hijo de Joiada sumo sacerdote; y en su división había veinte y cua­tro mil.",
                    "id": "27:5"
                },
                {
                    "text": "Este Benaías era valiente entre los treinta y sobre los treinta; y en su división estaba Amisabad su hijo.",
                    "id": "27:6"
                },
                {
                    "text": "El cuarto jefe para el cuarto mes era Asael hermano de Joab, y después de él Zebadías su hijo; y en su división había veinte y cuatro mil.",
                    "id": "27:7"
                },
                {
                    "text": "El quinto jefe para el quinto mes era Samhut Izrita: y en su división había veinte y cuatro mil.",
                    "id": "27:8"
                },
                {
                    "text": "El sexto para el sexto mes era Hira hijo de Iques, de Tecoa; y en su división veinte y cuatro mil.",
                    "id": "27:9"
                },
                {
                    "text": "El séptimo para el séptimo mes era Heles Pelonita, de los hijos de Efraím; y en su divi­sión veinte y cuatro mil.",
                    "id": "27:10"
                },
                {
                    "text": "El octavo para el octavo mes era Sibecai Husatita, de Zarahi; y en su división veinte y cuatro mil.",
                    "id": "27:11"
                },
                {
                    "text": "El noveno para el noveno mes era Abiezer Anatotita, de los Benjamitas; y en su división veinte y cuatro mil.",
                    "id": "27:12"
                },
                {
                    "text": "El décimo para el décimo mes era Maharai Netofatita, de Zarahi; y en su división veinte y cuatro mil.",
                    "id": "27:13"
                },
                {
                    "text": "El undécimo para el undéci­mo mes era Benaías Piratonita, de los hijos de Efraím; y en su división veinte y cuatro mil.",
                    "id": "27:14"
                },
                {
                    "text": "El duodécimo para el duodé­cimo mes era Heldai Netofatita, de Otoniel; y en su división veinte y cuatro mil.",
                    "id": "27:15"
                },
                {
                    "text": "Asimismo sobre las tribus de Israel: el jefe de los Rubenitas era Eliezer hijo de Zicri; de los Simeonitas, Sefatías, hijo de Maaca:",
                    "id": "27:16"
                },
                {
                    "text": "De los Levitas, Hasabías hijo de Camuel; de los Aaronitas, Sadoc;",
                    "id": "27:17"
                },
                {
                    "text": "De Judá, Eliú, uno de los her­manos de David; de los de Isacar, Omri hijo de Micael:",
                    "id": "27:18"
                },
                {
                    "text": "De los de Zabulón, Ismaías hijo de Abdías; de los de Neftalí, Jerimot hijo de Azriel;",
                    "id": "27:19"
                },
                {
                    "text": "De los hijos de Efraím, Oseas hijo de Azazía; de la media tribu de Manasés, Joel hijo de Pedaía;",
                    "id": "27:20"
                },
                {
                    "text": "De la otra media tribu de Manasés en Galaad, Iddo hijo de Zacarías; de los de Benjamín, Jaaciel hijo de Abner;",
                    "id": "27:21"
                },
                {
                    "text": "Y de Dan, Azarael hijo de Jeroam. Éstos fueron los jefes de las tribus de Israel.",
                    "id": "27:22"
                },
                {
                    "text": "Y no tomó David el número de los que eran de veinte años abajo, por cuanto el SEÑOR había dicho que él había de mul­tiplicar a Israel como las estrellas de los cielos.",
                    "id": "27:23"
                },
                {
                    "text": "Joab hijo de Sarvia había comenzado a contar, mas no acabó, pues por esto vino la ira sobre Israel: y así el número no fue puesto en el registro de las crónicas del rey David.",
                    "id": "27:24"
                },
                {
                    "text": "Y Azmavet hijo de Adiel tenía cargo de los tesoros del rey; y de los tesoros de los campos, y de las ciudades, y de las aldeas y castillos, Jonatán hijo de Uzías;",
                    "id": "27:25"
                },
                {
                    "text": "Y de los que trabajaban en la labranza de las tierras, Ezri hijo de Quelub;",
                    "id": "27:26"
                },
                {
                    "text": "Y de las viñas Simi Ramatita; y del fruto de las viñas para las bodegas, Zabdías Sifmita;",
                    "id": "27:27"
                },
                {
                    "text": "Y de los olivares y sicómoros que había en las campiñas, Baal­hanan Gederita; y de los almace­nes del aceite, Joas;",
                    "id": "27:28"
                },
                {
                    "text": "De las vacas que pastaban en Sarón, Sitrai Saronita; y de las vacas que estaban en los valles, Safat hijo de Adlai;",
                    "id": "27:29"
                },
                {
                    "text": "Y de los camellos, Obil Ismaelita; y de las asnas, Jedías Meronotita;",
                    "id": "27:30"
                },
                {
                    "text": "Y de las ovejas, Jaziz Agareno. Todos estos eran su­perintendentes de la hacienda del rey David.",
                    "id": "27:31"
                },
                {
                    "text": "Y Jonatán, tío de David, era consejero, varón prudente y escriba; y Jehiel hijo de Hacmoni estaba con los hijos del rey.",
                    "id": "27:32"
                },
                {
                    "text": "Y también Ahitofel era consejero del rey; y Husai Arquita amigo del rey.",
                    "id": "27:33"
                },
                {
                    "text": "Después de Ahitofel era Joiada hijo de Benaías, y Abiatar. Y Joab era el general del ejército del rey.",
                    "id": "27:34"
                }
            ]
        },
        {
            "number": 28,
            "verses": [
                {
                    "text": "Y JUNTÓ David en Jerusalem a todos los principales de Israel, los príncipes de las tribus, y los jefes de las divisiones que servían al rey, los tribunos y centuriones, con los superintendentes de toda la hacienda y posesión del rey, y sus hijos, con los eunucos, los poderosos, y todos sus hombres valientes.",
                    "id": "28:1"
                },
                {
                    "text": "Y levantándose el rey David, puesto en pie dijo: Oidme, her­manos míos, y pueblo mío. Yo tenía en propósito edificar una casa, para que en ella reposara el arca del pacto del SEÑOR, y para el estrado de los pies de nuestro Dios; y había ya apresta­do todo para edificar.",
                    "id": "28:2"
                },
                {
                    "text": "Mas Dios me dijo: Tú no edifi­carás casa a mi nombre: porque eres hombre de guerra, y has derramado mucha sangre.",
                    "id": "28:3"
                },
                {
                    "text": "Empero el SEÑOR el Dios de Israel me eligió de toda la casa de mi padre, para que perpetuamen­te fuese rey sobre Israel: porque a Judá escogió por caudillo, y de la casa de Judá la familia de mi padre; y de entre los hijos de mi padre agradóse de mí para poner­me por rey sobre todo Israel;",
                    "id": "28:4"
                },
                {
                    "text": "Y de todos mis hijos (porque el SEÑOR me ha dado muchos hijos,) eligió a mi hijo Salomón para que se siente en el trono del reino del SEÑOR sobre Israel.",
                    "id": "28:5"
                },
                {
                    "text": "Y me ha dicho: Salomón tu hijo, él edificará mi casa y mis atrios: porque a éste me he esco­gido por hijo, y yo le seré a él por padre.",
                    "id": "28:6"
                },
                {
                    "text": "Asimismo yo confirmaré su reino para siempre, si él se esfor­zare a poner por obra mis man­damientos y mis juicios, como aqueste día.",
                    "id": "28:7"
                },
                {
                    "text": "Ahora pues, delante de los ojos de todo Israel, congregación del SEÑOR, y en oídos de nuestro Dios, guardad e inquirid todos los preceptos del SEÑOR vues­tro Dios, para que poseáis la buena tierra, y la dejéis por heredad a vuestros hijos después de vosotros perpetuamente.",
                    "id": "28:8"
                },
                {
                    "text": "Y tú, Salomón, hijo mío, cono­ce al Dios de tu padre, y sírvele con corazón perfecto, y con ánimo voluntario; porque el SEÑOR escudriña los corazones de todos, y entiende toda imagi­nación de los pensamientos. Si tú le buscares, lo hallarás; mas si lo dejares, él te desechará para siempre.",
                    "id": "28:9"
                },
                {
                    "text": "Mira, pues, ahora que el SEÑOR te ha elegido para que edifiques casa para santuario: esfuérzate, y hazla.",
                    "id": "28:10"
                },
                {
                    "text": "Entonces David dio a Salomón su hijo el modelo del pórtico, y de sus casas, y de sus tesorerías, y de sus salas, y de sus recámaras, y del lugar del propiciatorio.",
                    "id": "28:11"
                },
                {
                    "text": "Asimismo el modelo de todas las cosas que tenía por el espíritu, para los atrios de la casa del SEÑOR, y para todas las cáma­ras en derredor, para los tesoros de la casa de Dios, y para los tesoros de las cosas santificadas:",
                    "id": "28:12"
                },
                {
                    "text": "También para los órdenes de los sacerdotes y de los Levitas, y para toda la obra del ministerio de la casa del SEÑOR, y para todos los vasos del ministerio de la casa del SEÑOR.",
                    "id": "28:13"
                },
                {
                    "text": "Y dio oro por peso para lo de oro, para todos los vasos de cada servicio: y plata por peso para todos los vasos, para todos los vasos de cada servicio.",
                    "id": "28:14"
                },
                {
                    "text": "Oro por peso para los cande­leros de oro, y para sus candile­jas; por peso el oro para cada candelero y sus candilejas: y para los candeleros de plata, plata por peso para el candelero y sus can­dilejas, conforme al servicio de cada candelero.",
                    "id": "28:15"
                },
                {
                    "text": "Asimismo dio oro por peso para las mesas de la proposición, para cada mesa: del mismo modo plata para las mesas de plata:",
                    "id": "28:16"
                },
                {
                    "text": "También oro puro para los garfios y para las palanganas, y para los incensarios, y para los tazones de oro, para cada tazón por peso; y para los tazones de plata, por peso para cada tazón:",
                    "id": "28:17"
                },
                {
                    "text": "Además, oro puro por peso para el altar del perfume, y oro para el modelo del carro de los que­rubines, que con las alas extendidas cubrían el arca del pacto del SEÑOR.",
                    "id": "28:18"
                },
                {
                    "text": "Todas estas cosas, dijo David, se me han representado por la mano del SEÑOR que me hizo entender todas las obras del modelo.",
                    "id": "28:19"
                },
                {
                    "text": "Dijo más David a Salomón su hijo: Anímate y esfuérzate, y ponlo por obra; no temas, ni des­mayes, porque el SEÑOR Dios, mi Dios, será contigo: él no te dejará, ni te desamparará, hasta que acabes toda la obra para el servicio de la casa del SEÑOR.",
                    "id": "28:20"
                },
                {
                    "text": "He aquí los órdenes de los sacerdotes y de los Levitas, para todo el ministerio de la casa de Dios, serán contigo en toda la obra: asimismo todos los volun­tarios e inteligentes para cual­quiera especie de industria; y los príncipes, y todo el pueblo para ejecutar todas tus órdenes.",
                    "id": "28:21"
                }
            ]
        },
        {
            "number": 29,
            "verses": [
                {
                    "text": "DESPUÉS dijo el rey David a toda la congregación: A solo Salomón mi hijo ha elegido Dios; él es joven y tierno, y la obra grande; porque la casa no es para hombre, sino para el SEÑOR Dios.",
                    "id": "29:1"
                },
                {
                    "text": "Yo empero con todas mis fuer­zas he preparado para la casa de mi Dios, oro para las cosas de oro, y plata para las cosas de plata, y latón para las de latón, y hierro para las de hierro, y made­ra para las de madera, y piedras oniquinas, y piedras preciosas, y piedras negras, y piedras de diversos colores, y toda suerte de piedras preciosas, y piedras de mármol en abundancia.",
                    "id": "29:2"
                },
                {
                    "text": "A más de esto, por cuanto tengo mi gusto en la casa de mi Dios, yo guardo en mi tesoro particular oro y plata que, ade­más de todas las cosas que he aprestado para la casa del santua­rio, he dado para la casa de mi Dios;",
                    "id": "29:3"
                },
                {
                    "text": "A saber, tres mil talentos de oro, de oro de Ofir, y siete mil talentos de plata afinada para cubrir las paredes de las casas:",
                    "id": "29:4"
                },
                {
                    "text": "Oro pues para las cosas de oro, y plata para las cosas de plata, y para toda la obra de manos de los oficiales. ¿Y quién quiere hacer hoy ofrenda voluntaria al SEÑOR?",
                    "id": "29:5"
                },
                {
                    "text": "Entonces los príncipes de las familias, y los príncipes de las tribus de Israel, tribunos y centu­riones, con los superintendentes de la hacienda del rey, ofrecieron de su voluntad;",
                    "id": "29:6"
                },
                {
                    "text": "Y dieron para el servicio de la casa de Dios cinco mil talentos de oro y diez mil sueldos, y diez mil talentos de plata, y dieciocho mil talentos de latón, y cinco mil talentos de hierro.",
                    "id": "29:7"
                },
                {
                    "text": "Y todo el que se halló con pie­dras preciosas, diólas para el tesoro de la casa del SEÑOR, en mano de Jehiel Gersonita.",
                    "id": "29:8"
                },
                {
                    "text": "Y holgóse el pueblo de haber contribuído de su voluntad; por­que con entero corazón ofrecie­ron al SEÑOR voluntariamente.",
                    "id": "29:9"
                },
                {
                    "text": "Asimismo holgóse mucho el rey David, y bendijo al SEÑOR delante de toda la congregación; y dijo David: Bendito seas tú, oh SEÑOR, Dios de Israel nuestro padre, de uno a otro siglo.",
                    "id": "29:10"
                },
                {
                    "text": "Tuya es, oh SEÑOR, la mag­nificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en el cielo y en la tierra son tuyas. Tuyo, oh SEÑOR, es el reino, y la altura sobre todos los que están por cabeza.",
                    "id": "29:11"
                },
                {
                    "text": "Las riquezas y la gloria están delante de tí, y tú señoreas a todos: y en tu mano está la poten­cia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas.",
                    "id": "29:12"
                },
                {
                    "text": "Ahora pues, Dios nuestro, nosotros te damos gracias, y ala­bamos tu glorioso nombre.",
                    "id": "29:13"
                },
                {
                    "text": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiése­mos ofrecer de nuestra voluntad cosas semejantes? porque todo es tuyo, y lo recibido de tu mano te damos.",
                    "id": "29:14"
                },
                {
                    "text": "Porque nosotros, extranjeros y advenedizos somos delante de tí, como todos nuestros padres; y nuestros días cual sombra sobre la tierra, y no dan espera.",
                    "id": "29:15"
                },
                {
                    "text": "Oh SEÑOR Dios nuestro, toda esta abundancia que hemos aprestado para edificar casa a tu santo nombre, de tu mano es, y todo es tuyo.",
                    "id": "29:16"
                },
                {
                    "text": "Yo sé, Dios mío, que tú escu­driñas los corazones, y que la rectitud te agrada: por eso yo con rectitud de mi corazón volunta­riamente te he ofrecido todo esto, y ahora he visto con alegría que tu pueblo, que aquí se ha hallado ahora, ha dado para tí espontá­neamente.",
                    "id": "29:17"
                },
                {
                    "text": "Oh SEÑOR Dios de Abraham, de Isaac, y de Israel, nuestros padres, conserva perpe­tuamente esta voluntad del cora­zón de tu pueblo, y encamina su corazón a tí.",
                    "id": "29:18"
                },
                {
                    "text": "Asimismo da a mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, tus testimonios y tus estatutos, y para que haga todas las cosas, y te edifique la casa para la cual yo he hecho el apresto.",
                    "id": "29:19"
                },
                {
                    "text": "Después dijo David a toda la congregación: Bendecid ahora al SEÑOR vuestro Dios. Entonces toda la congregación bendijo al SEÑOR Dios de sus padres, e inclinándose adoraron delante del SEÑOR, y del rey.",
                    "id": "29:20"
                },
                {
                    "text": "Y sacrificaron víctimas al SEÑOR, y ofrecieron al SEÑOR holocaustos el día siguiente, mil becerros, mil carneros, mil cor­deros con sus libaciones, y muchos sacrificios por todo Israel.",
                    "id": "29:21"
                },
                {
                    "text": "Y comieron y bebieron delan­te del SEÑOR aquel día con gran gozo; y dieron la segunda vez la investidura del reino a Salomón hijo de David, y ungiéronlo al SEÑOR por príncipe, y a Sadoc por sacerdote.",
                    "id": "29:22"
                },
                {
                    "text": "Y sentóse Salomón por rey en el trono del SEÑOR en lugar de David su padre, y fue prospera­do; y obedecióle todo Israel.",
                    "id": "29:23"
                },
                {
                    "text": "Y todos los príncipes y pode­rosos, y todos los hijos del rey David, prestaron homenaje al rey Salomón.",
                    "id": "29:24"
                },
                {
                    "text": "Y el SEÑOR engrandeció en extremo a Salomón a los ojos de todo Israel, y dióle gloria del reino, cual ningún rey la tuvo antes de él en Israel.",
                    "id": "29:25"
                },
                {
                    "text": "Así reinó David hijo de Isaí sobre todo Israel.",
                    "id": "29:26"
                },
                {
                    "text": "Y el tiempo que reinó sobre Israel fue cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalem.",
                    "id": "29:27"
                },
                {
                    "text": "Y murió en buena vejez, lleno de días, de riquezas, y de gloria: y reinó en su lugar Salomón su hijo.",
                    "id": "29:28"
                },
                {
                    "text": "Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, y en las crónicas del profeta Natán, y en las cró­nicas de Gad vidente,",
                    "id": "29:29"
                },
                {
                    "text": "Con todo lo relativo a su rei­nado, y su poder, y los tiempos que pasaron sobre él, y sobre Israel, y sobre todos los reinos de aquellas tierras.",
                    "id": "29:30"
                }
            ]
        }
    ]
}