{"title":"Esdras","description":"Descripcion","abbreviation":"13_Esd","chapters":[{"number":1,"verses":[{"text":"Y EN el primer año de Ciro rey de Persia, para que se cumpliese la palabra del SEÑOR por boca de Jeremías, excitó el SEÑOR el espíritu de Ciro rey de Persia, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:","id":"1:1"},{"text":"Así ha dicho Ciro rey de Persia: el SEÑOR Dios del cielo me ha dado todos los reinos de la tie­rra, y me ha mandado que le edi­fique casa en Jerusalem, que está en Judá.","id":"1:2"},{"text":"¿Quién hay entre vosotros de todo su pueblo? Sea Dios con él, y suba a Jerusalem que está en Judá, y edifique la casa al SEÑOR Dios de Israel, (él es el Dios,) la cual está en Jerusalem.","id":"1:3"},{"text":"Y a cualquiera que hubiere quedado de todos los lugares donde peregrinare, los hombres de su lugar le ayuden con plata, y oro, y hacienda, y con bestias; con dones voluntarios para la casa de Dios, la cuál está en Jerusalem.","id":"1:4"},{"text":"Entonces se levantaron las cabezas de las familias de Judá y de Benjamín, y los sacerdotes y Levitas, todos aquellos cuyo espíritu despertó Dios para subir a edificar la casa del SEÑOR, la cual está en Jerusalem.","id":"1:5"},{"text":"Y todos los que estaban en sus alrededores confortaron las manos de ellos con vasos de plata y de oro, con hacienda y bestias, y con cosas preciosas, a más de lo que se ofreció volunta­riamente.","id":"1:6"},{"text":"Y el rey Ciro sacó los vasos de la casa del SEÑOR, que Nabucodonosor había traspasa­do de Jerusalem, y puesto en la casa de sus dioses.","id":"1:7"},{"text":"Sacólos pues Ciro rey de Persia, por mano de Mitrídates tesorero, el cual los dio por cuen­ta a Sesbasar príncipe de Judá.","id":"1:8"},{"text":"Y esta es la cuenta de ellos: treinta tazones de oro, mil tazo­nes de plata, veinte y nueve cuchillos,","id":"1:9"},{"text":"Treinta tazas de oro, cuatro­cientas y diez otras tazas de plata, y mil otros vasos.","id":"1:10"},{"text":"Todos los vasos de oro y de plata, cinco mil y cuatrocientos. Todos los hizo llevar Sesbasar con los que subieron del cautive­rio de Babilonia a Jerusalem.","id":"1:11"}]},{"number":2,"verses":[{"text":"Y ÉSTOS son los hijos de la provincia que subieron de la cautividad, de la transmigración que Nabucodonosor rey de Babilonia hizo traspasar a Babilonia, y que volvieron a Jerusalem y a Judá, cada uno a su ciudad:","id":"2:1"},{"text":"Los cuales vinieron con Zorobabel, Jesuá, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. La cuenta de los varones del pueblo de Israel:","id":"2:2"},{"text":"Los hijos de Paros, dos mil cien­to setenta y dos;","id":"2:3"},{"text":"Los hijos de Sefatías, trescien­tos setenta y dos;","id":"2:4"},{"text":"Los hijos de Ara, setecientos setenta y cinco;","id":"2:5"},{"text":"Los hijos de Pahat-moab, de los hijos de Josué y de Joab, dos mil ochocientos y doce;","id":"2:6"},{"text":"Los hijos de Elam, mil doscien­tos cincuenta y cuatro;","id":"2:7"},{"text":"Los hijos de Zatu, novecientos cuarenta y cinco;","id":"2:8"},{"text":"Los hijos de Zacai, setecientos y sesenta;","id":"2:9"},{"text":"Los hijos de Bani, seiscientos cuarenta y dos;","id":"2:10"},{"text":"Los hijos de Bebai, seiscientos veinte y tres;","id":"2:11"},{"text":"Los hijos de Azgad, mil dos­cientos veinte y dos;","id":"2:12"},{"text":"Los hijos de Adonicam, seis­cientos sesenta y seis;","id":"2:13"},{"text":"Los hijos de Bigvai, dos mil cincuenta y seis;","id":"2:14"},{"text":"Los hijos de Adin, cuatrocientos cincuenta y cuatro;","id":"2:15"},{"text":"Los hijos de Ater, de Ezequías, noventa y ocho;","id":"2:16"},{"text":"Los hijos de Besai, trescientos veinte y tres;","id":"2:17"},{"text":"Los hijos de Jora, ciento y doce;","id":"2:18"},{"text":"Los hijos de Hasum, doscien­tos veinte y tres;","id":"2:19"},{"text":"Los hijos de Gibar, noventa y cinco;","id":"2:20"},{"text":"Los hijos de Belem, cien­to veinte y tres;","id":"2:21"},{"text":"Los varones de Netofa, cin­cuenta y seis;","id":"2:22"},{"text":"Los varones de Anatot, cien­to veinte y ocho;","id":"2:23"},{"text":"Los hijos de Asmavet, cua­renta y dos;","id":"2:24"},{"text":"Los hijos de Quiriat-jearim, Gefira, y Beerot, setecientos cuarenta y tres;","id":"2:25"},{"text":"Los hijos de Ramá y Gabaa, seiscientos veinte y uno;","id":"2:26"},{"text":"Los varones de Michmas, cien­to veinte y dos;","id":"2:27"},{"text":"Los varones de Betel y Hai, doscientos veinte y tres;","id":"2:28"},{"text":"Los hijos de Nebo, cincuenta y dos;","id":"2:29"},{"text":"Los hijos de Magbis, ciento cincuenta y seis;","id":"2:30"},{"text":"Los hijos del otro Elam, mil doscientos cincuenta y cuatro;","id":"2:31"},{"text":"Los hijos de Harim, trescientos y veinte;","id":"2:32"},{"text":"Los hijos de Lod, Hadid, y Ono, setecientos veinte y cinco;","id":"2:33"},{"text":"Los hijos de Jericó, trescientos cuarenta y cinco;","id":"2:34"},{"text":"Los hijos de Senaa, tres mil seiscientos y treinta;","id":"2:35"},{"text":"Los sacerdotes: los hijos de Jedaía, de la casa de Jesuá, nove­cientos setenta y tres;","id":"2:36"},{"text":"Los hijos de Imer, mil cin­cuenta y dos;","id":"2:37"},{"text":"Los hijos de Pasur, mil dos­cientos cuarenta y siete;","id":"2:38"},{"text":"Los hijos de Harim, mil diez y siete.","id":"2:39"},{"text":"Los Levitas: los hijos de Jesuá y de Cadmiel, de los hijos de Odovías, setenta y cuatro.","id":"2:40"},{"text":"Los cantores: los hijos de Asaf, ciento veinte y ocho.","id":"2:41"},{"text":"Los hijos de los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita, los hijos de Sobai; en todos, ciento treinta y nueve.","id":"2:42"},{"text":"Los Netineos: los hijos de Siha, los hijos de Hasufa, los hijos de Tabaot,","id":"2:43"},{"text":"Los hijos de Queros, los hijos de Siaa, los hijos de Padón;","id":"2:44"},{"text":"Los hijos de Lebana, los hijos de Hagaba, los hijos de Acub;","id":"2:45"},{"text":"Los hijos de Hagab, los hijos de Samlai, los hijos de Hanán;","id":"2:46"},{"text":"Los hijos de Gidel, los hijos de Gaher, los hijos de Reaía;","id":"2:47"},{"text":"Los hijos de Resin, los hijos de Necoda, los hijos de Gazam;","id":"2:48"},{"text":"Los hijos de Uza, los hijos de Pasea, los hijos de Besai;","id":"2:49"},{"text":"Los hijos de Asena, los hijos de Meunim, los hijos de Nefusim;","id":"2:50"},{"text":"Los hijos de Bacbuc, los hijos de Hacusa, los hijos de Harhur;","id":"2:51"},{"text":"Los hijos de Bazlut, los hijos de Mehida, los hijos de Harsa;","id":"2:52"},{"text":"Los hijos de Barcos, los hijos de Sisera, los hijos de Tema;","id":"2:53"},{"text":"Los hijos de Nesía, los hijos de Hatifa.","id":"2:54"},{"text":"Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Soferet, los hijos de Peruda;","id":"2:55"},{"text":"Los hijos de Jaala, los hijos de Darcón, los hijos de Gidel;","id":"2:56"},{"text":"Los hijos de Sefatías, los hijos de Hatil, los hijos de Poqueret-hazebaim, los hijos de Ami.","id":"2:57"},{"text":"Todos los Netineos, e hijos de los siervos de Salomón, trescien­tos noventa y dos.","id":"2:58"},{"text":"Y estos fueron los que subieron de Tel-mela, Tel-harsa, Querub, Adán, e Imer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel:","id":"2:59"},{"text":"Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seis­cientos cincuenta y dos.","id":"2:60"},{"text":"Y de los hijos de los sacerdotes: los hijos de Abaía, los hijos de Cos, los hijos de Barzilai, el cual tomó mujer de las hijas de Barzilai Galaadita, y fue llamado del nombre de ellas.","id":"2:61"},{"text":"Éstos buscaron su registro de genealogías, y no fue hallado; y fueron echados del sacerdocio.","id":"2:62"},{"text":"Y el Tirsata les dijo que no comiesen de las cosas más san­tas, hasta que hubiese sacerdote con Urim y Tumim.","id":"2:63"},{"text":"Toda la congregación, unida como un solo hombre, era de cuarenta y dos mil trescientos y sesenta,","id":"2:64"},{"text":"Sin sus siervos y siervas, los cuales eran siete mil trescientos treinta y siete: y tenían doscien­tos cantores y cantoras.","id":"2:65"},{"text":"Sus caballos eran setecientos treinta y seis; sus mulos, doscien­tos cuarenta y cinco;","id":"2:66"},{"text":"Sus camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.","id":"2:67"},{"text":"Y algunos de las cabezas de los padres, cuando vinieron a la casa del SEÑOR la cual estaba en Jerusalem, ofrecieron volun­tariamente para la casa de Dios, para levantarla en su asiento.","id":"2:68"},{"text":"Según sus fuerzas dieron al tesorero de la obra sesenta y un mil dracmas de oro, y cinco mil libras de plata, y cien túnicas sacerdotales.","id":"2:69"},{"text":"Y habitaron los sacerdotes, y los Levitas, y los del pueblo, y los cantores, y los porteros y los Netineos, en sus ciudades; y todo Israel en sus ciudades.","id":"2:70"}]},{"number":3,"verses":[{"text":"Y LLEGADO el mes séptimo, y ya los hijos de Israel en las ciudades, juntóse el pueblo como un solo hombre en Jerusalem.","id":"3:1"},{"text":"Entonces se levantó Jesuá hijo de Josadec, y sus hermanos los sacerdotes, y Zorobabel hijo de Sealtiel, y sus hermanos, y edi­ficaron el altar del Dios de Israel, para ofrecer sobre él holocaustos, como está escrito en la ley de Moisés varón de Dios.","id":"3:2"},{"text":"Y asentaron el altar sobre sus basas, bien que tenían miedo de los pueblos de las tierras, y ofre­cieron sobre él holocaustos al SEÑOR, holocaustos a la maña­na y a la tarde.","id":"3:3"},{"text":"Hicieron asimismo la solemni­dad de las cabañas, como está escrito, y holocaustos cada día por cuenta, conforme al rito, cada cosa en su día;","id":"3:4"},{"text":"Y a más de esto, el holocausto continuo, y las nuevas lunas, y todas las fiestas santificadas del SEÑOR, y todo sacrificio espon­táneo, toda ofrenda voluntaria al SEÑOR.","id":"3:5"},{"text":"Desde el primer día del mes séptimo comenzaron a ofrecer holocaustos al SEÑOR; mas el templo del SEÑOR no estaba aún fundado.","id":"3:6"},{"text":"Y dieron dinero a los carpinte­ros y oficiales; asimismo comida y bebida y aceite a los Sidonios y Tirios, para que trajesen madera de cedro del Líbano al mar de Jope, conforme a la voluntad de Ciro rey de Persia acerca de esto.","id":"3:7"},{"text":"Y en el año segundo de su veni­da a la casa de Dios en Jerusalem, en el mes segundo, comenzaron Zorobabel hijo de Sealtiel, y Jesuá hijo de Josadec, y los otros sus herma­nos, los sacerdotes y los Levitas, y todos los que habían venido de la cautividad a Jerusalem; y pusieron a los Levitas de veinte años arriba para que tuviesen cargo de la obra de la casa del SEÑOR.","id":"3:8"},{"text":"Jesuá también, sus hijos y sus hermanos, Cadmiel y sus hijos, hijos de Judá, como un solo hombre asistían para dar priesa a los que hacían la obra en la casa de Dios: los hijos de Henadad, sus hijos y sus hermanos, Levitas.","id":"3:9"},{"text":"Y cuando los albañiles del templo del SEÑOR echaban los cimientos, pusieron a los sacer­dotes vestidos de sus ropas, con trompetas, y a Levitas hijos de Asaf con címbalos, para que alabasen al SEÑOR, según orde­nanza de David rey de Israel.","id":"3:10"},{"text":"Y cantaban, alabando y dando gracias al SEÑOR, y decían: Porque es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba con grande júbilo, alabando al SEÑOR, porque a la casa del SEÑOR se echaba el cimiento.","id":"3:11"},{"text":"Y muchos de los sacerdotes y de los Levitas y de las cabezas de los padres, ancianos que habían visto la casa primera, viendo fun­dar esta casa, lloraban en alta voz, mientras muchos otros daban grandes gritos de alegría.","id":"3:12"},{"text":"Y no podía discernir el pueblo el clamor de los gritos de alegría, de la voz del lloro del pueblo: porque clamaba el pueblo con grande júbilo, y oíase el ruido hasta de lejos.","id":"3:13"}]},{"number":4,"verses":[{"text":"Y OYENDO los enemigos de Judá y de Benjamín, que los venidos de la cautividad edificaban el templo del SEÑOR Dios de Israel,","id":"4:1"},{"text":"Llegáronse a Zorobabel, y a las cabezas de los padres, y dijéron­les: Edificaremos con vosotros, porque como vosotros buscare­mos a vuestro Dios, y a él sacri­ficamos desde los días de Esar-hadón rey de Asiria, que nos hizo subir aquí.","id":"4:2"},{"text":"Y dijóles Zorobabel, y Jesuá, y las demás cabezas de los padres de Israel: No nos conviene edifi­car con vosotros casa a nuestro Dios, sino que nosotros solos la edificaremos al SEÑOR Dios de Israel, como nos mandó el rey Ciro, rey de Persia.","id":"4:3"},{"text":"Mas el pueblo de la tierra debi­litaba las manos del pueblo de Judá, y los arredraban de edifi­car.","id":"4:4"},{"text":"Cohecharon además contra ellos consejeros para disipar su consejo, todo el tiempo de Ciro rey de Persia, y hasta el reinado de Darío rey de Persia.","id":"4:5"},{"text":"Y en el reinado de Asuero, en el principio de su reinado, escri­bieron acusaciones contra los moradores de Judá y de Jerusalem.","id":"4:6"},{"text":"Y en días de Artajerjes, Bislam, Mitridates, Tabeel, y los demás sus compañeros, escribieron a Artajerjes rey de Persia; y la escritura de la carta estaba hecha en siriaco, y declarada en siriaco.","id":"4:7"},{"text":"Rehum canciller, y Simsai secretario, escribieron una carta contra Jerusalem al rey Artajerjes, como se sigue.","id":"4:8"},{"text":"Entonces Rehum canciller, y Simsai secretario, y los demás sus compañeros, los Dineos, y los Aparsaqueos, Tarpelitas, Afarseos, los Erqueos, los Babilonios, Susasqueos, Dieveos, y Elamitas;","id":"4:9"},{"text":"Y los demás pueblos que el grande y glorioso Asnappar tras­portó, e hizo habitar en las ciuda­des de Samaria, y los demás de la otra parte del río, etcétera, escri­bieron.","id":"4:10"},{"text":"Éste es el traslado de la carta que enviaron: Al rey Artajerjes: Tus siervos de la otra parte del río, etcétera.","id":"4:11"},{"text":"Sea notorio al rey, que los Judíos que subieron de tí a noso­tros, vinieron a Jerusalem; y edi­fican la ciudad rebelde y mala, y han erigido los muros; y com­puesto los fundamentos.","id":"4:12"},{"text":"Ahora, notorio sea al rey, que si aquella ciudad fuere reedifica­da, y los muros fueren estableci­dos, el tributo, pecho, y rentas no darán, y el catastro de los reyes será menoscabado.","id":"4:13"},{"text":"Ya pues que estamos manteni­dos de palacio, no nos es justo ver el menosprecio del rey: hemos enviado por tanto, y hécholo saber al rey,","id":"4:14"},{"text":"Para que busque en el libro de las historias de nuestros padres; y hallarás en el libro de las histo­rias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial a los reyes y a las provincias, y que de tiempo antiguo forman en medio de ella rebeliones; por lo que esta ciudad fue destruída.","id":"4:15"},{"text":"Hacemos saber al rey, que si esta ciudad fuere edificada, y eri­gidos sus muros, la parte allá del río no será tuya.","id":"4:16"},{"text":"El rey envió esta respuesta a Rehum canciller, y a Simsai secretario, y a los demás sus compañeros que habitan en Samaria, y a los demás de la parte allá del río: Paz, etc.","id":"4:17"},{"text":"La carta que nos enviasteis claramente fue leída delante de mí.","id":"4:18"},{"text":"Y por mí fue dado manda­miento, y buscaron, y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedición:","id":"4:19"},{"text":"Y que reyes fuertes hubo en Jerusalem, quienes señorearon en todo lo que está a la parte allá del río; y que tributo, y pecho, y rentas se les daba.","id":"4:20"},{"text":"Ahora pues dad orden que cesen aquellos hombres, y no sea esa ciudad edificada, hasta que por mí sea dado mandamiento.","id":"4:21"},{"text":"Y mirad bien que no hagáis error en esto: ¿por qué habrá de crecer el daño para perjuicio de los reyes?","id":"4:22"},{"text":"Entonces, cuando el traslado de la carta del rey Artajerjes fue leído delante de Rehum, y de Simsai secretario, y sus compa­ñeros, fueron prestamente a Jerusalem a los Judíos, e hicié­ronles cesar con poder y fuerza.","id":"4:23"},{"text":"Cesó entonces la obra de la casa de Dios, la cual estaba en Jerusalem: y cesó hasta el año segundo del reinado de Darío rey de Persia.","id":"4:24"}]},{"number":5,"verses":[{"text":"Y PROFETIZARON Haggeo profeta, y Zacarías hijo de Iddo, profetas, a los Judíos que estaban en Judá y en Jerusalem yendo en nombre del Dios de Israel a ellos.","id":"5:1"},{"text":"Entonces se levantaron Zorobabel hijo de Sealtiel, y Jesuá hijo de Josadec; y comen­zaron a edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban.","id":"5:2"},{"text":"En aquel tiempo vino a ellos Tatnai, capitán de la parte allá del río, y Setar-boznai y sus com­pañeros, y dijéronles así: ¿Quién os dio mandamiento para edifi­car esta casa, y restablecer estos muros?","id":"5:3"},{"text":"Entonces les dijimos en orden a esto cuáles eran los nombres de los varones que edificaban este edificio.","id":"5:4"},{"text":"Mas los ojos de su Dios fueron sobre los ancianos de los Judíos, y no les hicieron cesar hasta que el negocio viniese a Darío: y entonces respondieron por carta sobre esto.","id":"5:5"},{"text":"Traslado de la carta que Tatnai, capitán de la parte allá del río, y Setar-boznai, y sus compañeros los Aparsaqueos, que estaban a la parte allá del río, enviaron al rey Darío.","id":"5:6"},{"text":"Enviáronle carta, y de esta manera estaba escrito en ella: Al rey Darío toda paz.","id":"5:7"},{"text":"Sea notorio al rey, que fuimos a la provincia de Judea, a la casa del gran Dios, la cual se edifica de piedra de mármol; y los maderos son puestos en las paredes, y la obra se hace apriesa, y prospera en sus manos.","id":"5:8"},{"text":"Entonces preguntamos a los ancianos, diciéndoles así: ¿Quién os dio mandamiento para edificar esta casa, y para resta­blecer estos muros?","id":"5:9"},{"text":"Y también les preguntamos sus nombres para hacértelo saber, para escribirte los nombres de los varones que estaban por cabezas de ellos.","id":"5:10"},{"text":"Y respondiéronnos, diciendo así: Nosotros somos siervos del Dios del cielo y de la tierra, y reedificamos la casa que ya muchos años antes había sido edificada, la cual edificó y fundó el gran rey de Israel.","id":"5:11"},{"text":"Mas después que nuestros padres ensañaron al Dios del cielo, él los entregó en mano de Nabucodonosor rey de Babilonia, Caldeo, el cual destruyó esta casa, e hizo trasportar el pueblo a Babilonia.","id":"5:12"},{"text":"Empero el primer año de Ciro rey de Babilonia, el mismo rey Ciro dio mandamiento para que esta casa de Dios fuese edificada.","id":"5:13"},{"text":"Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalem, y los había metido en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia, y fue­ron entregados a Sesbasar, al cual había puesto por goberna­dor;","id":"5:14"},{"text":"Y le dijo: Toma estos vasos, ve y ponlos en el templo que está en Jerusalem; y la casa de Dios sea edificada en su lugar.","id":"5:15"},{"text":"Entonces este Sesbasar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no está acabada.","id":"5:16"},{"text":"Y ahora, si al rey parece bien, búsquese en la casa de los teso­ros del rey que está allí en Babilonia, si es así que por el rey Ciro había sido dado manda­miento para edificar esta casa de Dios en Jerusalem, y envíenos a decir la voluntad del rey sobre esto.","id":"5:17"}]},{"number":6,"verses":[{"text":"ENTONCES el rey Darío dio mandamiento, y buscaron en la casa de los libros, donde guardaban los tesoros allí en Babilonia.","id":"6:1"},{"text":"Y fue hallado en Acmeta, en el palacio que está en la provincia de Media, un libro, dentro del cual estaba escrito así: Memoria:","id":"6:2"},{"text":"En el año primero del rey Ciro, el mismo rey Ciro dio manda­miento acerca de la casa de Dios que estaba en Jerusalem, que fuese la casa edificada para lugar en que sacrifiquen sacrificios, y que sus paredes fuesen cubiertas; su altura de sesenta codos, y de sesenta codos su anchura;","id":"6:3"},{"text":"Los órdenes, tres de piedra de mármol, y un orden de madera nueva: y que el gasto sea dado de la casa del rey.","id":"6:4"},{"text":"Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor sacó del templo que estaba en Jerusalem y los pasó a Babilonia, sean devueltos y vayan al templo que está en Jerusalem, a su lugar, y sean puestos en la casa de Dios.","id":"6:5"},{"text":"Ahora pues, Tatnai, jefe del lado allá del río, Setar-boznai, y sus compañeros los Aparsaqueos que estáis a la otra parte del rio, apartaos de ahí.","id":"6:6"},{"text":"Dejad la obra de la casa de este Dios al principal de los Judíos, y a sus ancianos, para que edifi­quen la casa de este Dios en su lugar.","id":"6:7"},{"text":"Y por mí es dado mandamien­to de lo que habéis de hacer con los ancianos de estos Judíos, para edificar esta casa de Dios: que de la hacienda del rey, que tiene del tributo de la parte allá del río, los gastos sean dados luego a aquellos varones, para que no cesen.","id":"6:8"},{"text":"Y lo que fuere necesario, bece­rros y carneros y corderos, para holocaustos al Dios del cielo, trigo, sal, vino y aceite, conforme a lo que dijeren los sacerdotes que están en Jerusalem, déseles cada un día sin obstáculo alguno;","id":"6:9"},{"text":"Para que ofrezcan olores de holganza al Dios del cielo, y oren por la vida del rey y por sus hijos.","id":"6:10"},{"text":"También es dado por mí man­damiento, que cualquiera que mudare este decreto, sea derriba­do un madero de su casa, y enhiesto, sea colgado en él: y su casa sea hecha muladar por esto.","id":"6:11"},{"text":"Y el Dios que hizo habitar allí su nombre, destruya todo rey y pueblo que pusiere su mano para mudar o destruir esta casa de Dios, la cual está en Jerusalem. Yo Darío puse el decreto: sea hecho prestamente.","id":"6:12"},{"text":"Entonces Tatnai, gobernador del otro lado del río, y Setar­boznai, y sus compañeros, hicie­ron prestamente según el rey Darío había enviado.","id":"6:13"},{"text":"Y los ancianos de los Judíos edificaban y prosperaban, conforme a la profecía de Haggeo profeta, y de Zacarías hijo de Iddo. Edificaron pues, y acaba­ron, por el mandamiento del Dios de Israel, y por el manda­miento de Ciro, y de Darío, y de Artajerjes rey de Persia.","id":"6:14"},{"text":"Y esta casa fue acabada al tercer día del mes de Adar, que era el sexto año del reinado del rey Darío.","id":"6:15"},{"text":"Y los hijos de Israel, los sacer­dotes y los Levitas, y los demás que habían venido de la traspor­tación, hicieron la dedicación de esta casa de Dios con gozo.","id":"6:16"},{"text":"Y ofrecieron en la dedicación de esta casa de Dios cien bece­rros, doscientos carneros, cuatro­cientos corderos; y machos de cabrío en expiación por todo Israel, doce, conforme al número de las tribus de Israel.","id":"6:17"},{"text":"Y pusieron a los sacerdotes en sus clases, y a los Levitas en sus divisiones, sobre la obra de Dios que está en Jerusalem, conforme a lo escrito en el libro de Moisés.","id":"6:18"},{"text":"Y los de la transmigración hicieron la pascua a los catorce del mes primero.","id":"6:19"},{"text":"Porque los sacerdotes y los Levitas se habían purificado a una; todos fueron limpios: y sacrificaron la pascua por todos los de la transmigración, y por sus hermanos los sacerdotes, y por sí mismos.","id":"6:20"},{"text":"Y comieron los hijos de Israel que habían vuelto de la transmi­gración, y todos los que se habían apartado a ellos de la inmun­dicia de las gentes de la tierra, para buscar al SEÑOR Dios de Israel.","id":"6:21"},{"text":"Y celebraron la solemnidad de los panes ázimos siete días con regocijo, por cuanto el SEÑOR los había alegrado, y convertido el corazón del rey de Asiria a ellos, para esforzar sus manos en la obra de la casa de Dios, del Dios de Israel.","id":"6:22"}]},{"number":7,"verses":[{"text":"PASADAS estas cosas, en el reinado de Artajerjes rey de Persia, Esdras, hijo de Seraías, hijo de Azarías, hijo de Hilquías,","id":"7:1"},{"text":"Hijo de Salum, hijo de Sadoc, hijo de Ahitob,","id":"7:2"},{"text":"Hijo de Amarías, hijo de Azarías, hijo de Meraiot,","id":"7:3"},{"text":"Hijo de Zeraías, hijo de Uzi, hijo de Buqui,","id":"7:4"},{"text":"Hijo de Abisue, hijo de Finees, hijo de Eleazar, hijo de Aarón, primer sacerdote:","id":"7:5"},{"text":"Este Esdras subió de Babilonia, el cual era escriba diligente en la ley de Moisés, que el SEÑOR Dios de Israel había dado; y con­cedióle el rey, según la mano del SEÑOR su Dios sobre él, todo lo que pidió.","id":"7:6"},{"text":"Y subieron con él a Jerusalem de los hijos de Israel, y de los sacerdotes, y Levitas, y cantores, y porteros, y Netineos, en el séptimo año del rey Artajerjes.","id":"7:7"},{"text":"Y llegó a Jerusalem en el mes quinto, el año séptimo del rey.","id":"7:8"},{"text":"Porque el día primero del pri­mer mes fue el principio de la partida de Babilonia, y al prime­ro del mes quinto llegó a Jerusalem, según la buena mano de su Dios sobre él.","id":"7:9"},{"text":"Porque Esdras había preparado su corazón para inquirir la ley del SEÑOR, y para hacer y enseñar a Israel mandamientos y jui­cios.","id":"7:10"},{"text":"Y este es el traslado de la carta que dio el rey Artajerjes a Esdras, sacerdote escriba, escriba de las palabras mandadas del SEÑOR, y de sus estatutos a Israel:","id":"7:11"},{"text":"Artajerjes, rey de los reyes, a Esdras el sacerdote, escriba de la ley del Dios del cielo: Paz perfecta: salud.","id":"7:12"},{"text":"Por mí es dado mandamiento, que cualquiera que quisiere en mi reino, del pueblo de Israel y de sus sacerdotes y Levitas, ir contigo a Jerusalem, vaya.","id":"7:13"},{"text":"Porque de parte del rey y de sus siete consultores eres envia­do a visitar a Judea y a Jerusalem, conforme a la ley de tu Dios que está en tu mano;","id":"7:14"},{"text":"Y a llevar la plata y el oro que el rey y sus consultores volunta­riamente ofrecen al Dios de Israel, cuya morada está en Jerusalem;","id":"7:15"},{"text":"Y toda la plata y el oro que hallares en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que de su voluntad ofrecieren para la casa de su Dios que está en Jerusalem.","id":"7:16"},{"text":"Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem.","id":"7:17"},{"text":"Y lo que a ti y a tus hermanos pluguiere hacer de la otra plata y oro, hacedlo conforme a la voluntad de vuestro Dios.","id":"7:18"},{"text":"Y los vasos que te son entre­gados para el servicio de la casa de tu Dios, los restituirás delante de Dios en Jerusalem.","id":"7:19"},{"text":"Y lo demás necesario para la casa de tu Dios que te fuere menester dar, daráslo de la casa de los tesoros del rey.","id":"7:20"},{"text":"Y por mí el rey Artajerjes es dado mandamiento a todos los tesoreros que están al otro lado del río, que todo lo que os demandare Esdras sacerdote, escriba de la ley del Dios del cielo, concédasele luego,","id":"7:21"},{"text":"Hasta cien talentos de plata, y hasta cien coros de trigo, y hasta cien batos de vino, y hasta cien batos de aceite; y sal sin tasa.","id":"7:22"},{"text":"Todo lo que es mandado por el Dios del cielo, sea hecho pres­tamente para la casa del Dios del cielo: pues, ¿por qué habría de ser su ira contra el reino del rey y de sus hijos?","id":"7:23"},{"text":"Y a vosotros os hacemos saber, que a todos los sacerdotes y Levitas, cantores, porteros, Netineos y ministros de la casa de Dios, ninguno pueda impo­nerles tributo, o pecho, o renta.","id":"7:24"},{"text":"Y tú, Esdras, conforme a la sabiduría de tu Dios que tienes, pon jueces y gobernadores, que gobiernen a todo el pueblo que está del otro lado del río, a todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere, le enseñaréis.","id":"7:25"},{"text":"Y cualquiera que no hiciere la ley de tu Dios, y la ley del rey, prestamente sea juzgado, o a muerte, o a desarraigo, o a pena de la hacienda, o a prisión.","id":"7:26"},{"text":"Bendito el SEÑOR, Dios de nuestros padres, que puso tal cosa en el corazón del rey, para honrar la casa del SEÑOR que está en Jerusalem.","id":"7:27"},{"text":"E inclinó hacia mí su miseri­cordia delante del rey y de sus consultores, y de todos los prín­cipes poderosos del rey. Y yo, confortado según la mano del SEÑOR mi Dios sobre mí, junté los principa­les de Israel para que subiesen conmigo.","id":"7:28"}]},{"number":8,"verses":[{"text":"Y ÉSTOS son las cabezas de sus familias, y genealogía de aquellos que subieron conmigo de Babilonia, reinando el rey Artajerjes:","id":"8:1"},{"text":"De los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús;","id":"8:2"},{"text":"De los hijos de Secanías y de los hijos de Paros, Zacarías, y con él, en la línea de varones, ciento y cincuenta;","id":"8:3"},{"text":"De los hijos de Pahat-moab, Elienai, hijo de Zarahi, y con él doscientos varones;","id":"8:4"},{"text":"De los hijos de Secanías, el hijo de Jahaziel, y con él tres­cientos varones;","id":"8:5"},{"text":"De los hijos de Adín, Ebed, hijo de Jonatán, y con él cincuenta varones;","id":"8:6"},{"text":"De los hijos de Elam, Jesaías, hijo de Atalías, y con él setenta varones;","id":"8:7"},{"text":"Y de los hijos de Sefatías, Zebadías, hijo de Micael, y con él ochenta varones;","id":"8:8"},{"text":"De los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos diez y ocho varones;","id":"8:9"},{"text":"Y de los hijos de Selomit, el hijo de Josifías, y con él ciento y sesenta varones;","id":"8:10"},{"text":"Y de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones;","id":"8:11"},{"text":"Y de los hijos de Azgad, Johanán, hijo de Catán, y con él ciento y diez varones;","id":"8:12"},{"text":"Y de los hijos de Adonicam, los postreros, cuyos nombres son estos, Elifelet, Jeiel, y Semaías, y con ellos sesenta varones;","id":"8:13"},{"text":"Y de los hijos de Bigvai, Utai y Zabud, y con ellos sesenta varones.","id":"8:14"},{"text":"Y juntélos junto al río que viene a Ahava, y reposamos allí tres días: y habiendo buscado entre el pueblo y entre los sacer­dotes, no hallé allí de los hijos de Leví.","id":"8:15"},{"text":"Entonces despaché a Eliezer, y a Ariel, y a Semaías, y a Elnatán, y a Jarib, y a Elnatán, y a Natán, y a Zacarías, y a Mesulam, principales; asimis­mo a Joiarib y a Elnatán, hom­bres doctos;","id":"8:16"},{"text":"Y enviélos a Iddo, jefe en el lugar de Casipia, y puse en boca de ellos las palabras que habían de hablar a Iddo, y a sus herma­nos los Netineos en el lugar de Casipia, para que nos trajesen ministros para la casa de nuestro Dios.","id":"8:17"},{"text":"Y trajéronnos, según la buena mano de nuestro Dios sobre nosotros, un varón entendido de los hijos de Mahalí, hijo de Leví, hijo de Israel; y a Serabías con sus hijos y sus hermanos, diecio­cho;","id":"8:18"},{"text":"Y a Hasabías, y con él a Isaía de los hijos de Merari, a sus her­manos y a sus hijos, veinte;","id":"8:19"},{"text":"Y de los Netineos, a quienes David con los príncipes puso para el ministerio de los Levitas, doscientos y veinte Netineos: todos los cuales fueron declara­dos por sus nombres.","id":"8:20"},{"text":"Y publiqué ayuno allí junto al río de Ahava, para afligirnos delante de nuestro Dios, para solicitar de él camino derecho para nosotros, y para nuestros niños, y para toda nuestra hacienda.","id":"8:21"},{"text":"Porque tuve vergüenza de pedir al rey tropa y gente de a caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, dicien­do: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre todos los que le dejan.","id":"8:22"},{"text":"Ayunamos pues, y pedimos a nuestro Dios sobre esto, y él nos fue propicio.","id":"8:23"},{"text":"Aparté luego doce de los prin­cipales de los sacerdotes, a Serebías y a Hasabías, y con ellos diez de sus hermanos;","id":"8:24"},{"text":"Y peséles la plata, y el oro, y los vasos, la ofrenda que para la casa de nuestro Dios habían ofre­cido el rey, y sus consultores, y sus príncipes, y todos los que se hallaron en Israel.","id":"8:25"},{"text":"Pesé pues en manos de ellos seiscientos y cincuenta talentos de plata, y vasos de plata por cien talentos, y cien talentos de oro;","id":"8:26"},{"text":"Además veinte tazones de oro, de mil dracmas; y dos vasos de metal limpio muy bueno, pre­ciados como el oro.","id":"8:27"},{"text":"Y díjeles: Vosotros sois consa­grados al SEÑOR, y santos los vasos; y la plata y el oro ofrenda voluntaria al SEÑOR, Dios de nuestros padres.","id":"8:28"},{"text":"Velad, y guardadlos, hasta que los peséis delante de los prínci­pes de los sacerdotes y Levitas, y de los jefes de los padres de Israel en Jerusalem, en las cáma­ras de la casa del SEÑOR.","id":"8:29"},{"text":"Los sacerdotes pues y Levitas recibieron el peso de la plata y del oro y de los vasos, para traer­lo a Jerusalem a la casa de nues­tro Dios.","id":"8:30"},{"text":"Y partimos del río de Ahava el doce del mes primero, para ir a Jerusalem: y la mano de nuestro Dios fue sobre nosotros, el cual nos libró de mano de enemigo y de asechador en el camino.","id":"8:31"},{"text":"Y llegamos a Jerusalem, y reposamos allí tres días.","id":"8:32"},{"text":"Al cuarto día fue luego pesa­da la plata, y el oro, y los vasos, en la casa de nuestro Dios, por mano de Meremot hijo de Urías sacerdote, y con él Eleazar hijo de Finees; y con ellos Jozabad hijo de Jesuá, y Noadías hijo de Binúi, Levitas;","id":"8:33"},{"text":"Por cuenta y por peso todo: y se apuntó todo aquel peso en aquel tiempo.","id":"8:34"},{"text":"Los que habían venido de la cautividad, los hijos de la trans­migración, ofrecieron holocaus­tos al Dios de Israel, doce bece­rros por todo Israel, noventa y seis carneros, setenta y siete cor­deros, doce machos cabríos por expiación: todo en holocausto al SEÑOR.","id":"8:35"},{"text":"Y dieron los despachos del rey a sus gobernadores y capita­nes del otro lado del río, los cua­les favorecieron al pueblo y a la casa de Dios.","id":"8:36"}]},{"number":9,"verses":[{"text":"Y ACABADAS estas cosas, los príncipes se llegaron a mí, diciendo: El pueblo de Israel, y los sacerdotes y Levitas, no se han apartado de los pueblos de las tierras, de los Cananeos, Heteos, Ferezeos, Jebuseos, Amonitas, y Moabitas, Egipcios, y Amorreos, haciendo conforme a sus abominaciones.","id":"9:1"},{"text":"Porque han tomado de sus hijas para sí y para sus hijos, y la simiente santa ha sido mezclada con los pueblos de las tierras; y la mano de los príncipes y de los gobernadores ha sido la primera en esta prevaricación.","id":"9:2"},{"text":"Lo cual oyendo yo, rasgué mi vestido y mi manto, y arranqué de los cabellos de mi cabeza y de mi barba, y sentéme atónito.","id":"9:3"},{"text":"Y juntáronse a mí todos los temerosos de las palabras del Dios de Israel, a causa de la pre­varicación de los de la transmi­gración; mas yo estuve sentado atónito hasta el sacrificio de la tarde.","id":"9:4"},{"text":"Y al sacrificio de la tarde levan­téme de mi aflicción; y habiendo rasgado mi vestido y mi manto, postréme de rodillas, y extendí mis palmas al SEÑOR mi Dios;","id":"9:5"},{"text":"Y dije: Dios mío, confuso y avergonzado estoy para levantar, oh Dios mío, mi rostro a ti: por­que nuestras iniquidades se han multiplicado sobre nuestra cabe­za, y nuestros delitos han crecido hasta los cielos.","id":"9:6"},{"text":"Desde los días de nuestros padres hasta este día estamos en grande culpa; y por nuestras iniquidades nosotros, nuestros reyes, y nuestros sacerdotes, hemos sido entregados en manos de los reyes de las tierras, a espa­da, a cautiverio, y a robo, y a confusión de rostro, como hoy día.","id":"9:7"},{"text":"Y ahora como por un breve momento fue la misericordia del SEÑOR nuestro Dios, para hacer que nos quedase un resto libre, y para darnos estaca en el lugar de su santuario, a fin de alumbrar nuestros ojos nuestro Dios, y darnos una poca de vida en nues­tra servidumbre.","id":"9:8"},{"text":"Porque siervos éramos: mas en nuestra servidumbre no nos des­amparó nuestro Dios, antes incli­nó sobre nosotros misericordia delante de los reyes de Persia, para que se nos diese vida para alzar la casa de nuestro Dios, y para hacer restaurar sus asola­mientos, y para darnos vallado en Judá y en Jerusalem.","id":"9:9"},{"text":"Mas ahora, ¿qué diremos, oh Dios nuestro, después de esto? porque nosotros hemos dejado tus mandamientos,","id":"9:10"},{"text":"Los cuales prescribiste por mano de tus siervos los profetas, diciendo: La tierra a la cual entráis para poseerla, tierra inmunda es a causa de la inmun­dicia de los pueblos de aquellas regiones, por las abominaciones de que la han henchido de uno a otro extremo con su inmundicia.","id":"9:11"},{"text":"Ahora pues, no daréis vues­tras hijas a los hijos de ellos, ni sus hijas tomaréis para vuestros hijos, ni procuraréis su paz ni su bien para siempre; para que seáis corroborados, y comáis el bien de la tierra, y la dejéis por heredad a vuestros hijos para siem­pre.","id":"9:12"},{"text":"Mas después de todo lo que nos ha sobrevenido a causa de nuestras malas obras, y a causa de nuestro grande delito, ya que tú nuestro Dios nos has castigado menos de lo que nuestras iniquidades merecen, y nos has dado tal liberación como ésta;","id":"9:13"},{"text":"¿Hemos de volver a infringir tus mandamientos, y a emparen­tar con los pueblos de estas abo­minaciones? ¿No te ensañarías contra nosotros hasta consumir­nos, sin que quedara remanente ni escapatoria?","id":"9:14"},{"text":"Oh SEÑOR Dios de Israel, tú eres justo: pues que hemos que­dado algunos salvos, como este día, henos aquí delante de ti en nuestros delitos; porque no es posible subsistir en tu presencia a causa de esto.","id":"9:15"}]},{"number":10,"verses":[{"text":"Y ORANDO Esdras y confesando, llorando y postrándose delante de la casa de Dios, juntóse a él una muy grande multitud de Israel, hombres y mujeres y niños; y lloraba el pueblo con gran llanto.","id":"10:1"},{"text":"Entonces respondió Secanías hijo de Jehiel, de los hijos de Elam, y dijo a Esdras: Nosotros hemos prevaricado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra: mas hay aún esperanza para Israel sobre esto.","id":"10:2"},{"text":"Ahora pues hagamos pacto con nuestro Dios, que echaremos todas las mujeres y los nacidos de ellas, según el consejo del SEÑOR, y de los que temen el mandamiento de nuestro Dios: y hágase conforme a la ley.","id":"10:3"},{"text":"Levántate, porque a ti toca el negocio, y nosotros seremos contigo; esfuérzate, y ponlo por obra.","id":"10:4"},{"text":"Entonces se levantó Esdras, y juramentó a los príncipes de los sacerdotes y de los Levitas, y a todo Israel, que harían conforme a esto; y ellos juraron.","id":"10:5"},{"text":"Levantóse luego Esdras de delante la casa de Dios, y fuese a la cámara de Johanán hijo de Eliasib: e ido allá, no comió pan ni bebió agua, porque se entriste­ció sobre la prevaricación de los de la transmigración.","id":"10:6"},{"text":"E hicieron pasar pregón por Judá y por Jerusalem a todos los hijos de la transmigración, que se juntasen en Jerusalem:","id":"10:7"},{"text":"Y que el que no viniera dentro de tres días, conforme al acuerdo de los príncipes y de los ancia­nos, perdiese toda su hacienda, y él fuese apartado de la compañía de los de la transmigración.","id":"10:8"},{"text":"Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalem dentro de tres días, a los veinte del mes, el cual era el mes noveno; y sentóse todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel negocio, y a causa de las lluvias.","id":"10:9"},{"text":"Y levantóse Esdras el sacer­dote, y díjoles: Vosotros habéis prevaricado, por cuanto tomas­teis mujeres extrañas, añadiendo así sobre el pecado de Israel.","id":"10:10"},{"text":"Ahora pues, dad gloria al SEÑOR Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tie­rras, y de las mujeres extranjeras.","id":"10:11"},{"text":"Y respondió todo aquel con­curso, y dijeron en alta voz: Así se haga conforme a tu palabra.","id":"10:12"},{"text":"Mas el pueblo es mucho, y el tiempo lluvioso, y no hay fuerza para estar en la calle: ni la obra es de un día ni de dos, porque somos muchos los que hemos prevaricado en este negocio.","id":"10:13"},{"text":"Estén ahora nuestros príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado muje­res extranjeras, vengan a tiempos aplazados, y con ellos los ancia­nos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el furor de la ira de nuestro Dios sobre esto.","id":"10:14"},{"text":"Fueron pues puestos sobre este negocio Jonatán hijo de Asael, y Jaazías hijo de Tikvah; y Mesulam y Sabetai, Levitas, les ayudaron.","id":"10:15"},{"text":"E hicieron así los hijos de la transmigración. Y apartados que fueron luego Esdras sacerdote, y los varones cabezas de familias en la casa de sus padres, todos ellos por sus nombres, sentáron­se el primer día del mes décimo para inquirir el negocio.","id":"10:16"},{"text":"Y concluyeron, con todos aquellos que habían tomado mujeres extranjeras, al primer día del mes primero.","id":"10:17"},{"text":"Y de los hijos de los sacerdotes que habían tomado mujeres extranjeras, fueron hallados estos: De los hijos de Jesuá hijo de Josadec, y de sus hermanos: Maasías, y Eliezer, y Jarib, y Gedalías;","id":"10:18"},{"text":"Y dieron su mano en promesa de echar sus mujeres, y ofrecieron como culpados un carnero de los rebaños por su delito.","id":"10:19"},{"text":"Y de los hijos de Imer: Hanani y Zebadías.","id":"10:20"},{"text":"Y de los hijos de Harim: Maasías, y Elías, y Semeías, y Jehiel, y Uzías.","id":"10:21"},{"text":"Y de los hijos de Pasur: Elienai, Maasías, Ismael, Natanael, Jozabad, y Elasa.","id":"10:22"},{"text":"Y de los hijos de los Levitas: Jozabad, y Simi, Kelaía (este es Kelita), Petaías, Judá y Eliezer.","id":"10:23"},{"text":"Y de los cantores, Eliasib; y de los porteros: Selum, y Telem, y Uri.","id":"10:24"},{"text":"Asimismo de Israel: De los hijos de Paros: Ramía e Jezías, y Malquías, y Miamim, y Eleazar, y Malquías, y Benaías.","id":"10:25"},{"text":"Y de los hijos de Elam: Matanías, Zacarías, y Jehiel, y Abdi, y Jeremot, y Elía.","id":"10:26"},{"text":"Y de los hijos de Zatu: Elienai, Eliasib, Matanías, y Jeremot, y Zabab, y Aziza.","id":"10:27"},{"text":"Y de los hijos de Bebai: Johanán, Hananías, Zabai, Atlai.","id":"10:28"},{"text":"Y de los hijos de Bani: Mesulam, Maluc, y Adaías, Jasub, y Seal, y Ramot.","id":"10:29"},{"text":"Y de los hijos de Pahat-moab: Adna, y Quelal, Benaías, Maasías, Matanías, Besaleel, Binúi y Manasés.","id":"10:30"},{"text":"Y de los hijos de Harim: Eliezer, Isías, Malquías, Semeía, Simeón,","id":"10:31"},{"text":"Benjamín, Maluc, Semarías.","id":"10:32"},{"text":"De los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés, Sami.","id":"10:33"},{"text":"De los hijos de Bani: Maadi, Amram y Uel,","id":"10:34"},{"text":"Benaías, Bedías, Quelú,","id":"10:35"},{"text":"Vanías, Meremot, Eliasib,","id":"10:36"},{"text":"Matanías, Matenai, y Jaasai,","id":"10:37"},{"text":"Y Bani, y Binúi, Simi,","id":"10:38"},{"text":"Y Selemías y Natán y Adaías,","id":"10:39"},{"text":"Macnadbai, Sasai, Sarai,","id":"10:40"},{"text":"Azareel, y Selamías, Semarías,","id":"10:41"},{"text":"Salum, Amarías, José.","id":"10:42"},{"text":"Y de los hijos de Nebo: Jehiel, Matitías, Zabad, Zebina, Jadau, y Joel, Benaías.","id":"10:43"},{"text":"Todos estos habían tomado mujeres extranjeras; y había muje­res de ellos que habían parido hijos.","id":"10:44"}]}]}