{"title":"Salmos","description":"Descripcion","abbreviation":"17_Sal","chapters":[{"number":1,"verses":[{"text":"BIENAVENTURADO el varón que no anduvo en consejo de malos, ni estuvo en camino de pecadores, ni en silla de escarnecedores se ha sentado;","id":"1:1"},{"text":"Antes en la ley del SEÑOR está su delicia, y en su ley medi­ta de día y de noche.","id":"1:2"},{"text":"Y será como el árbol plantado junto a arroyos de aguas, que da su fruto en su tiempo, y su hoja no cae; y todo lo que hace, pros­perará.","id":"1:3"},{"text":"No así los malos: sino como el tamo que arrebata el viento.","id":"1:4"},{"text":"Por tanto no se levantarán los malos en el juicio, ni los pecado­res en la congregación de los jus­tos.","id":"1:5"},{"text":"Porque el SEÑOR conoce el camino de los justos; mas el camino de los malos perecerá.","id":"1:6"}]},{"number":2,"verses":[{"text":"¿POR qué se amotinan las gentes, y los pueblos ima­ginan cosas vanas?","id":"2:1"},{"text":"Estarán los reyes de la tierra, y príncipes consultarán unidos contra el SEÑOR, y contra su ungido, diciendo:","id":"2:2"},{"text":"Rompamos sus coyundas, y echemos de nosotros sus cuer­das.","id":"2:3"},{"text":"El que mora en los cielos se reirá; el Señor se burlará de ellos.","id":"2:4"},{"text":"Entonces hablará a ellos en su furor, y turbarálos con su ira.","id":"2:5"},{"text":"Yo empero he puesto mi rey sobre Sión, monte de mi santi­dad.","id":"2:6"},{"text":"Yo publicaré el decreto: el SEÑOR me ha dicho: Mi Hijo eres tú; yo te engendré hoy.","id":"2:7"},{"text":"Pídeme, y te daré por heredad las gentes, y por posesión tuya los términos de la tierra.","id":"2:8"},{"text":"Quebrantarlos has con vara de hierro: como vaso de alfarero los desmenuzarás.","id":"2:9"},{"text":"Y ahora, reyes, entended: admitid corrección, jueces de la tierra.","id":"2:10"},{"text":"Servid al SEÑOR con temor, y alegraos con temblor.","id":"2:11"},{"text":"Besad al Hijo, porque no se enoje, y perezcáis en el camino, cuando se encendiere un poco su furor. Bienaventurados todos los que en él confían.","id":"2:12"}]},{"number":3,"verses":[{"text":"¡OH SEÑOR, cuánto se han multiplicado mis enemigos! muchos se levantan contra mí.","id":"3:1"},{"text":"Muchos dicen de mi alma: No hay para él salvación en Dios. Selah.","id":"3:2"},{"text":"Mastú, Oh SEÑOR, eres escudo alrededor de mí: mi gloria, y el que ensalza mi cabeza.","id":"3:3"},{"text":"Con mi voz clamé al SEÑOR, y él me respondió desde el monte de su santidad. Selah.","id":"3:4"},{"text":"Yo me acosté, y dormí, y desperté; porque el SEÑOR me sostuvo.","id":"3:5"},{"text":"No temeré de diez millares de pueblos, que pusieren cerco contra mí.","id":"3:6"},{"text":"Levántate, SEÑOR; sálvame, Dios mío: porque tú heriste a todos mis enemigos en la quijada; los dientes de los malos quebrantaste.","id":"3:7"},{"text":"Del SEÑOR es la salvación: sobre tu pueblo será tu bendición. Selah.","id":"3:8"}]},{"number":4,"verses":[{"text":"RESPÓNDEME cuando clamo, oh Dios de mi justicia: estando en angustia, tú me hiciste ensanchar: ten misericordia de mí, y oye mi oración.","id":"4:1"},{"text":"Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia, amaréis la vanidad, y buscaréis la mentira? Selah.","id":"4:2"},{"text":"Sabed pues, que el SEÑOR hizo apartar al pío para sí: el SEÑOR oirá cuando yo a él cla­mare.","id":"4:3"},{"text":"Temblad, y no pequéis: conver­sad en vuestro corazón sobre vuestra cama, y desistid. Selah.","id":"4:4"},{"text":"Ofreced sacrificios de justicia, y confiad en el SEÑOR.","id":"4:5"},{"text":"Muchos dicen: ¿Quién nos mostrará el bien? Alza sobre nosotros, oh SEÑOR, la luz de tu rostro.","id":"4:6"},{"text":"Tú diste alegría en mi corazón, más que tienen ellos en el tiempo que se multiplicó su grano y su mosto.","id":"4:7"},{"text":"En paz me acostaré, y asimis­mo dormiré; porque solo tú, SEÑOR, me harás estar confia­do.","id":"4:8"}]},{"number":5,"verses":[{"text":"ESCUCHA, oh SEÑOR, mis palabras; considera la meditación mía.","id":"5:1"},{"text":"Está atento a la voz de mi cla­mor, Rey mío y Dios mío, por­que a tí oraré.","id":"5:2"},{"text":"Oh SEÑOR, de mañana oirás mi voz; de mañana me presenta­ré a tí, y esperaré.","id":"5:3"},{"text":"Porque tú no eres un Dios que ame la maldad: el malo no habi­tará junto a tí.","id":"5:4"},{"text":"No estarán los insensatos delante de tus ojos: aborreces a todos los que obran iniquidad.","id":"5:5"},{"text":"Destruirás a los que hablan mentira: al hombre de sangres y de engaño abominará el SEÑOR.","id":"5:6"},{"text":"Y yo en la multitud de tu mise­ricordia entraré en tu casa: adora­ré hacia el templo de tu santidad en tu temor.","id":"5:7"},{"text":"Guíame, oh SEÑOR, en tu justicia a causa de mis enemigos; ende­reza delante de mí tu camino.","id":"5:8"},{"text":"Porque no hay en su boca rec­titud: sus entrañas son praveda­des; sepulcro abierto su garganta: con su lengua lisonjearán.","id":"5:9"},{"text":"Desbarátalos, oh Dios; caigan de sus consejos: por la multitud de sus rebeliones échalos, porque se rebelaron contra tí.","id":"5:10"},{"text":"Y alegrarse han todos los que en tí confían; para siempre darán voces de júbilo, porque tú los defiendes: y en ti se regocijarán los que aman tu nombre.","id":"5:11"},{"text":"Porque tú, oh SEÑOR, ben­decirás al justo; lo cercarás de benevolencia como con un escu­do.","id":"5:12"}]},{"number":6,"verses":[{"text":"OH SEÑOR, no me reprendas en tu furor, ni me castigues con tu ira.","id":"6:1"},{"text":"Ten misericordia de mí, oh SEÑOR, porque yo estoy debili­tado: Sáname, oh SEÑOR, por­que mis huesos están conmovi­dos.","id":"6:2"},{"text":"Mi alma asimismo está muy conturbada: y tú, oh SEÑOR, ¿hasta cuándo?","id":"6:3"},{"text":"Vuelve, oh SEÑOR, libra mi alma; sálvame por tu misericor­dia.","id":"6:4"},{"text":"Porque en la muerte no hay memoria de tí: ¿quién te dará gracias en el sepulcro?","id":"6:5"},{"text":"Heme consumido a fuerza de gemir: todas las noches inundo mi lecho, riego mi estrado con mis lágrimas.","id":"6:6"},{"text":"Mis ojos están carcomidos de descontento; hanse envejecido a causa de todos mis angustiado­res.","id":"6:7"},{"text":"Apartaos de mí, todos los obra­dores de iniquidad; porque el SEÑOR ha oído la voz de mi lloro.","id":"6:8"},{"text":"El SEÑOR ha oído mi ruego; ha recibido el SEÑOR mi ora­ción.","id":"6:9"},{"text":"Se avergonzarán, y turbaránse mucho todos mis enemigos; vol­veránse y serán avergonzados subitáneamente.","id":"6:10"}]},{"number":7,"verses":[{"text":"OH SEÑOR Dios mío, en tí he confiado: sálvame de todos los que me persiguen, y líbrame;","id":"7:1"},{"text":"No sea que arrebate mi alma, cual león que despedaza, sin que haya quien libre.","id":"7:2"},{"text":"Oh SEÑOR Dios mío, si yo he hecho esto, si hay en mis manos iniquidad;","id":"7:3"},{"text":"Si dí mal pago al pacífico con­migo, (hasta he libertado al que sin causa era mi enemigo;)","id":"7:4"},{"text":"Persiga el enemigo mi alma, y alcáncela; y pise en tierra mi vida, y mi honra ponga en el polvo. Selah","id":"7:5"},{"text":"Levántate, oh SEÑOR, con tu furor; álzate a causa de las iras de mis angustiadores, y despierta en favor mío el juicio que mandaste.","id":"7:6"},{"text":"Y te rodeará concurso de pue­blo; por cuyo amor vuélvete luego a levantar en alto.","id":"7:7"},{"text":"El SEÑOR juzgará los pue­blos: júzgame, oh SEÑOR, conforme a mi justicia y conforme a mi integridad.","id":"7:8"},{"text":"Consúmase ahora la malicia de los inicuos, y establece al justo; pues el Dios justo prueba los corazones y los riñones.","id":"7:9"},{"text":"Mi escudo está en Dios, que salva a los rectos de corazón.","id":"7:10"},{"text":"Dios es el que juzga al justo: Y Dios está airado todos los días contra el impío.","id":"7:11"},{"text":"Si no se convirtiere, él afilará su espada: armado tiene ya su arco, y lo ha preparado.","id":"7:12"},{"text":"Asimismo ha aparejado para él armas de muerte; ha labrado sus saetas para los que persiguen.","id":"7:13"},{"text":"He aquí ha tenido parto de iniquidad: concibió perversidad, y parió mentira.","id":"7:14"},{"text":"Pozo ha cavado, y ahondádo­lo; y en la fosa que hizo caerá.","id":"7:15"},{"text":"Su trabajo se tornará sobre su cabeza, y su agravio descenderá sobre su mollera.","id":"7:16"},{"text":"Alabaré yo al SEÑOR confor­me a su justicia, y cantaré al nombre del SEÑOR el Altísimo.","id":"7:17"}]},{"number":8,"verses":[{"text":"OH SEÑOR, Señor nuestro, ¡cuán grande es tu nombre en toda la tierra, que has puesto tu gloria sobre los cielos!","id":"8:1"},{"text":"De la boca de los chiquitos y de los que maman, fundaste la forta­leza, a causa de tus enemigos, para hacer cesar al enemigo, y al que se venga.","id":"8:2"},{"text":"Cuando veo tus cielos, obra de tus dedos, la luna y las estrellas que tú formaste:","id":"8:3"},{"text":"Digo: ¿Qué es el hombre, para que tengas de él memoria, y el hijo del hombre, que lo visites?","id":"8:4"},{"text":"Pues le has hecho poco menor que los ángeles, y coronástelo de gloria y de lustre.","id":"8:5"},{"text":"Hicístelo enseñorear de las obras de tus manos; todo lo pusiste debajo de sus pies:","id":"8:6"},{"text":"Ovejas, y bueyes, todo ello; y asimismo las bestias del campo;","id":"8:7"},{"text":"Las aves del cielo, y los peces del mar; todo cuanto pasa por los senderos del mar.","id":"8:8"},{"text":"Oh SEÑOR, Señor nuestro, ¡cuán grande es tu nombre en toda la tierra!","id":"8:9"}]},{"number":9,"verses":[{"text":"TE alabaré, oh SEÑOR, con todo mi corazón; contaré todas tus maravillas.","id":"9:1"},{"text":"Alegraréme y regocijaréme en tí: cantaré a tu nombre, oh Altísimo;","id":"9:2"},{"text":"Por haber sido mis enemigos vueltos atrás: caerán y perecerán delante de tí.","id":"9:3"},{"text":"Porque has hecho mi juicio y mi causa: sentástete en silla juz­gando justicia.","id":"9:4"},{"text":"Reprendiste gentes, destruiste al malo, raíste el nombre de ellos para siempre jamás.","id":"9:5"},{"text":"Oh enemigo, acabados son para siempre los asolamientos; y las ciudades que derribaste, su memoria pereció con ellas.","id":"9:6"},{"text":"Mas el SEÑOR permanecerá para siempre: dispuesto ha su trono para juicio.","id":"9:7"},{"text":"Y él juzgará el mundo con jus­ticia; y juzgará los pueblos con rectitud.","id":"9:8"},{"text":"Y será el SEÑOR refugio al pobre, refugio para el tiempo de angustia.","id":"9:9"},{"text":"Y en ti confiarán los que conocen tu nombre; por cuanto tú, oh SEÑOR, no desamparaste a los que te buscaron.","id":"9:10"},{"text":"Cantad alabanzas al SEÑOR, que habita en Sión: declarad entre los pueblos sus obras.","id":"9:11"},{"text":"Porque demandando la sangre se acordó de ellos: No se olvidó del clamor de los pobres.","id":"9:12"},{"text":"Ten misericordia de mí, oh SEÑOR: Mira mi aflicción que padezco de los que me aborre­cen, tú que me levantas de las puertas de la muerte;","id":"9:13"},{"text":"Porque cuente yo todas tus alabanzas en las puertas de la hija de Sión, y me goce en tu sal­vación.","id":"9:14"},{"text":"Hundiéronse las gentes en la fosa que hicieron; en la red que escondieron fue tomado su pie.","id":"9:15"},{"text":"El SEÑOR fue conocido en el juicio que hizo; en la obra de sus manos fue enlazado el malo. Higaion. Selah.","id":"9:16"},{"text":"Los malos serán trasladados al infierno, y todas las naciones que se olvidan de Dios.","id":"9:17"},{"text":"Porque no para siempre será olvidado el pobre; ni la esperan­za de los pobres perecerá perpe­tuamente.","id":"9:18"},{"text":"Levántate, oh SEÑOR; no se fortalezca el hombre; sean juzga­das las gentes delante de tí.","id":"9:19"},{"text":"Pon, oh SEÑOR, temor en ellos: conozcan las gentes que son no más que hombres. Selah.","id":"9:20"}]},{"number":10,"verses":[{"text":"¿POR qué estás lejos, oh SEÑOR, y te escondes en el tiempo de la tribulación?","id":"10:1"},{"text":"Con arrogancia el malo persi­gue al pobre: serán cogidos en los artificios que han ideado.","id":"10:2"},{"text":"Por cuanto se alaba el malo del deseo de su alma, y bendice al codicioso a quien el SEÑOR aborrece.","id":"10:3"},{"text":"El malo, por la altivez de su rostro, no busca a Dios: no hay Dios en todos sus pensamientos.","id":"10:4"},{"text":"Sus caminos son viciosos en todo tiempo: tus juicios los tiene muy lejos de su vista: Echa boca­nadas en orden a todos sus ene­migos.","id":"10:5"},{"text":"Dice en su corazón: No seré movido en ningún tiempo, ni jamás me alcanzará el infortunio.","id":"10:6"},{"text":"Llena está su boca de maldición, y de engaños y fraude: debajo de su lengua, vejación y maldad.","id":"10:7"},{"text":"Está en las guaridas de las alde­as: en los escondrijos mata al inocente: sus ojos están acechan­do al pobre.","id":"10:8"},{"text":"Acecha en oculto, como el león desde su cama: acecha para arre­batar al pobre: arrebata al pobre trayéndolo a su red.","id":"10:9"},{"text":"Encógese, agáchase, y caen en sus fuerzas muchos desdicha­dos.","id":"10:10"},{"text":"Dice en su corazón: Dios está olvidado, ha encubierto su ros­tro; nunca lo verá.","id":"10:11"},{"text":"Levántate, oh SEÑOR; Oh Dios, alza tu mano, no te olvides de los pobres.","id":"10:12"},{"text":"¿Por qué irrita el malo a Dios? En su corazón ha dicho que no lo inquirirás.","id":"10:13"},{"text":"Tú lo tienes visto: porque tú miras el trabajo, y la vejación, para vengarle por tu mano: a ti se acoge el pobre, tú eres el amparo del huérfano.","id":"10:14"},{"text":"Quebranta el brazo del malo: del maligno buscarás su maldad, hasta que ninguna halles.","id":"10:15"},{"text":"SEÑOR, Rey eterno y perpe­tuo: de su tierra fueron destruídas las gentes.","id":"10:16"},{"text":"El deseo de los humildes oíste, oh SEÑOR: tú dispones su corazón, y haces atento tu oído;","id":"10:17"},{"text":"Para juzgar al huérfano y al pobre, a fin de que no vuelva más a hacer violencia el hombre de la tierra.","id":"10:18"}]},{"number":11,"verses":[{"text":"EN el SEÑOR he confiado; ¿cómo decís a mi alma: Escapa al monte cual ave?","id":"11:1"},{"text":"Porque he aquí, los malos fle­charon el arco, apercibieron sus saetas sobre la cuerda, para asae­tear en oculto a los rectos de corazón.","id":"11:2"},{"text":"Si fueren destruidos los funda­mentos, ¿qué podrá hacer el justo?","id":"11:3"},{"text":"El SEÑOR en el templo de su santidad: el trono del SEÑOR está en el cielo: sus ojos ven, sus párpados examinan a los hijos de los hombres.","id":"11:4"},{"text":"El SEÑOR prueba al justo; empero al malo y al que ama la violencia, su alma aborrece.","id":"11:5"},{"text":"Sobre los malos lloverá lazos; fuego y azufre, con horrible tem­pestad, será la porción de la copa de ellos.","id":"11:6"},{"text":"Porque el justo SEÑOR ama la justicia: al recto mirará su rostro.","id":"11:7"}]},{"number":12,"verses":[{"text":"SALVA, oh SEÑOR, porque se acabaron los misericordiosos: porque se han acabado los fieles de entre los hijos de los hombres.","id":"12:1"},{"text":"Mentira habla cada uno con su prójimo; con labios lisonjeros, con corazón doble hablan.","id":"12:2"},{"text":"Destruirá el SEÑOR todos los labios lisonjeros, la lengua que habla grandezas;","id":"12:3"},{"text":"Que dijeron: Por nuestra len­gua prevaleceremos; nuestros labios están con nosotros: ¿quién nos es señor?","id":"12:4"},{"text":"Por la opresión de los pobres, por el gemido de los menestero­sos, ahora me levantaré, dice el SEÑOR: pondrélos en salvo del que contra ellos se engríe.","id":"12:5"},{"text":"Las palabras del SEÑOR, son pala­bras puras; como plata refinada en horno de tierra, purificada siete veces.","id":"12:6"},{"text":"Tú, oh SEÑOR, las guardarás; las preservarás de aquesta generación por siempre.","id":"12:7"},{"text":"Cercando andan los malos, mientras son exaltados los más viles de los hijos de los hombres.","id":"12:8"}]},{"number":13,"verses":[{"text":"¿HASTA cuándo, oh SEÑOR? ¿me olvidarás para siempre? ¿hasta cuándo esconderás tu rostro de mí?","id":"13:1"},{"text":"¿Hasta cuándo pondré consejos en mi alma, con ansiedad en mi corazón cada día? ¿Hasta cuándo será enaltecido mi ene­migo sobre mí?","id":"13:2"},{"text":"Mira, óyeme, oh SEÑOR Dios mío: alumbra mis ojos, porque no duerma en muerte;","id":"13:3"},{"text":"Porque no diga mi enemigo, Vencílo: y mis enemigos se ale­grarán, si yo resbalare.","id":"13:4"},{"text":"Mas yo en tu misericordia he confiado: alegraráse mi corazón en tu salvación.","id":"13:5"},{"text":"Cantaré al SEÑOR, porque me ha hecho bien.","id":"13:6"}]},{"number":14,"verses":[{"text":"DIJO el necio en su corazón: No hay Dios. Corrompiéronse, hicieron obras abominables; no hay quien haga bien.","id":"14:1"},{"text":"El Señor miró desde el cie­lo sobre los hijos de los hom­bres, por ver si había algún entendido, que buscara a Dios.","id":"14:2"},{"text":"Todos declinaron, juntamente se han corrompido: no hay quien haga bien, no hay ni siquiera uno.","id":"14:3"},{"text":"¿No tienen conocimiento todos los que obran iniquidad? que devo­ran a mi pueblo como si pan comiesen, y al SEÑOR no invoca­n.","id":"14:4"},{"text":"Allí temblaron de espanto; por­que Dios está con la nación de los justos.","id":"14:5"},{"text":"El consejo del pobre habéis escarnecido, por cuanto el SEÑOR es su esperanza.","id":"14:6"},{"text":"¡Quién diese de Sión la salvación de Israel! En tornando el SEÑOR la cautividad de su pue­blo, se gozará Jacob, y alegrará­se Israel.","id":"14:7"}]},{"number":15,"verses":[{"text":"SEÑOR, ¿quién habitará en tu tabernáculo? ¿quién morará en el monte de tu santidad?","id":"15:1"},{"text":"El que anda en integridad, y obra justicia, y habla verdad en su corazón.","id":"15:2"},{"text":"El que no calumnia con su len­gua, ni hace mal a su prójimo, ni contra su prójimo acoge oprobio alguno.","id":"15:3"},{"text":"Aquel a cuyos ojos es menos­preciado el vil; mas honra a los que temen al SEÑOR: y habien­do jurado en daño suyo, no por eso muda.","id":"15:4"},{"text":"Quien su dinero no dio a usura, ni contra el inocente tomó cohe­cho. El que hace estas cosas, no será movido por siempre.","id":"15:5"}]},{"number":16,"verses":[{"text":"GUÁRDAME, oh Dios, porque en ti he confiado.","id":"16:1"},{"text":"Dijiste, oh alma mía, al SEÑOR: Tú eres el Señor: mi bien a ti no aprovecha;","id":"16:2"},{"text":"Sino a los santos que están en la tierra, y a los íntegros: toda mi afición en ellos.","id":"16:3"},{"text":"Multiplicaránse los dolores de aquellos que sirven diligentes a otro dios: no ofreceré yo sus liba­ciones de sangre, ni en mis labios tomaré sus nombres.","id":"16:4"},{"text":"El SEÑOR es la porción de mi herencia y de mi copa; tú susten­tarás mi suerte.","id":"16:5"},{"text":"Las cuerdas me cayeron en lugares agradables, y es hermosa la heredad que me ha tocado.","id":"16:6"},{"text":"Bendeciré al SEÑOR que me aconseja: aun en las noches me enseñan mis riñones.","id":"16:7"},{"text":"Al SEÑOR he puesto siempre delante de mí: porque está a mi diestra no seré conmovido.","id":"16:8"},{"text":"Alegróse por tanto mi corazón, y se gozó mi gloria: también mi carne reposará segura.","id":"16:9"},{"text":"Porque no dejarás mi alma en el infierno; ni permitirás que tu santo vea corrupción.","id":"16:10"},{"text":"Me mostrarás la senda de la vida: hartura de alegrías hay con tu rostro; deleites en tu diestra por siempre.","id":"16:11"}]},{"number":17,"verses":[{"text":"OYE, oh SEÑOR, justicia; está atento a mi clamor; escucha mi oración hecha sin labios de engaño.","id":"17:1"},{"text":"De delante de tu rostro salga mi juicio; vean tus ojos la rectitud.","id":"17:2"},{"text":"Tú has probado mi corazón, hasme visitado de noche; me has apurado, y nada inicuo hallaste: Heme propuesto que mi boca no ha de propasarse.","id":"17:3"},{"text":"Para las obras humanas, por la palabra de tus labios yo me he guardado de las vías del destruc­tor.","id":"17:4"},{"text":"Sustenta mis pasos en tus caminos, porque mis pies no res­balen.","id":"17:5"},{"text":"Yo te he invocado, por cuanto tú me oirás, oh Dios: inclina a mí tu oído, escucha mi palabra.","id":"17:6"},{"text":"Muestra tus estupendas miseri­cordias, tú que salvas a los que en ti confían de los que se levan­tan contra tu diestra.","id":"17:7"},{"text":"Guárdame como lo negro de la niñeta del ojo, escóndeme con la sombra de tus alas,","id":"17:8"},{"text":"De delante de los malos que me oprimen, de mis enemigos que me cercan por la vida.","id":"17:9"},{"text":"Cerrados están con su grosu­ra; con su boca hablan soberbia­mente.","id":"17:10"},{"text":"Nuestros pasos nos han cerca­do ahora: puestos tienen sus ojos para echarnos por tierra.","id":"17:11"},{"text":"Parecen al león que desea hacer presa, y al leoncillo que está escondido.","id":"17:12"},{"text":"Levántate, oh SEÑOR; pre­vén su encuentro, póstrale: libra mi alma del malo con tu espada;","id":"17:13"},{"text":"De los hombres con tu mano, oh SEÑOR, de los hombres del mundo, cuya parte es en esta vida, y cuyo vientre hinches de tu tesoro: hartan sus hijos, y dejan el resto a sus chiquitos.","id":"17:14"},{"text":"Yo en justicia veré tu rostro: seré saciado cuando despertare a tu semejanza.","id":"17:15"}]},{"number":18,"verses":[{"text":"AMARTE he, oh SEÑOR, fortaleza mía.","id":"18:1"},{"text":"SEÑOR, roca mía y castillo mío, y mi libertador; Dios mío, fuerte mío, en él confiaré; escudo mío, y el cuerno de mi salvación, mi torre alta.","id":"18:2"},{"text":"Invocaré al SEÑOR, digno de ser alabado, y seré salvo de mis enemigos.","id":"18:3"},{"text":"Cercáronme dolores de muerte, y torrentes de hombres impíos me atemorizaron.","id":"18:4"},{"text":"Dolores del infierno me rodea­ron, previniéronme lazos de muerte.","id":"18:5"},{"text":"En mi angustia invoqué al SEÑOR, y clamé a mi Dios: él oyó mi voz desde su templo, y mi clamor llegó delante de él, a sus oídos.","id":"18:6"},{"text":"Y la tierra fue conmovida y tembló; y moviéronse los funda­mentos de los montes, y se estre­mecieron, porque se indignó él.","id":"18:7"},{"text":"Humo subió de su nariz, y de su boca consumidor fuego; carbones fueron por él encendidos.","id":"18:8"},{"text":"Y bajó los cielos, y descendió; y oscuridad debajo de sus pies.","id":"18:9"},{"text":"Y cabalgó sobre un querubín, y voló: voló sobre las alas del viento.","id":"18:10"},{"text":"Puso tinieblas por escondedero suyo, su pabellón en derredor de sí; oscuridad de aguas, nubes de los cielos.","id":"18:11"},{"text":"Por el resplandor delante de él, sus nubes pasaron; granizo y carbones ardientes.","id":"18:12"},{"text":"Y tronó en los cielos el SEÑOR, y el Altísimo dio su voz; granizo y carbones de fuego.","id":"18:13"},{"text":"Y envió sus saetas, y desbara­tólos; y echó relámpagos, y los destruyó.","id":"18:14"},{"text":"Y aparecieron las honduras de las aguas, y descubriéronse los cimientos del mundo, a tu reprensión, oh SEÑOR, por el soplo del viento de tu nariz.","id":"18:15"},{"text":"Envió desde lo alto; tomóme, sacóme de las muchas aguas.","id":"18:16"},{"text":"Libróme de mi poderoso ene­migo, y de los que me aborrecí­an, aunque eran ellos más fuertes que yo.","id":"18:17"},{"text":"Asaltáronme en el día de mi quebranto: mas el SEÑOR fue mi apoyo.","id":"18:18"},{"text":"Y sacóme a anchura: libróme, porque se agradó de mí.","id":"18:19"},{"text":"Hame pagado el SEÑOR conforme a mi justicia: conforme a la limpieza de mis manos me ha vuelto.","id":"18:20"},{"text":"Porque yo he guardado los caminos del SEÑOR, y no me aparté impíamente de mi Dios.","id":"18:21"},{"text":"Pues todos sus juicios estuvie­ron delante de mí, y no eché de mí sus estatutos.","id":"18:22"},{"text":"Y fui íntegro para con él, y cauteléme de mi maldad.","id":"18:23"},{"text":"Pagóme pues el SEÑOR conforme a mi justicia; conforme a la limpieza de mis manos delan­te de sus ojos.","id":"18:24"},{"text":"Con el misericordioso te mos­trarás misericordioso, y recto para con el hombre íntegro.","id":"18:25"},{"text":"Limpio te mostrarás para con el limpio, y severo serás para con el perverso.","id":"18:26"},{"text":"Y tú salvarás al pueblo humil­de, y humillarás los ojos altivos.","id":"18:27"},{"text":"Tú pues alumbrarás mi lám­para: el SEÑOR mi Dios alum­brará mis tinieblas.","id":"18:28"},{"text":"Pues por ti he corrido a través de una tropa; y por mi Dios he saltado sobre un muro.","id":"18:29"},{"text":"Dios, perfecto su camino: es acendrada la palabra del SEÑOR: escudo es a todos los que en él confían.","id":"18:30"},{"text":"Porque ¿qué Dios hay fuera del SEÑOR? ¿y qué roca fuera de nuestro Dios?","id":"18:31"},{"text":"Dios es el que me ciñe de fuerza, e hizo perfecto mi cami­no;","id":"18:32"},{"text":"Quien pone mis pies como pies de ciervas, e hízome estar sobre mis alturas;","id":"18:33"},{"text":"Quien enseña mis manos para la batalla, y será quebrado con mis brazos el arco de acero.","id":"18:34"},{"text":"Dísteme asimismo el escudo de tu salvación: y tu diestra me sustentó, y tu benignidad me ha acrecentado.","id":"18:35"},{"text":"Ensanchaste mis pasos debajo de mí, y no titubearon mis rodi­llas.","id":"18:36"},{"text":"Perseguido he mis enemigos, y alcancélos, y no volví hasta acabarlos.","id":"18:37"},{"text":"Helos herido, y no podrán levantarse: cayeron debajo de mis pies.","id":"18:38"},{"text":"Pues me ceñiste de fortaleza para la pelea; has agobiado mis enemigos debajo de mí.","id":"18:39"},{"text":"Y dísteme la cerviz de mis enemigos, y destruí a los que me aborrecían.","id":"18:40"},{"text":"Clamaron, y no hubo quien salvase: aun al SEÑOR, mas no los oyó.","id":"18:41"},{"text":"Y molílos como polvo delan­te del viento; esparcílos como lodo de las calles.","id":"18:42"},{"text":"Librásteme de contiendas de pueblo: pusísteme por cabecera de gentes: pueblo que yo no conocía, me sirvió.","id":"18:43"},{"text":"Así que hubo oído, me obede­ció; los hijos de extraños me mintieron;","id":"18:44"},{"text":"Los extraños flaquearon, y tuvieron miedo desde sus ence­rramientos.","id":"18:45"},{"text":"Viva el SEÑOR, y sea bendi­ta mi roca; y ensalzado sea el Dios de mi salvación:","id":"18:46"},{"text":"El Dios que me da las ven­ganzas, y sujetó pueblos a mí.","id":"18:47"},{"text":"Mi libertador de mis enemi­gos: hicísteme también superior de mis adversarios; librásteme de varón violento.","id":"18:48"},{"text":"Por tanto yo te daré gracias entre las gentes, oh SEÑOR, y cantaré a tu nombre.","id":"18:49"},{"text":"El cual engrandece las saludes de su rey, y hace misericordia a su ungido, a David y a su simiente, para siempre.","id":"18:50"}]},{"number":19,"verses":[{"text":"LOS cielos declaran la gloria de Dios, y el firmamento denuncia la obra de sus manos.","id":"19:1"},{"text":"Un día emite palabra a otro día, y una noche a otra noche muestra conocimiento.","id":"19:2"},{"text":"No hay dicho, ni palabras, ni es oída su voz.","id":"19:3"},{"text":"Por toda la tierra salió su hilo, y al cabo del mundo sus pala­bras. En ellos puso tabernáculo para el sol.","id":"19:4"},{"text":"Y él, como un novio que sale de su tálamo, alégrase cual gigante para correr el camino.","id":"19:5"},{"text":"Del cabo del cielo es su salida, y su giro hasta la extremi­dad de ellos: y no hay quien se esconda de su calor.","id":"19:6"},{"text":"La ley del SEÑOR es perfecta, que convierte el alma: el testimo­nio del SEÑOR, fiel, que hace sabio al simple.","id":"19:7"},{"text":"Los preceptos del SEÑOR son rectos, que alegran el corazón: el mandamiento del SEÑOR, puro, que alumbra los ojos.","id":"19:8"},{"text":"El temor del SEÑOR, limpio, que permanece por siempre; los juicios del SEÑOR son verdad, todos justos.","id":"19:9"},{"text":"Deseables son más que el oro, y más que mucho oro afinado; y dulces más que miel, y que la que destila del panal.","id":"19:10"},{"text":"Tu siervo es además amones­tado con ellos: en guardarlos hay grande galardón.","id":"19:11"},{"text":"Los errores, ¿quién los enten­derá? Líbrame de los que me son ocultos.","id":"19:12"},{"text":"Detén asimismo a tu siervo de las soberbias; que no se enseño­reen de mí: entonces seré ínte­gro, y estaré limpio de gran rebe­lión.","id":"19:13"},{"text":"Sean gratos los dichos de mi boca y la meditación de mi cora­zón delante de ti, oh SEÑOR, fortaleza mía, y redentor mío.","id":"19:14"}]},{"number":20,"verses":[{"text":"OIGATE el SEÑOR en el día de conflicto; defiéndate el nombre del Dios de Jacob.","id":"20:1"},{"text":"Envíete ayuda desde el santua­rio, y desde Sión te sostenga.","id":"20:2"},{"text":"Haga memoria de todas tus ofrendas, y reduzca a ceniza tu holocausto. Selah","id":"20:3"},{"text":"Déte conforme a tu corazón, y cumpla todo tu consejo.","id":"20:4"},{"text":"Nosotros nos alegraremos por tu salvación, y alzaremos pendón en el nombre de nuestro Dios: cumpla el SEÑOR todas tus peti­ciones.","id":"20:5"},{"text":"Ahora echo de ver que el SEÑOR guarda a su ungido: Oirálo desde el cielo de su san­tidad, con la fuerza de la salva­ción de su diestra.","id":"20:6"},{"text":"Éstos confían en carros, y aquéllos en caballos: mas nosotros del nombre del SEÑOR nuestro Dios tendremos memo­ria.","id":"20:7"},{"text":"Ellos arrodillaron, y cayeron; mas nosotros nos levantamos, y nos enhestamos.","id":"20:8"},{"text":"Salva, SEÑOR: que el Rey nos oiga el día que lo invocáremos.","id":"20:9"}]},{"number":21,"verses":[{"text":"ALEGRARÁSE el rey en tu fortaleza, oh SEÑOR; y en tu salvación se gozará mucho.","id":"21:1"},{"text":"El deseo de su corazón le diste, y no le negaste lo que sus labios pronunciaron. Selah","id":"21:2"},{"text":"Pues le has salido al encuentro con bendiciones de bien: corona de oro fino has puesto sobre su cabeza.","id":"21:3"},{"text":"Vida te pidió, y dístele largura de días por siempre jamás.","id":"21:4"},{"text":"Grande es su gloria en tu salva­ción: honra y majestad has pues­to sobre él.","id":"21:5"},{"text":"Porque lo has bendecido para siempre; llenástelo de alegría con tu rostro.","id":"21:6"},{"text":"Por cuanto el rey confía en el SEÑOR, y por la misericordia del Altísimo, no será conmovido.","id":"21:7"},{"text":"Alcanzará tu mano a todos tus enemigos; tu diestra alcanzará a los que te aborrecen.","id":"21:8"},{"text":"Ponerlos has como horno de fuego en el tiempo de tu ira: el SEÑOR los deshará en su furor, y fuego los consumirá.","id":"21:9"},{"text":"Su fruto destruirás de la tierra, y su simiente de entre los hijos de los hombres.","id":"21:10"},{"text":"Porque trazaron el mal contra tí: fraguaron maquinaciones, mas no prevalecerán.","id":"21:11"},{"text":"Pues tú los pondrás en fuga, cuando aparejares en tus cuerdas las saetas contra sus rostros.","id":"21:12"},{"text":"Ensálzate, oh SEÑOR, con tu fortaleza: cantaremos y alabare­mos tu poderío.","id":"21:13"}]},{"number":22,"verses":[{"text":"DIOS mío, Dios mío, ¿por qué me has dejado? ¿por qué estás lejos de mi salvación, y de las palabras de mi clamor?","id":"22:1"},{"text":"Dios mío, clamo de día, y no oyes; y de noche, y no hay para mí silencio.","id":"22:2"},{"text":"Tú empero eres santo, tú que habitas entre las alabanzas de Israel.","id":"22:3"},{"text":"En ti esperaron nuestros padres: esperaron, y tú los libras­te.","id":"22:4"},{"text":"Clamaron a tí, y fueron libra­dos: esperaron en tí, y no se aver­gonzaron.","id":"22:5"},{"text":"Mas yo soy gusano, y no hom­bre; oprobio de los hombres, y desecho del pueblo.","id":"22:6"},{"text":"Todos los que me ven, escarne­cen de mí; estiran los labios, menean la cabeza, diciendo:","id":"22:7"},{"text":"Remítese al SEÑOR, líbrelo; sálvele, puesto que en él se com­placía.","id":"22:8"},{"text":"Empero tú eres el que me sacó del vientre, el que me haces esperar desde que estaba a los pechos de mi madre.","id":"22:9"},{"text":"Sobre tí fui echado desde la matriz: desde el vientre de mi madre, tú eres mi Dios.","id":"22:10"},{"text":"No te alejes de mí, porque la angustia está cerca; porque no hay quien ayude.","id":"22:11"},{"text":"Hanme rodeado muchos toros; fuertes toros de Basán me han cercado.","id":"22:12"},{"text":"Abrieron sobre mí su boca, como león rapante y rugiente.","id":"22:13"},{"text":"Heme escurrido como aguas, y todos mis huesos se descoyun­taron: mi corazón fue como cera, desliéndose en medio de mis entrañas.","id":"22:14"},{"text":"Secóse como un tiesto mi vigor, y mi lengua se pegó a mi paladar; y me has puesto en el polvo de la muerte.","id":"22:15"},{"text":"Porque perros me han rodea­do, hame cercado cuadrilla de malignos: horadaron mis manos y mis pies.","id":"22:16"},{"text":"Contar puedo todos mis hue­sos; ellos miran, considéranme.","id":"22:17"},{"text":"Partieron entre sí mis vesti­dos, y sobre mi ropa echaron suertes.","id":"22:18"},{"text":"Mas tú, oh SEÑOR, no te alejes; fortaleza mía, apresúrate para mi ayuda.","id":"22:19"},{"text":"Libra de la espada mi alma; del poder del perro mi única.","id":"22:20"},{"text":"Sálvame de la boca del león, y óyeme librándome de los cuer­nos de los unicornios.","id":"22:21"},{"text":"Anunciaré tu nombre a mis hermanos: en medio de la con­gregación te alabaré.","id":"22:22"},{"text":"Los que teméis al SEÑOR, alabadle; glorificadle, simiente toda de Jacob; y temed de él, vosotros, simiente toda de Israel.","id":"22:23"},{"text":"Porque no menospreció ni abominó la aflicción del afligido, ni de él escondió su rostro; Sino que cuando clamó a él, oyóle.","id":"22:24"},{"text":"De tí será mi alabanza en la grande congregación; mis votos pagaré delante de los que le temen.","id":"22:25"},{"text":"Comerán los pobres, y serán saciados: alabarán al SEÑOR los que le buscan: vivirá vuestro corazón para siempre.","id":"22:26"},{"text":"Acordarse han, y volveránse al SEÑOR todos los términos de la tierra; y se humillarán delante de tí todas las familias de las naciones.","id":"22:27"},{"text":"Porque del SEÑOR es el reino; y él se enseñoreará de las naciones.","id":"22:28"},{"text":"Comerán y adorarán todos los poderosos de la tierra: postrarán­se delante de él todos los que descienden al polvo, si bien nin­guno puede conservar la vida a su propia alma.","id":"22:29"},{"text":"La posteridad le servirá; será ella contada por una generación del Señor.","id":"22:30"},{"text":"Vendrán, y anunciarán al pue­blo que naciere, su justicia que él hizo.","id":"22:31"}]},{"number":23,"verses":[{"text":"EL SEÑOR es mi pastor; nada me faltará.","id":"23:1"},{"text":"En lugares de delicados pastos me hace yacer: junto a aguas de reposo me lleva.","id":"23:2"},{"text":"Conforta mi alma; me guía por sendas de justicia por amor de su nombre.","id":"23:3"},{"text":"Aunque ande en el valle de la sombra de muerte, no temeré mal alguno; porque tú estás con­migo: tu vara y tu cayado me infunden aliento.","id":"23:4"},{"text":"Aderezas mesa delante de mí en presencia de mis enemigos: unges mi cabeza con aceite: mi copa está rebosando.","id":"23:5"},{"text":"Ciertamente el bien y la mise­ricordia me seguirán todos los días de mi vida: y en la casa del SEÑOR moraré por siempre.","id":"23:6"}]},{"number":24,"verses":[{"text":"DEL SEÑOR es la tierra y su plenitud; el mundo, y los que en él habitan.","id":"24:1"},{"text":"Porque él la fundó sobre los mares, y la estableció sobre los ríos.","id":"24:2"},{"text":"¿Quién subirá al monte del SEÑOR? ¿y quién estará en el lugar de su santidad?","id":"24:3"},{"text":"El limpio de manos, y puro de corazón: el que no ha elevado su alma a la vanidad, ni jurado con engaño.","id":"24:4"},{"text":"El recibirá bendición del SEÑOR, y justicia del Dios de salvación.","id":"24:5"},{"text":"Tal es la generación de los que le buscan, de los que buscan tu rostro, oh Dios de Jacob. Selah.","id":"24:6"},{"text":"Alzad, oh puertas, vuestras cabezas, y alzaos vosotras, puer­tas eternas, y entrará el Rey de gloria.","id":"24:7"},{"text":"¿Quién es este Rey de gloria? el SEÑOR el fuerte y valiente, el SEÑOR el poderoso en batalla.","id":"24:8"},{"text":"Alzad, oh puertas, vuestras cabezas, y alzaos vosotras, puer­tas eternas, y entrará el Rey de gloria.","id":"24:9"},{"text":"¿Quién es este Rey de gloria? el SEÑOR de los ejércitos, él es el Rey de la gloria. Selah.","id":"24:10"}]},{"number":25,"verses":[{"text":"A TÍ, oh SEÑOR, levantaré mi alma.","id":"25:1"},{"text":"Dios mío, en ti confío; no sea yo avergonzado, no se alegren de mí mis enemigos.","id":"25:2"},{"text":"Ciertamente ninguno de cuan­tos en ti esperan será confundido: serán avergonzados los que se rebelan sin causa.","id":"25:3"},{"text":"Muéstrame, oh SEÑOR, tus caminos; enséñame tus sendas.","id":"25:4"},{"text":"Encamíname en tu verdad, y enséñame; porque tú eres el Dios de mi salvación: en tí he espera­do todo el día.","id":"25:5"},{"text":"Acuérdate, oh SEÑOR, de tus conmiseraciones y de tus miseri­cordias, que son perpetuas.","id":"25:6"},{"text":"De los pecados de mi moce­dad, y de mis rebeliones, no te acuerdes; conforme a tu miseri­cordia acuérdate de mí, por tu bondad, oh SEÑOR.","id":"25:7"},{"text":"Bueno y recto es el SEÑOR: por tanto él enseñará a los peca­dores el camino.","id":"25:8"},{"text":"Encaminará a los humildes por el juicio, y enseñará a los mansos su carrera.","id":"25:9"},{"text":"Todas las sendas del SEÑOR son misericordia y verdad, para los que guardan su pacto y sus testimonios.","id":"25:10"},{"text":"Por amor de tu nombre, oh SEÑOR, perdonarás también mi pecado; porque es grande.","id":"25:11"},{"text":"¿Quién es el hombre que teme al SEÑOR? Él le enseñará el camino que ha de escoger.","id":"25:12"},{"text":"Su alma reposará en el bien, y su simiente heredará la tierra.","id":"25:13"},{"text":"El secreto del SEÑOR es para los que le temen; y a ellos hará conocer su pacto.","id":"25:14"},{"text":"Mis ojos están siempre hacia el SEÑOR; porque él sacará mis pies de la red.","id":"25:15"},{"text":"Mírame, y ten misericordia de mí; porque estoy solo y afligido.","id":"25:16"},{"text":"Las angustias de mi corazón se han aumentado: sácame de mis congojas.","id":"25:17"},{"text":"Mira mi aflicción y mi traba­jo: y perdona todos mis pecados.","id":"25:18"},{"text":"Mira mis enemigos, que se han multiplicado, y con odio vio­lento me aborrecen.","id":"25:19"},{"text":"Guarda mi alma, y líbrame: no sea yo avergonzado, porque en ti confié.","id":"25:20"},{"text":"Integridad y rectitud me preserven; porque en ti espero.","id":"25:21"},{"text":"Redime, oh Dios, a Israel de todas sus angustias.","id":"25:22"}]},{"number":26,"verses":[{"text":"JÚZGAME, oh SEÑOR, porque yo en mi integridad he andado: confiado he asimismo en el SEÑOR, no vacilaré.","id":"26:1"},{"text":"Pruébame, oh SEÑOR, y sondé­ame: examina mis riñones y mi corazón.","id":"26:2"},{"text":"Porque tu misericordia está delante de mis ojos, y en tu ver­dad ando.","id":"26:3"},{"text":"No me he sentado con hombres de falsedad; ni entré con los que andan encubiertamente.","id":"26:4"},{"text":"Aborrecí la reunión de los malignos, y con los impíos nunca me senté.","id":"26:5"},{"text":"Lavaré en inocencia mis manos, y andaré alrededor de tu altar, oh SEÑOR:","id":"26:6"},{"text":"Para exclamar con voz de acción de gracias, y para contar todas tus maravillas.","id":"26:7"},{"text":"SEÑOR, la habitación de tu casa he amado, y el lugar del tabernáculo de tu gloria.","id":"26:8"},{"text":"No juntes con los pecadores mi alma, ni con los hombres de san­gres mi vida:","id":"26:9"},{"text":"En cuyas manos está el mal, y su diestra está llena de sobornos.","id":"26:10"},{"text":"Yo empero andaré en mi inte­gridad: redímeme, y ten miseri­cordia de mí.","id":"26:11"},{"text":"Mi pie ha estado en rectitud: en las congregaciones bendeciré al SEÑOR.","id":"26:12"}]},{"number":27,"verses":[{"text":"EL SEÑOR es mi luz y mi salvación: ¿de quién temeré? el SEÑOR es la fortaleza de mi vida: ¿de quién he de atemorizarme?","id":"27:1"},{"text":"Cuando se allegaron contra mí los malignos, mis angustiadores y mis enemigos, para comer mis carnes, ellos tropezaron y caye­ron.","id":"27:2"},{"text":"Aunque se asiente campo con­tra mí, no temerá mi corazón: aunque contra mí se levante gue­rra, yo en esto confío.","id":"27:3"},{"text":"Una cosa he demandado al SEÑOR, ésta buscaré: que esté yo en la casa del SEÑOR todos los días de mi vida, para contem­plar la hermosura del SEÑOR, y para inquirir en su templo.","id":"27:4"},{"text":"Porque él me esconderá en su tabernáculo en el día del mal; ocultaráme en lo reservado de su pabellón; pondráme en alto sobre una roca.","id":"27:5"},{"text":"Y luego ensalzará mi cabeza sobre mis enemigos en derredor de mí: y yo sacrificaré en su tabernáculo sacrificios de júbilo: cantaré y salmearé al SEÑOR.","id":"27:6"},{"text":"Oye, oh SEÑOR, mi voz con que a ti clamo; y ten misericordia de mí, respóndeme.","id":"27:7"},{"text":"Mi corazón ha dicho de ti: Buscad mi rostro. Tu rostro bus­caré, oh SEÑOR.","id":"27:8"},{"text":"No escondas tu rostro de mí, no apartes con ira a tu siervo: mi ayuda has sido; no me dejes y no me desampares, oh Dios de mi salvación.","id":"27:9"},{"text":"Aunque mi padre y mi madre me dejaran, el SEÑOR con todo me recogerá.","id":"27:10"},{"text":"Enséñame, oh SEÑOR, tu camino, y guíame por senda de rectitud, a causa de mis enemi­gos.","id":"27:11"},{"text":"No me entregues a la volun­tad de mis enemigos; porque se han levantado contra mí testigos falsos, y los que respiran crueldad.","id":"27:12"},{"text":"Hubiera yo desmayado, si no creyese que tengo de ver la bondad del SEÑOR en la tierra de los vivientes.","id":"27:13"},{"text":"Aguarda al SEÑOR; esfuér­zate, y aliéntese tu corazón: sí, espera al SEÑOR.","id":"27:14"}]},{"number":28,"verses":[{"text":"A TÍ clamaré, oh SEÑOR, roca mía: no guardas silencio conmigo; no sea que estando tú callado conmigo, yo venga a ser como los que descienden al hoyo.","id":"28:1"},{"text":"Oye la voz de mis ruegos, cuan­do clamo a ti, cuando alzo mis manos hacia el templo de tu san­tidad.","id":"28:2"},{"text":"No me arrebates a una con los malos, y con los que hacen iniquidad: los cuales hablan paz con sus prójimos, y la maldad está en su corazón.","id":"28:3"},{"text":"Dales conforme a su obra, y conforme a la malicia de sus hechos: dales conforme a la obra de sus manos, dales su paga.","id":"28:4"},{"text":"Porque no atendieron a las obras del SEÑOR, ni al hecho de sus manos, derribarálos, y no los edificará.","id":"28:5"},{"text":"Bendito el SEÑOR, que oyó la voz de mis ruegos.","id":"28:6"},{"text":"El SEÑOR es mi fortaleza y mi escudo: en él esperó mi corazón, y fui ayudado; por lo que se gozó mi corazón, y con mi canción le alabaré.","id":"28:7"},{"text":"El SEÑOR es su fuerza, y la fortaleza de las saludes de su ungido.","id":"28:8"},{"text":"Salva a tu pueblo, y bendice a tu heredad; y pastoréalos y ensál­zalos para siempre.","id":"28:9"}]},{"number":29,"verses":[{"text":"DAD al SEÑOR, oh hijos de fuertes, dad al SEÑOR la gloria y la fortaleza.","id":"29:1"},{"text":"Dad al SEÑOR la gloria debida a su nombre: Adorad al SEÑOR en la hermosura de la santidad.","id":"29:2"},{"text":"Voz del SEÑOR sobre las aguas: hizo tronar el Dios de glo­ria: el SEÑOR sobre las muchas aguas.","id":"29:3"},{"text":"Voz del SEÑOR con potencia; voz del SEÑOR con gloria.","id":"29:4"},{"text":"Voz del SEÑOR que quebranta los cedros; y quebrantó el SEÑOR los cedros del Líbano.","id":"29:5"},{"text":"E hízolos saltar como becerros; al Líbano y al Sirión como hijos de unicornios.","id":"29:6"},{"text":"Voz del SEÑOR que derrama llamas de fuego.","id":"29:7"},{"text":"Voz del SEÑOR que hará temblar el desierto; hará temblar el SEÑOR el desierto de Cades.","id":"29:8"},{"text":"Voz del SEÑOR que hará estar de parto a las ciervas, y desnuda­rá las breñas: y en su templo todos los suyos le dicen gloria.","id":"29:9"},{"text":"El SEÑOR preside en el dilu­vio, y asentóse el SEÑOR por rey para siempre.","id":"29:10"},{"text":"El SEÑOR dará fortaleza a su pueblo: el SEÑOR bendecirá a su pueblo en paz.","id":"29:11"}]},{"number":30,"verses":[{"text":"GLORIFICARTE he, oh SEÑOR; porque me has ensalzado, y no hiciste a mis enemigos alegrarse de mí.","id":"30:1"},{"text":"Oh SEÑOR Dios mío, a ti clamé, y me sanaste.","id":"30:2"},{"text":"Oh SEÑOR, hiciste subir mi alma del sepulcro, dísteme vida, para que no descendiese a la sepultura.","id":"30:3"},{"text":"Cantad al SEÑOR, vosotros sus santos, y dadle gracias a la memoria de su santidad.","id":"30:4"},{"text":"Porque un momento será su furor; mas en su voluntad está la vida: por la noche durará el lloro, mas a la mañana vendrá la ale­gría.","id":"30:5"},{"text":"Y dije yo en mi prosperidad: No seré jamás conmovido;","id":"30:6"},{"text":"Porque tú, SEÑOR, por tu benevolencia has asentado mi monte con fortaleza. Escondiste tu rostro, fui conturbado.","id":"30:7"},{"text":"A tí, oh SEÑOR, clamaré; y al SEÑOR suplicaré.","id":"30:8"},{"text":"¿Qué provecho hay en mi san­gre, cuando yo descienda al hoyo? ¿te alabará el polvo? ¿anunciará tu verdad?","id":"30:9"},{"text":"Oye, oh SEÑOR, y ten mise­ricordia de mí: SEÑOR, sé tú mi ayudador.","id":"30:10"},{"text":"Has tornado mi endecha en baile; desataste mi saco, y ceñís­teme de alegría.","id":"30:11"},{"text":"Por tanto a ti cantaré alaban­zas, gloria mía, y no estaré callado. Oh SEÑOR Dios mío, te daré gracias para siempre.","id":"30:12"}]},{"number":31,"verses":[{"text":"EN tí, oh SEÑOR, he esperado; no sea yo confundido para siempre: líbrame en tu justicia.","id":"31:1"},{"text":"Inclina a mí tu oído, líbrame presto; séme por roca de fortale­za, por casa fuerte para salvarme.","id":"31:2"},{"text":"Porque tú eres mi roca y mi for­taleza; y por tu nombre me guia­rás, y me encaminarás.","id":"31:3"},{"text":"Me sacarás de la red que han escondido para mí; porque tú eres mi fortaleza.","id":"31:4"},{"text":"En tu mano encomiendo mi espíritu: tú me has redimido, oh SEÑOR, Dios de verdad.","id":"31:5"},{"text":"Aborrecí a los que esperan en vanidades ilusorias; mas yo en el SEÑOR he esperado.","id":"31:6"},{"text":"Me gozaré y alegraré en tu misericordia; porque has visto mi aflicción; has conocido mi alma en las angustias:","id":"31:7"},{"text":"Y no me encerraste en mano del enemigo; hiciste estar mis pies en anchura.","id":"31:8"},{"text":"Ten misericordia de mí, oh SEÑOR, que estoy en angustia: hanse consumido de pesar mis ojos, mi alma, y mis entrañas.","id":"31:9"},{"text":"Porque mi vida se va gastan­do de dolor, y mis años de suspi­rar: hase enflaquecido mi fuerza a causa de mi iniquidad, y mis huesos se han consumido.","id":"31:10"},{"text":"De todos mis enemigos he sido oprobio, y de mis vecinos en gran manera, y horror a mis conocidos: los que me veían fuera, huían de mí.","id":"31:11"},{"text":"He sido olvidado de su cora­zón como un muerto: soy como un vaso quebrado.","id":"31:12"},{"text":"Porque he oído afrenta de muchos; miedo por todas partes, cuando consultaban juntos con­tra mí, e ideaban quitarme la vida.","id":"31:13"},{"text":"Mas yo en ti confié, oh SEÑOR: yo dije: Dios mío eres tú.","id":"31:14"},{"text":"En tu mano están mis tiem­pos: líbrame de la mano de mis enemigos, y de mis perseguido­res.","id":"31:15"},{"text":"Haz resplandecer tu rostro sobre tu siervo: sálvame por tu misericordia.","id":"31:16"},{"text":"No sea yo confundido, oh SEÑOR, ya que te he invocado; sean corridos los impíos, estén mudos en el sepulcro.","id":"31:17"},{"text":"Enmudezcan los labios mentirosos, que hablan contra el justo cosas duras, con soberbia y menosprecio.","id":"31:18"},{"text":"¡Cuán grande es tu bien, que has guardado para los que te temen, que has obrado para los que esperan en ti, delante de los hijos de los hombres!","id":"31:19"},{"text":"Los esconderás en el secreto de tu rostro de las arrogancias del hombre: los pondrás en un taber­náculo a cubierto de contención de lenguas.","id":"31:20"},{"text":"Bendito el SEÑOR, porque ha hecho maravillosa su miseri­cordia para conmigo en ciudad fuerte.","id":"31:21"},{"text":"Y decía yo en mi premura: Cortado soy de delante de tus ojos: tú empero oíste la voz de mis ruegos, cuando a ti clamaba.","id":"31:22"},{"text":"Amad al SEÑOR todos voso­tros sus santos: a los fieles guar­da el SEÑOR, y paga abundante­mente al que obra con soberbia.","id":"31:23"},{"text":"Esforzaos todos vosotros los que esperáis en el SEÑOR, y tome vuestro corazón aliento.","id":"31:24"}]},{"number":32,"verses":[{"text":"BIENAVENTURADO aquel cuyas transgresiones son perdonadas, cuyos pecados son cubiertos.","id":"32:1"},{"text":"Bienaventurado el hombre a quien no imputa el SEÑOR la iniquidad, y en cuyo espíritu no hay superchería.","id":"32:2"},{"text":"Mientras callé, envejeciéronse mis huesos en mi gemir todo el día.","id":"32:3"},{"text":"Porque de día y de noche se agravó sobre mí tu mano; volvió­se mi verdor en sequedades de estío. Selah.","id":"32:4"},{"text":"Mi pecado te declaré, y no encubrí mi iniquidad. Confesaré, dije, contra mí mis rebeliones al SEÑOR; y tú perdonaste la mal­dad de mi pecado. Selah.","id":"32:5"},{"text":"Por esto orará a ti todo santo en el tiempo de poder hallarte: cier­tamente en la inundación de muchas aguas no llegarán éstas a él.","id":"32:6"},{"text":"Tú eres mi refugio; me preserva­rás de angustia; con cánticos de liberación me rodearás. Selah.","id":"32:7"},{"text":"Te haré entender, y te enseñaré el camino en que debes andar: te guiaré con mis ojos.","id":"32:8"},{"text":"No seáis como el caballo, o como el mulo, sin entendimien­to: con cabestro y con freno su boca ha de ser reprimida, para que no lleguen a ti.","id":"32:9"},{"text":"Muchos dolores para el impío; mas el que espera en el SEÑOR, lo cercará misericordia.","id":"32:10"},{"text":"Alegraos en el SEÑOR, y gozaos, justos: y cantad todos vosotros los rectos de corazón.","id":"32:11"}]},{"number":33,"verses":[{"text":"ALEGRAOS, justos, en el SEÑOR: a los rectos es hermosa la alabanza.","id":"33:1"},{"text":"Celebrad al SEÑOR con arpa: cantadle con salterio y decacor­dio.","id":"33:2"},{"text":"Cantadle canción nueva: ha­cedlo bien tañendo con júbilo.","id":"33:3"},{"text":"Porque recta es la palabra del SEÑOR, y toda su obra con ver­dad hecha.","id":"33:4"},{"text":"Él ama justicia y juicio: de la misericordia del SEÑOR está llena la tierra.","id":"33:5"},{"text":"Por la palabra del SEÑOR fue­ron hechos los cielos, y todo el ejército de ellos por el espíritu de su boca.","id":"33:6"},{"text":"Él junta como en un montón las aguas del mar: él pone en depósitos los abismos.","id":"33:7"},{"text":"Tema al SEÑOR toda la tierra: teman de él todos los habitadores del mundo.","id":"33:8"},{"text":"Porque él dijo, y fue hecho; él mandó, y existió.","id":"33:9"},{"text":"El SEÑOR hace nulo el con­sejo de las gentes, y frustra las maquinaciones de los pueblos.","id":"33:10"},{"text":"El consejo del SEÑOR per­manecerá para siempre; los pen­samientos de su corazón por todas las generaciones.","id":"33:11"},{"text":"Bienaventurada la gente de que el SEÑOR es su Dios; el pueblo a quien escogió por heredad para sí.","id":"33:12"},{"text":"Desde el cielo miró el SEÑOR; vio a todos los hijos de los hombres:","id":"33:13"},{"text":"Desde la morada de su asien­to miró sobre todos los morado­res de la tierra.","id":"33:14"},{"text":"Él formó el corazón de todos ellos; él considera todas sus obras.","id":"33:15"},{"text":"El rey no es salvo con la mul­titud del ejército: no escapa el valiente por la mucha fuerza.","id":"33:16"},{"text":"Vanidad es el caballo para salvarse: por la grandeza de su fuer­za no librará.","id":"33:17"},{"text":"He aquí, el ojo del SEÑOR sobre los que le temen, sobre los que esperan en su misericordia;","id":"33:18"},{"text":"Para librar sus almas de la muerte, y para darles vida en el hambre.","id":"33:19"},{"text":"Nuestra alma esperó al SEÑOR; nuestra ayuda y nuestro escudo es él.","id":"33:20"},{"text":"Por tanto en él se alegrará nuestro corazón porque en su santo nombre hemos confiado.","id":"33:21"},{"text":"Sea tu misericordia, oh SEÑOR, sobre nosotros, como esperamos en ti.","id":"33:22"}]},{"number":34,"verses":[{"text":"BENDECIRÉ al SEÑOR en todo tiempo; su alabanza será siempre en mi boca.","id":"34:1"},{"text":"En el SEÑOR se gloriará mi alma: oiránlo los mansos, y se alegrarán.","id":"34:2"},{"text":"Engrandeced al SEÑOR con­migo, y ensalcemos su nombre a una.","id":"34:3"},{"text":"Busqué al SEÑOR, y él me oyó, y libróme de todos mis temores.","id":"34:4"},{"text":"A él miraron y fueron alumbra­dos: y sus rostros no se avergon­zaron.","id":"34:5"},{"text":"Este pobre clamó, y oyóle el SEÑOR, y librólo de todas sus angustias.","id":"34:6"},{"text":"El ángel del SEÑOR acampa en derredor de los que le temen, y los defiende.","id":"34:7"},{"text":"Gustad, y ved que es bueno el SEÑOR: bienaventurado es el hombre que confía en él.","id":"34:8"},{"text":"Temed al SEÑOR, vosotros sus santos; porque no hay falta para los que le temen.","id":"34:9"},{"text":"Los leoncillos necesitaron, y tuvieron hambre, pero los que buscan al SEÑOR, no tendrán falta de ningún bien.","id":"34:10"},{"text":"Venid, hijos, oídme; el temor del SEÑOR os enseñaré.","id":"34:11"},{"text":"¿Quién es el hombre que desea vida, que codicia días para ver bien?","id":"34:12"},{"text":"Guarda tu lengua de mal, y tus labios de hablar engaño.","id":"34:13"},{"text":"Apártate del mal, y haz el bien; busca la paz, y síguela.","id":"34:14"},{"text":"Los ojos del SEÑOR están sobre los justos, y atentos sus oídos al clamor de ellos.","id":"34:15"},{"text":"La ira del SEÑOR contra los que mal hacen, para cortar de la tierra la memoria de ellos.","id":"34:16"},{"text":"Clamaron los justos, y el SEÑOR oyó, y librólos de todas sus angustias.","id":"34:17"},{"text":"Cercano está el SEÑOR a los quebrantados de corazón; y sal­vará a los contritos de espíritu.","id":"34:18"},{"text":"Muchas son las aflicciones del justo; mas de todas ellas le librará el SEÑOR.","id":"34:19"},{"text":"El guarda todos sus huesos; ni uno de ellos será quebrantado.","id":"34:20"},{"text":"Matará al malo la maldad; y los que aborrecen al justo serán asolados.","id":"34:21"},{"text":"El SEÑOR redime el alma de sus siervos; y no serán asolados cuantos en él confían.","id":"34:22"}]},{"number":35,"verses":[{"text":"DISPUTA, oh SEÑOR, con los que contra mí contienden; pelea con los que me combaten.","id":"35:1"},{"text":"Echa mano al escudo y al pavés, y levántate en mi ayuda.","id":"35:2"},{"text":"Y saca la lanza, cierra contra mis perseguidores; di a mi alma: Yo soy tu salvación.","id":"35:3"},{"text":"Avergüéncense y confúndanse los que buscan mi alma: vuelvan atrás, y sean avergonzados los que mi mal intentan.","id":"35:4"},{"text":"Sean como el tamo delante del viento; y el ángel del SEÑOR los acose.","id":"35:5"},{"text":"Sea su camino oscuridad y res­baladeros; y el ángel del SEÑOR los persiga.","id":"35:6"},{"text":"Porque sin causa escondieron para mí su red en un hoyo; sin causa hicieron hoyo para mi alma.","id":"35:7"},{"text":"Véngale el quebrantamiento que no sepa, y su red que escon­dió lo prenda: con quebranta­miento en ella caiga.","id":"35:8"},{"text":"Y gócese mi alma en el SEÑOR; y alégrese en su salva­ción.","id":"35:9"},{"text":"Todos mis huesos dirán: SEÑOR, ¿quién como tú, que libras al afligido del más fuerte que él, y al pobre y menesteroso del que le despoja?","id":"35:10"},{"text":"Levantáronse testigos falsos; demandáronme lo que no sabía;","id":"35:11"},{"text":"Volviéronme mal por bien, para abatir a mi alma.","id":"35:12"},{"text":"Mas yo, cuando ellos enfer­maron, me vestí de saco; afligí con ayuno mi alma, y mi oración se revolvía en mi seno.","id":"35:13"},{"text":"Como por mi compañero, como por mi hermano andaba; como el que trae luto por madre, enlutado me humillaba.","id":"35:14"},{"text":"Pero ellos se alegraron en mi adversidad, y se juntaron; juntá­ronse contra mí gentes despre­ciables, y yo no lo entendía: des­pedazábanme, y no cesaban;","id":"35:15"},{"text":"Con los lisonjeros escarnece­dores truhanes, crujiendo sobre mí sus dientes.","id":"35:16"},{"text":"Señor, ¿hasta cuándo verás esto? Recobra mi alma de sus quebrantamientos, mi única de los leones.","id":"35:17"},{"text":"Te daré gracias en la grande congregación; te alabaré entre numeroso pueblo.","id":"35:18"},{"text":"No se alegren de mí mis ene­migos injustos: ni los que me aborrecen sin causa hagan del ojo.","id":"35:19"},{"text":"Porque no hablan paz; y con­tra los mansos de la tierra pien­san palabras engañosas.","id":"35:20"},{"text":"Y ensancharon sobre mí su boca; dijeron: ¡Ea, ea, nuestros ojos lo han visto!","id":"35:21"},{"text":"Tú lo has visto, oh SEÑOR; no calles: Oh SEÑOR, de mí no te alejes.","id":"35:22"},{"text":"Muévete y despierta para mi juicio, para mi causa, Dios mío y Señor mío.","id":"35:23"},{"text":"Júzgame conforme a tu justi­cia, oh SEÑOR Dios mío; y no se alegren de mí.","id":"35:24"},{"text":"No digan en su corazón: ¡Ea, alma nuestra! No digan: ¡Hémoslo devorado!","id":"35:25"},{"text":"Avergüencense, y sean con­fundidos a una los que de mi mal se alegran: vístanse de vergüenza y de confusión los que se engran­decen contra mí.","id":"35:26"},{"text":"Canten y alégrense los que están a favor de mi justa causa, y digan siempre: Sea ensalzado el SEÑOR, que ama la paz de su siervo.","id":"35:27"},{"text":"Y mi lengua hablará de tu jus­ticia, y de tu loor todo el día.","id":"35:28"}]},{"number":36,"verses":[{"text":"LA iniquidad del impío me dice al corazón: No hay temor de Dios delante de sus ojos.","id":"36:1"},{"text":"Lisonjéase, por tanto, en sus propios ojos, hasta que su iniqui­dad sea hallada aborrecible.","id":"36:2"},{"text":"Las palabras de su boca son iniquidad y fraude; no quiso entender para bien hacer.","id":"36:3"},{"text":"Iniquidad piensa sobre su cama; está en camino no bueno, el mal no aborrece.","id":"36:4"},{"text":"Oh SEÑOR, hasta los cielos es tu misericordia; tu verdad hasta las nubes.","id":"36:5"},{"text":"Tu justicia como los montes de Dios, tus juicios abismo grande: oh SEÑOR, al hombre y al ani­mal conservas.","id":"36:6"},{"text":"¡Cuán ilustre, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas.","id":"36:7"},{"text":"Serán completamente saciados de la grosura de tu casa; y tú los harás beber del río de tus deli­cias.","id":"36:8"},{"text":"Porque contigo está el manan­tial de la vida: en tu luz veremos la luz.","id":"36:9"},{"text":"Extiende tu misericordia a los que te conocen, y tu justicia a los rectos de corazón.","id":"36:10"},{"text":"No venga contra mí pie de soberbia; y mano de impíos no me mueva.","id":"36:11"},{"text":"Allí cayeron los obradores de iniquidad; fueron rempujados, y no pudieron levantarse.","id":"36:12"}]},{"number":37,"verses":[{"text":"NO te impacientes a causa de los malignos, ni tengas envidia de los que hacen iniquidad.","id":"37:1"},{"text":"Porque como hierba serán presto cortados, y decaerán como verdor de renuevo.","id":"37:2"},{"text":"Espera en el SEÑOR, y haz bien; vivirás en la tierra, y en ver­dad serás alimentado.","id":"37:3"},{"text":"Pon asimismo tu delicia en el SEÑOR, y él te dará las peticio­nes de tu corazón.","id":"37:4"},{"text":"Encomienda al SEÑOR tu camino, y espera en él; y él hará.","id":"37:5"},{"text":"Y exhibirá tu justicia como la luz, y tus derechos como el mediodía.","id":"37:6"},{"text":"Calla al SEÑOR, y espera en él: no te alteres con motivo del que prospera en su camino, por el hombre que hace maldades.","id":"37:7"},{"text":"Déjate de la ira, y depón el enojo: no te excites en manera alguna a hacer lo malo.","id":"37:8"},{"text":"Porque los malignos serán tala­dos, mas los que esperan en el SEÑOR, ellos heredarán la tie­rra.","id":"37:9"},{"text":"Pues de aquí a poco no será el malo: y contemplarás sobre su lugar, y no parecerá.","id":"37:10"},{"text":"Pero los mansos heredarán la tierra, y se recrearán con abun­dancia de paz.","id":"37:11"},{"text":"Maquina el impío contra el justo, y cruje sobre él sus dientes.","id":"37:12"},{"text":"El Señor se reirá de él; porque ve que viene su día.","id":"37:13"},{"text":"Los impíos desenvainaron espada, y entesaron su arco, para derribar al pobre y al menestero­so, para matar a los de recto proceder.","id":"37:14"},{"text":"La espada de ellos entrará en su mismo corazón, y su arco será quebrado.","id":"37:15"},{"text":"Mejor es lo poco del justo, que las riquezas de muchos peca­dores.","id":"37:16"},{"text":"Porque los brazos de los impí­os serán quebrados: mas el que sostiene a los justos es el SEÑOR.","id":"37:17"},{"text":"Conoce el SEÑOR los días de los perfectos: y la heredad de ellos será para siempre.","id":"37:18"},{"text":"No serán avergonzados en el mal tiempo; y en los días de hambre serán hartos.","id":"37:19"},{"text":"Mas los impíos perecerán, y los enemigos del SEÑOR como la grasa de los carneros serán consumidos: se disiparán como humo.","id":"37:20"},{"text":"El impío toma prestado, y no paga; mas el justo tiene miseri­cordia, y da.","id":"37:21"},{"text":"Porque los benditos de él heredarán la tierra; y los malditos de él serán talados.","id":"37:22"},{"text":"Por el SEÑOR son ordenados los pasos del hombre, y aprueba su camino.","id":"37:23"},{"text":"Cuando cayere, no quedará postrado; porque el SEÑOR sos­tiene su mano.","id":"37:24"},{"text":"Mozo fui, y he envejecido, y no he visto justo desamparado, ni su simiente que mendigue pan.","id":"37:25"},{"text":"En todo tiempo tiene miseri­cordia, y presta; y su simiente es para bendición.","id":"37:26"},{"text":"Apártate del mal, y haz el bien, y vivirás para siempre.","id":"37:27"},{"text":"Porque el SEÑOR ama el juicio, y no desampara sus santos: para siempre serán guardados; mas la simiente de los impíos será extirpada.","id":"37:28"},{"text":"Los justos heredarán la tierra, y vivirán para siempre sobre ella.","id":"37:29"},{"text":"La boca del justo hablará sabiduría; y su lengua proferirá juicio.","id":"37:30"},{"text":"La ley de su Dios está en su corazón; por tanto sus pasos no vacilarán.","id":"37:31"},{"text":"Acecha el impío al justo, y procura matarlo.","id":"37:32"},{"text":"El SEÑOR no lo dejará en sus manos, ni lo condenará cuando le juzgaren.","id":"37:33"},{"text":"Espera en el SEÑOR, y guarda su camino, y él te ensalzará para heredar la tierra: cuando serán talados los pecadores, lo verás.","id":"37:34"},{"text":"Ví yo al impío sumamente ensalzado, y que se extendía como un laurel verde.","id":"37:35"},{"text":"Empero pasóse, y he aquí no parece; y busquélo, y no fue halla­do.","id":"37:36"},{"text":"Considera al íntegro, y mira al justo: que la postrimería de cada uno de ellos es paz.","id":"37:37"},{"text":"Mas los transgresores fueron todos a una destruídos: la postri­mería de los impíos fue talada.","id":"37:38"},{"text":"Pero la salvación de los justos es del SEÑOR, y él es su fortale­za en el tiempo de angustia.","id":"37:39"},{"text":"Y el SEÑOR los ayudará, y los librará: y libertarálos de los impíos, y los salvará, por cuanto en él esperaron.","id":"37:40"}]},{"number":38,"verses":[{"text":"OH SEÑOR, no me reprendas en tu furor, ni me castigues en tu ira.","id":"38:1"},{"text":"Porque tus saetas descendieron a mí, y sobre mí ha caído tu mano.","id":"38:2"},{"text":"No hay sanidad en mi carne a causa de tu ira; ni hay paz en mis huesos a causa de mi pecado.","id":"38:3"},{"text":"Porque mis iniquidades han pasado mi cabeza: como carga pesada se han agravado sobre mí.","id":"38:4"},{"text":"Pudriéronse, corrompiéronse mis llagas, a causa de mi locura.","id":"38:5"},{"text":"Estoy encorvado, estoy humi­llado en gran manera, ando enlu­tado todo el día.","id":"38:6"},{"text":"Porque mis lomos están llenos de ardor, y no hay sanidad en mi carne.","id":"38:7"},{"text":"Estoy debilitado y molido en gran manera; bramo a causa de la conmoción de mi corazón.","id":"38:8"},{"text":"Señor, delante de ti están todos mis deseos; y mi suspiro no te es oculto.","id":"38:9"},{"text":"Mi corazón está acongojado, hame dejado mi vigor; y aun la misma luz de mis ojos no está conmigo.","id":"38:10"},{"text":"Mis amigos y mis compañe­ros se quitaron de delante de mi plaga; y mis cercanos se pusie­ron lejos.","id":"38:11"},{"text":"Y los que buscan mi vida arman lazos; y los que procuran mi mal hablan iniquidades, e imaginan engaños todo el día.","id":"38:12"},{"text":"Mas yo, como si fuera sordo, no oía; y estaba como un mudo, que no abre su boca.","id":"38:13"},{"text":"Fui pues como un hombre que no oye, y que en su boca no tiene reprensiones.","id":"38:14"},{"text":"Porque en tí, oh SEÑOR, esperé yo: tú responderás, oh Señor Dios mío.","id":"38:15"},{"text":"Porque dije: Que no se ale­gren de mí: cuando mi pie resba­laba, sobre mí se engrandecían.","id":"38:16"},{"text":"Empero yo estoy a pique de claudicar, y mi dolor está delante de mí continuamente.","id":"38:17"},{"text":"Por tanto denunciaré mi mal­dad; congojaréme por mi peca­do.","id":"38:18"},{"text":"Porque mis enemigos están vivos y fuertes: y hanse aumenta­do los que me aborrecen sin causa:","id":"38:19"},{"text":"Y pagando mal por bien me son contrarios, por seguir yo lo bueno.","id":"38:20"},{"text":"No me desampares, oh SEÑOR: Dios mío, no te alejes de mí.","id":"38:21"},{"text":"Apresúrate a ayudarme, oh Señor, mi salvación.","id":"38:22"}]},{"number":39,"verses":[{"text":"YO dije: Atenderé a mis caminos, para no pecar con mi lengua: guardaré mi boca con freno, en tanto que el impío fuere contra mí.","id":"39:1"},{"text":"Enmudecí con silencio, callé­me aun respecto de lo bueno: y excitóse mi dolor.","id":"39:2"},{"text":"Enardecióse mi corazón dentro de mí; encendióse fuego en mi meditación, y así hablé con mi lengua:","id":"39:3"},{"text":"Hazme saber, SEÑOR, mi fin, y cuánta sea la medida de mis días; sepa yo cuánto tengo de ser del mundo.","id":"39:4"},{"text":"He aquí diste a mis días térmi­no corto, y mi edad es como nada delante de ti: ciertamente es completa vanidad todo hombre que vive. Selah.","id":"39:5"},{"text":"Ciertamente en tinieblas anda el hombre; ciertamente en vano se inquieta: junta, y no sabe quién lo allegará.","id":"39:6"},{"text":"Y ahora, Señor, ¿qué esperaré? Mi esperanza en ti está.","id":"39:7"},{"text":"Líbrame de todas mis rebelio­nes; no me pongas por escarnio del insensato.","id":"39:8"},{"text":"Enmudecí, no abrí mi boca; porque tú lo hiciste.","id":"39:9"},{"text":"Quita de sobre mí tu plaga; de la guerra de tu mano soy consu­mido.","id":"39:10"},{"text":"Con castigos sobre el pecado corriges al hombre, y haces con­sumirse como de polilla su gran­deza: ciertamente vanidad es todo hombre. Selah.","id":"39:11"},{"text":"Oye mi oración, oh SEÑOR, y escucha mi clamor: no calles a mis lágrimas; porque peregrino soy para contigo, y advenedizo, como todos mis padres.","id":"39:12"},{"text":"Déjame, y tomaré fuerzas, antes que me vaya y no sea más.","id":"39:13"}]},{"number":40,"verses":[{"text":"Esperé pacientemente al SEÑOR, e inclinóse a mí, y oyó mi clamor.","id":"40:1"},{"text":"E hízome sacar de un abismo de miseria, del lodo cenagoso; y puso mis pies sobre una roca, y estableció mis pasos.","id":"40:2"},{"text":"Puso luego en mi boca canción nueva, alabanza a nuestro Dios. Verán esto muchos, y temerán, y esperarán en el SEÑOR.","id":"40:3"},{"text":"Bienaventurado el hombre que puso al SEÑOR por su confian­za, y no mira a los soberbios, ni a los que declinan a la mentira.","id":"40:4"},{"text":"Aumentado has tú, oh SEÑOR Dios mío, tus maravillas; y tus pensamientos para con nosotros, no te los podremos contar: si yo anunciare y hablare de ellos, no pueden ser enarrados.","id":"40:5"},{"text":"Sacrificio y presente no te agrada; has abierto mis oídos; holocausto y expiación no has demandado.","id":"40:6"},{"text":"Entonces dije: He aquí, vengo; en el envoltorio del libro está escrito de mí:","id":"40:7"},{"text":"El hacer tu voluntad, Dios mío, hame agradado; y tu ley está dentro de mi corazón.","id":"40:8"},{"text":"He predicado justicia en grande congregación: he aquí no detuve mis labios, oh SEÑOR, tú lo sabes.","id":"40:9"},{"text":"No encubrí tu justicia dentro de mi corazón: tu fidelidad y tu sal­vación he declarado: no oculté tu misericordia y tu verdad en grande congregación.","id":"40:10"},{"text":"Tú, oh SEÑOR, no apartes de mí tus misericordias: tu misericor­dia y tu verdad me guarden siem­pre.","id":"40:11"},{"text":"Porque me han cercado males hasta no haber cuento: hanme comprendido mis maldades, y no puedo levantar la vista: hanse aumentado más que los cabellos de mi cabeza, y mi corazón me falta.","id":"40:12"},{"text":"Quieras, oh SEÑOR, librarme; SEÑOR, apresúrate a soco­rrerme.","id":"40:13"},{"text":"Sean avergonzados y confu­sos a una los que buscan mi alma para cortarla: vuelvan atrás y avergüéncense los que mi mal desean.","id":"40:14"},{"text":"Sean asolados en pago de su afrenta los que me dicen: ¡Ea, ea!","id":"40:15"},{"text":"Gócense y alégrense en ti todos los que te buscan; y digan siempre los que aman tu salva­ción: el SEÑOR sea ensalzado.","id":"40:16"},{"text":"Aunque afligido yo y necesi­tado, el Señor pensará de mí: mi ayuda y mi libertador eres tú; Dios mío, no te tardes.","id":"40:17"}]},{"number":41,"verses":[{"text":"BIENAVENTURADO el que piensa en el pobre: en el día malo lo librará el SEÑOR.","id":"41:1"},{"text":"El SEÑOR lo guarde, y le dé vida: sea bienaventurado en la tierra, y no lo entregues a la voluntad de sus enemigos.","id":"41:2"},{"text":"El SEÑOR lo sustentará sobre el lecho del dolor: mullirás toda su cama en su enfermedad.","id":"41:3"},{"text":"Yo dije: SEÑOR, ten miseri­cordia de mí; sana mi alma, por­que contra ti he pecado.","id":"41:4"},{"text":"Mis enemigos dicen mal de mí preguntando: ¿Cuándo morirá, y perecerá su nombre?","id":"41:5"},{"text":"Y si venía a verme, hablaba mentira: su corazón se amonto­naba iniquidad; y salido fuera, hablábala.","id":"41:6"},{"text":"Reunidos murmuraban contra mí todos los que me aborrecían: contra mí pensaban mal, dicien­do de mí:","id":"41:7"},{"text":"Cosa pestilencial, dicen, se le ha pegado; y el que cayó en cama, no volverá a levantarse.","id":"41:8"},{"text":"Aun el hombre de mi paz, en quien yo confiaba, el que de mi pan comía, alzó contra mí el cal­cañar.","id":"41:9"},{"text":"Mas tú, oh SEÑOR, ten miseri­cordia de mí, y hazme levantar, y daréles el pago.","id":"41:10"},{"text":"En esto habré conocido que te he agradado, que mi enemigo no se holgará de mí.","id":"41:11"},{"text":"En cuanto a mí, en mi integri­dad me has sustentado, y me has hecho estar delante de ti para siempre.","id":"41:12"},{"text":"Bendito sea el SEÑOR, el Dios de Israel, por siempre jamás. Amén y Amén.","id":"41:13"}]},{"number":42,"verses":[{"text":"COMO el ciervo brama por las corrientes de las aguas, así clama por ti, oh Dios, el alma mía.","id":"42:1"},{"text":"Mi alma tiene sed de Dios, del Dios vivo: ¡cuándo vendré, y pareceré delante de Dios!","id":"42:2"},{"text":"Fueron mis lágrimas mi pan de día y de noche, mientras me dicen todos los días: ¿Dónde está tu Dios?","id":"42:3"},{"text":"Acordaréme de estas cosas, y derramaré sobre mí mi alma: cuando pasaré en el número, iré con ellos hasta la casa de Dios, con voz de alegría y de alabanza, haciendo fiesta la multitud.","id":"42:4"},{"text":"¿Por qué te abates, oh alma mía, y te conturbas en mí? Espera a Dios; porque aún le tengo de alabar por las saludes de su presencia.","id":"42:5"},{"text":"Dios mío, mi alma está en mí abatida: acordaréme por tanto de ti desde tierra del Jordán, y de los Hermonitas, desde el monte de Mizhar.","id":"42:6"},{"text":"Un abismo llama a otro a la voz de tus canales: todas tus ondas y tus olas han pasado sobre mí.","id":"42:7"},{"text":"De día mandará el SEÑOR su misericordia, y de noche su can­ción será conmigo, y oración al Dios de mi vida.","id":"42:8"},{"text":"Diré a Dios: roca mía, ¿por qué te has olvidado de mí? ¿por qué andaré yo enlutado por la opresión del enemigo?","id":"42:9"},{"text":"Mientras se están quebrantan­do mis huesos, mis enemigos me afrentan, diciéndome cada día: ¿Dónde está tu Dios?","id":"42:10"},{"text":"¿Por qué te abates, oh alma mía, y por qué te conturbas en mí? Espera a Dios; porque aún le tengo de alabar; él es salvación de mi rostro, y el Dios mío.","id":"42:11"}]},{"number":43,"verses":[{"text":"JÚZGAME, oh Dios, y aboga mi causa: líbrame de gente impía, del hombre de engaño e iniquidad.","id":"43:1"},{"text":"Pues que tú eres el Dios de mi fortaleza, ¿por qué me has desechado? ¿por qué andaré enluta­do por la opresión del enemigo?","id":"43:2"},{"text":"Envía tu luz y tu verdad: éstas me guiarán, me conducirán al monte de tu santidad, y a tus tabernáculos.","id":"43:3"},{"text":"Y entraré al altar de Dios, al Dios alegría de mi gozo; y alabaréte con arpa, oh Dios, Dios mío.","id":"43:4"},{"text":"¿Por qué te abates, oh alma mía, y por qué te conturbas en mí? Espera a Dios; porque aún le tengo de alabar; él es salud de mi rostro, y el Dios mío.","id":"43:5"}]},{"number":44,"verses":[{"text":"OH Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, la obra que hiciste en sus días, en los tiempos antiguos.","id":"44:1"},{"text":"Tú con tu mano echaste las gentes, y los plantaste a ellos; afligiste los pueblos, y los arro­jaste.","id":"44:2"},{"text":"Porque no se apoderaron de la tierra por su espada, ni su brazo los libró; sino tu diestra, y tu brazo, y la luz de tu rostro, por­que te complaciste en ellos.","id":"44:3"},{"text":"Tú, oh Dios, eres mi rey: manda saludes a Jacob.","id":"44:4"},{"text":"Por medio de ti sacudiremos a nuestros enemigos: En tu nom­bre atropellaremos a nuestros adversarios.","id":"44:5"},{"text":"Porque no confiaré en mi arco, ni mi espada me salvará.","id":"44:6"},{"text":"Pues tú nos has guardado de nuestros enemigos, y has aver­gonzado a los que nos aborrecían.","id":"44:7"},{"text":"En Dios nos gloriaremos todo tiempo, y para siempre loaremos tu nombre. Selah.","id":"44:8"},{"text":"Empero nos has desechado, y nos has hecho avergonzar; y no sales en nuestros ejércitos.","id":"44:9"},{"text":"Nos hiciste retroceder del enemigo, y saqueáronnos para sí los que nos aborrecían.","id":"44:10"},{"text":"Pusístenos como a ovejas para comida, y esparcístenos entre las gentes.","id":"44:11"},{"text":"Has vendido tu pueblo de balde, y no pujaste en sus pre­cios.","id":"44:12"},{"text":"Pusístenos por vergüenza a nuestros vecinos, por escarnio y por burla a los que nos rodean.","id":"44:13"},{"text":"Pusístenos por proverbio entre las gentes, por movimiento de cabeza en los pueblos.","id":"44:14"},{"text":"Cada día mi vergüenza está delante de mí, y cúbreme la con­fusión de mi rostro,","id":"44:15"},{"text":"Por la voz del que me vitupe­ra y deshonra, por razón del ene­migo y del que se venga.","id":"44:16"},{"text":"Todo esto nos ha venido, y no nos hemos olvidado de tí; y no hemos faltado a tu pacto.","id":"44:17"},{"text":"No se ha vuelto atrás nuestro corazón, ni tampoco se han apar­tado nuestros pasos de tus cami­nos.","id":"44:18"},{"text":"Cuando nos quebrantaste en el lugar de los dragones, y nos cubriste con sombra de muerte,","id":"44:19"},{"text":"Si nos hubiésemos olvidado del nombre de nuestro Dios, o alzado nuestras manos a dios ajeno,","id":"44:20"},{"text":"¿No demandaría Dios esto? porque él conoce los secretos del corazón.","id":"44:21"},{"text":"Empero por tu causa nos matan cada día; somos tenidos como ovejas para el matadero.","id":"44:22"},{"text":"Despierta; ¿por qué duermes, oh Señor? Despierta, no te alejes para siempre.","id":"44:23"},{"text":"¿Por qué escondes tu rostro, y te olvidas de nuestra aflicción, y de la opresión nuestra?","id":"44:24"},{"text":"Porque nuestra alma está ago­biada hasta el polvo: nuestro vientre está pegado con la tierra.","id":"44:25"},{"text":"Levántate para ayudarnos, y redímenos por tu misericordia.","id":"44:26"}]},{"number":45,"verses":[{"text":"REBOSA mi corazón palabra buena: refiero yo al Rey mis obras: mi lengua es pluma de escribiente muy ligero.","id":"45:1"},{"text":"Haste hermoseado más que los hijos de los hombres; la gracia se derramó en tus labios: por tanto Dios te ha bendecido para siem­pre.","id":"45:2"},{"text":"Cíñete tu espada sobre el muslo, oh valiente, con tu gloria y con tu majestad.","id":"45:3"},{"text":"Y en tu gloria sé prosperado: cabalga sobre palabra de verdad, y de humildad, y de justicia; y tu diestra te enseñará cosas terribles.","id":"45:4"},{"text":"Tus saetas agudas con que cae­rán pueblos debajo de tí, penetra­rán en el corazón de los enemi­gos del Rey.","id":"45:5"},{"text":"Tu trono, oh Dios, eterno y para siempre: vara de justicia la vara de tu reino.","id":"45:6"},{"text":"Amaste la justicia y aborreciste la maldad: por tanto te ungió Dios, el Dios tuyo, con óleo de gozo sobre tus compañeros.","id":"45:7"},{"text":"Mirra, áloe, y casia exhalan todos tus vestidos: en estancias de marfil te han recreado.","id":"45:8"},{"text":"Hijas de reyes entre tus ilustres: está la reina a tu diestra con oro de Ofir.","id":"45:9"},{"text":"Oye, hija, y mira, e inclina tu oído; y olvida tu pueblo, y la casa de tu padre;","id":"45:10"},{"text":"Y deseará el rey tu hermosura: e inclínate a él, porque él es tu Señor.","id":"45:11"},{"text":"Y las hijas de Tiro vendrán con presente; implorarán tu favor los ricos del pueblo.","id":"45:12"},{"text":"Toda ilustre es de dentro la hija del rey: de brocado de oro es su vestido.","id":"45:13"},{"text":"Con vestidos bordados será llevada al rey; vírgenes en pos de ella: sus compañeras serán traí­das a tí.","id":"45:14"},{"text":"Serán traídas con alegría y gozo: entrarán en el palacio del rey.","id":"45:15"},{"text":"En lugar de tus padres serán tus hijos, a quienes harás prínci­pes en toda la tierra.","id":"45:16"},{"text":"Haré perpetua la memoria de tu nombre en todas las generaciones: por lo cual te alabarán los pueblos eternamente y para siempre.","id":"45:17"}]},{"number":46,"verses":[{"text":"DIOS es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones.","id":"46:1"},{"text":"Por tanto no temeremos aun­que la tierra sea removida; aun­que se traspasen los montes al corazón del mar.","id":"46:2"},{"text":"Bramarán, turbaránse sus aguas; temblarán los montes a causa de su braveza. Selah.","id":"46:3"},{"text":"Del río sus conductos alegrarán la ciudad de Dios, el santuario de las tiendas del Altísimo.","id":"46:4"},{"text":"Dios está en medio de ella; no será conmovida: Dios la ayudará al clarear la mañana.","id":"46:5"},{"text":"Bramaron las gentes, titubea­ron los reinos; dio él su voz, derritióse la tierra.","id":"46:6"},{"text":"El SEÑOR de los ejércitos es con nosotros; nuestro refugio es el Dios de Jacob. Selah.","id":"46:7"},{"text":"Venid, ved las obras del SEÑOR, que ha puesto asola­mientos en la tierra.","id":"46:8"},{"text":"Que hace cesar las guerras hasta los fines de la tierra: que quiebra el arco, corta la lanza, y quema los carros en el fuego.","id":"46:9"},{"text":"Estad quietos, y conoced que yo soy Dios: ensalzado he de ser entre las gentes, ensalzado seré en la tierra.","id":"46:10"},{"text":"El SEÑOR de los ejércitos es con nosotros; nuestro refugio es el Dios de Jacob. Selah.","id":"46:11"}]},{"number":47,"verses":[{"text":"PUEBLOS todos, batid las manos; aclamad a Dios con voz de júbilo.","id":"47:1"},{"text":"Porque el SEÑOR el Altísimo es terrible; Rey grande sobre toda la tierra.","id":"47:2"},{"text":"El sujetará a los pueblos deba­jo de nosotros, y a las gentes debajo de nuestros pies.","id":"47:3"},{"text":"El nos elegirá nuestras hereda­des; la hermosura de Jacob, al cual amó. Selah.","id":"47:4"},{"text":"Subió Dios con júbilo, el SEÑOR con sonido de trompeta.","id":"47:5"},{"text":"Cantad a Dios, cantad: cantad a nuestro Rey, cantad.","id":"47:6"},{"text":"Porque Dios es el Rey de toda la tierra: cantad con el entendi­miento.","id":"47:7"},{"text":"Reina Dios sobre las gentes: Dios está sentado sobre el trono de su santidad.","id":"47:8"},{"text":"Los príncipes de los pueblos se juntaron al pueblo del Dios de Abraham: porque de Dios son los escudos de la tierra; él es muy ensalzado.","id":"47:9"}]},{"number":48,"verses":[{"text":"GRANDE es el SEÑOR y digno de ser en gran manera alabado, en la ciudad de nuestro Dios, en el monte de su santidad.","id":"48:1"},{"text":"Hermosa provincia, el gozo de toda la tierra es el monte de Sión, a los lados del norte, la ciudad del gran Rey.","id":"48:2"},{"text":"Dios en sus palacios es conoci­do por refugio.","id":"48:3"},{"text":"Porque he aquí los reyes de la tierra se reunieron; pasaron todos.","id":"48:4"},{"text":"Y viéndola ellos así, maravillá­ronse, se turbaron, diéronse prie­sa a huir.","id":"48:5"},{"text":"Tomólos allí temblor; dolor, como a mujer que pare.","id":"48:6"},{"text":"Con viento solano quiebras tú las naves de Tarsis.","id":"48:7"},{"text":"Como lo oímos, así hemos visto en la ciudad del SEÑOR de los ejércitos, en la ciudad de nuestro Dios: la establecerá Dios por siempre. Selah.","id":"48:8"},{"text":"Esperamos tu misericordia, oh Dios, en medio de tu templo.","id":"48:9"},{"text":"Conforme a tu nombre, oh Dios, así es tu loor hasta los fines de la tierra: de justicia está llena tu diestra.","id":"48:10"},{"text":"Alegraráse el monte de Sión; se gozarán las hijas de Judá por tus juicios.","id":"48:11"},{"text":"Andad alrededor de Sión, y rodeadla: contad sus torres.","id":"48:12"},{"text":"Poned vuestro corazón a su antemuro, mirad sus palacios; para que lo contéis a la genera­ción venidera.","id":"48:13"},{"text":"Porque este Dios es Dios nuestro eternalmente y para siempre: él nos capitaneará hasta la muerte.","id":"48:14"}]},{"number":49,"verses":[{"text":"OID esto, pueblos todos; escuchad, habitadores todos del mundo:","id":"49:1"},{"text":"Así los plebeyos como los nobles, el rico y el pobre junta­mente.","id":"49:2"},{"text":"Mi boca hablará sabiduría; y el pensamiento de mi corazón entendimiento.","id":"49:3"},{"text":"Acomodaré a ejemplos mi oído: declararé con el arpa mi enigma.","id":"49:4"},{"text":"¿Por qué he de temer en los días de adversidad, cuando la iniquidad de mis insidiadores me cercare?","id":"49:5"},{"text":"Los que confían en sus hacien­das, y en la muchedumbre de sus riquezas se jactan,","id":"49:6"},{"text":"Ninguno de ellos podrá en manera alguna redimir al herma­no, ni dar a Dios su rescate.","id":"49:7"},{"text":"(Porque la redención de su alma es de gran precio, y no se hará jamás;)","id":"49:8"},{"text":"Que viva adelante para siem­pre, y no vea la corrupción.","id":"49:9"},{"text":"Pues se ve que mueren los sabios, así como el insensato y el necio perecen, y dejan a otros sus riquezas.","id":"49:10"},{"text":"En su interior tienen que sus casas serán eternas, y sus habita­ciones para generación y genera­ción: llamaron sus tierras de sus nombres.","id":"49:11"},{"text":"Mas el hombre no permanecerá en honra: es semejante a las bestias que perecen.","id":"49:12"},{"text":"Este su camino es su locura: con todo, corren sus descendien­tes por el dicho de ellos. Selah.","id":"49:13"},{"text":"Como rebaños serán puestos en la sepultura; la muerte se cebará en ellos; y los rectos se enseñorearán de ellos por la mañana: y se consumirá su bien parecer en el sepulcro de su morada.","id":"49:14"},{"text":"Empero Dios redimirá mi alma del poder de la sepultura, por­que él me recibirá. Selah.","id":"49:15"},{"text":"No temas cuando se enrique­ce alguno, cuando aumenta la gloria de su casa;","id":"49:16"},{"text":"Porque en muriendo no lleva­rá nada, ni descenderá tras él su gloria.","id":"49:17"},{"text":"Si bien mientras viviere, dirá dichosa a su alma: y tú serás loado cuando bien te tratares.","id":"49:18"},{"text":"Entrará a la generación de sus padres: no verán luz para siem­pre.","id":"49:19"},{"text":"El hombre en honra que no entiende, semejante es a las bes­tias que perecen.","id":"49:20"}]},{"number":50,"verses":[{"text":"EL Dios poderoso, el SEÑOR, ha hablado, y convocado la tierra desde el nacimiento del sol hasta donde se pone.","id":"50:1"},{"text":"De Sión, perfección de hermo­sura, ha Dios resplandecido.","id":"50:2"},{"text":"Vendrá nuestro Dios, y no callará: fuego consumirá delante de él, y en derredor suyo habrá tempestad grande.","id":"50:3"},{"text":"Convocará a los cielos de arri­ba, y a la tierra, para juzgar a su pueblo.","id":"50:4"},{"text":"Juntadme mis santos; los que hicieron conmigo pacto con sacrificio.","id":"50:5"},{"text":"Y denunciarán los cielos su jus­ticia; porque Dios es el juez. Selah.","id":"50:6"},{"text":"Oye, pueblo mío, y hablaré: escucha, Israel, y testificaré con­tra tí: Yo soy Dios, el Dios tuyo.","id":"50:7"},{"text":"No te reprenderé sobre tus sacrificios, ni por tus holocaus­tos, que delante de mí están siempre.","id":"50:8"},{"text":"No tomaré de tu casa becerros, ni machos cabríos de tus apris­cos.","id":"50:9"},{"text":"Porque mía es toda bestia del bosque, y el ganado sobre millares de collados.","id":"50:10"},{"text":"Conozco todas las aves de los montes, y en mi poder están las fieras del campo.","id":"50:11"},{"text":"Si yo tuviese hambre, no te lo diría a tí: porque mío es el mundo y su plenitud.","id":"50:12"},{"text":"¿Tengo de comer yo carne de toros, o de beber sangre de machos cabríos?","id":"50:13"},{"text":"Ofrece a Dios sacrificio de acción de gracias, y paga tus votos al Altísimo.","id":"50:14"},{"text":"E invócame en el día de la angustia: te libraré, y tú me hon­rarás.","id":"50:15"},{"text":"Mas al impío dice Dios: ¿Qué tienes tú que declarar mis estatutos, y que tomar mi pacto en tu boca?","id":"50:16"},{"text":"Pues que tú aborreces la corrección, y echas a tu espalda mis palabras.","id":"50:17"},{"text":"Si veías al ladrón, tú corrías con él; y con los adúlteros era tu parte.","id":"50:18"},{"text":"Tu boca metías en mal, y tu lengua componía engaño.","id":"50:19"},{"text":"Tomabas asiento, y hablabas contra tu hermano; contra el hijo de tu madre ponías infamia.","id":"50:20"},{"text":"Estas cosas hiciste, y yo he callado: pensabas que de cierto sería yo como tú: yo te argüiré, y pondrélas delante de tus ojos.","id":"50:21"},{"text":"Entended ahora esto, los que os olvidáis de Dios; no sea que arrebate, sin que nadie libre.","id":"50:22"},{"text":"El que sacrifica alabanza me honrará: y al que ordenare su camino, le mostraré la salvación de Dios.","id":"50:23"}]},{"number":51,"verses":[{"text":"TEN piedad de mí, oh Dios, conforme a tu misericordia: conforme a la multitud de tus piedades borra mis rebeliones.","id":"51:1"},{"text":"Lávame más y más de mi mal­dad, y límpiame de mi pecado.","id":"51:2"},{"text":"Porque yo reconozco mis rebe­liones; y mi pecado está siempre delante de mí.","id":"51:3"},{"text":"A tí, a tí solo he pecado, y he hecho lo malo delante de tus ojos: porque seas reconocido justo en tu palabra, y tenido por puro en tu juicio.","id":"51:4"},{"text":"He aquí, en maldad he sido for­mado, y en pecado me concibió mi madre.","id":"51:5"},{"text":"He aquí, tú amas la verdad en lo íntimo: y en lo secreto me has hecho comprender sabiduría.","id":"51:6"},{"text":"Purifícame con hisopo, y seré limpio: lávame, y seré emblan­quecido más que la nieve.","id":"51:7"},{"text":"Hazme oír gozo y alegría: y se recrearán los huesos que has aba­tido.","id":"51:8"},{"text":"Esconde tu rostro de mis pecados, y borra todas mis maldades.","id":"51:9"},{"text":"Crea en mí, oh Dios, un cora­zón limpio; y renueva un espíritu recto dentro de mí.","id":"51:10"},{"text":"No me eches de delante de ti; y no quites de mí tu santo espí­ritu.","id":"51:11"},{"text":"Vuélveme el gozo de tu salva­ción; y el espíritu libre me sus­tente.","id":"51:12"},{"text":"Entonces enseñaré a los prevaricadores tus caminos; y los pecadores se convertirán a tí.","id":"51:13"},{"text":"Líbrame de homicidios, oh Dios, Dios de mi salvación: can­tará mi lengua tu justicia.","id":"51:14"},{"text":"Oh Señor, abre mis labios: y publicará mi boca tu alabanza.","id":"51:15"},{"text":"Porque no quieres tú sacrifi­cio, que yo daría; no quieres holocausto.","id":"51:16"},{"text":"Los sacrificios de Dios son el espíritu quebrantado: al corazón contrito y humillado no despre­ciarás tú, oh Dios.","id":"51:17"},{"text":"Haz bien con tu benevolencia a Sión: edifica los muros de Jerusalem.","id":"51:18"},{"text":"Entonces te agradarán los sacrificios de justicia, el holo­causto u ofrenda del todo quema­da: entonces ofrecerán sobre tu altar becerros.","id":"51:19"}]},{"number":52,"verses":[{"text":"¿POR qué te glorías de mal­dad, oh poderoso? La misericordia de Dios es continua.","id":"52:1"},{"text":"Agravios maquina tu lengua: como navaja amolada hace enga­ño.","id":"52:2"},{"text":"Amaste el mal más que el bien; la mentira más que hablar justi­cia. Selah.","id":"52:3"},{"text":"Has amado toda suerte de pala­bras perniciosas, engañosa len­gua.","id":"52:4"},{"text":"Por tanto Dios te derribará para siempre: te asolará y te arrancará de tu morada, y te desarraigará de la tierra de los vivientes. Selah.","id":"52:5"},{"text":"Y verán los justos, y temerán; y reiránse de él, diciendo:","id":"52:6"},{"text":"He aquí el hombre que no puso a Dios por su fortaleza, sino que confió en la multitud de sus riquezas, y se mantuvo en su maldad.","id":"52:7"},{"text":"Mas yo estoy como oliva verde en la casa de Dios: en la miseri­cordia de Dios confío para siempre y eternalmente.","id":"52:8"},{"text":"Te alabaré para siempre por lo que has hecho: y esperaré en tu nombre, porque es bueno, delan­te de tus santos.","id":"52:9"}]},{"number":53,"verses":[{"text":"DIJO el necio en su corazón: No hay Dios. Corrompiéronse e hicieron abominable maldad: no hay quien haga bien.","id":"53:1"},{"text":"Dios desde el cielo miró sobre los hijos de los hombres, por ver si hay algún entendido que busque a Dios.","id":"53:2"},{"text":"Cada uno se había vuelto atrás; todos se habían corrompido: no hay quien haga bien, no hay ni aun uno.","id":"53:3"},{"text":"¿No tienen conocimiento todos esos que obran iniquidad? que comen a mi pueblo como si comiesen pan: a Dios no han invocado.","id":"53:4"},{"text":"Allí se sobresaltaron de pavor donde no había miedo: porque Dios ha esparcido los huesos del que asentó campo contra tí: los avergonzaste, porque Dios los desechó.","id":"53:5"},{"text":"¡Oh que de Sión saliera la sal­vación de Israel! En volviendo Dios la cautividad de su pueblo, gozarse ha Jacob, y alegraráse Israel.","id":"53:6"}]},{"number":54,"verses":[{"text":"OH Dios, sálvame por tu nombre, y júzgame por tu poder.","id":"54:1"},{"text":"Oh Dios, oye mi oración; escu­cha las razones de mi boca.","id":"54:2"},{"text":"Porque extraños se han levan­tado contra mí, y fuertes buscan mi alma: no han puesto a Dios delante de sí. Selah.","id":"54:3"},{"text":"He aquí, Dios es el que me ayuda; el Señor es con los que sostienen mi alma.","id":"54:4"},{"text":"El volverá el mal a mis enemi­gos: córtalos por tu verdad.","id":"54:5"},{"text":"Voluntariamente sacrificaré a tí; alabaré tu nombre, oh SEÑOR, porque es bueno.","id":"54:6"},{"text":"Porque me ha librado de toda angustia, y en mis enemigos vie­ron mis ojos mi deseo.","id":"54:7"}]},{"number":55,"verses":[{"text":"ESCUCHA, oh Dios, mi oración, y no te escondas de mi súplica.","id":"55:1"},{"text":"Estáme atento, y respóndeme: clamo en mi oración, y levanto el grito,","id":"55:2"},{"text":"A causa de la voz del enemigo, por la opresión del impío; porque echaron sobre mí iniquidad, y con furor me han amenazado.","id":"55:3"},{"text":"Mi corazón está doloroso den­tro de mí, y terrores de muerte sobre mí han caído.","id":"55:4"},{"text":"Temor y temblor vinieron sobre mí, y terror me ha cubierto.","id":"55:5"},{"text":"Y dije: ¡Oh que me diera alas como de paloma! volaría yo, y descansaría.","id":"55:6"},{"text":"Ciertamente huiría lejos: mora­ría en el desierto. Selah.","id":"55:7"},{"text":"Apresuraríame a escapar del viento tempestuoso, de la tem­pestad.","id":"55:8"},{"text":"Deshace, oh Señor, divide la lengua de ellos; porque he visto violencia y rencilla en la ciudad.","id":"55:9"},{"text":"Día y noche la rodean sobre sus muros; e iniquidad y trabajo hay en medio de ella.","id":"55:10"},{"text":"Agravios hay en medio de ella, y el fraude y engaño no se apartan de sus plazas.","id":"55:11"},{"text":"Porque no me afrentó un ene­migo, lo cual habría soportado; ni se alzó contra mí el que me aborrecía, porque me hubiera ocultado de él:","id":"55:12"},{"text":"Mas tú, hombre, al parecer íntimo mío, mi guía, y mi fami­liar:","id":"55:13"},{"text":"Que juntos comunicábamos dulcemente los secretos, a la casa de Dios andábamos en compa­ñía.","id":"55:14"},{"text":"Condenados sean a muerte, desciendan vivos al infierno: porque maldades hay en su com­pañía, entre ellos.","id":"55:15"},{"text":"Yo a Dios clamaré; y el SEÑOR me salvará.","id":"55:16"},{"text":"Tarde y mañana y a medio día oraré y clamaré; y él oirá mi voz.","id":"55:17"},{"text":"El ha redimido en paz mi alma de la guerra contra mí; pues fueron contra mí muchos.","id":"55:18"},{"text":"Dios oirá, y los quebrantará luego, el que desde la antigüedad permanece. Selah. Por cuanto no se mudan, ni temen a Dios.","id":"55:19"},{"text":"Extendió sus manos contra sus pacíficos: violó su pacto.","id":"55:20"},{"text":"Ablandan más que manteca su boca, pero guerra hay en su corazón: suavizan sus palabras más que el aceite, mas ellas son espadas.","id":"55:21"},{"text":"Echa sobre el SEÑOR tu carga, y él te sustentará; no deja­rá para siempre caído al justo.","id":"55:22"},{"text":"Mas tú, oh Dios, harás des­cender aquéllos al pozo de la sepultura: los hombres sanguina­rios y engañadores no demedia­rán sus días: empero yo confiaré en tí.","id":"55:23"}]},{"number":56,"verses":[{"text":"TEN misericordia de mí, oh Dios, porque me devoraría el hombre: me oprime combatiéndome cada día.","id":"56:1"},{"text":"Apúranme mis enemigos cada día; porque muchos son los que pelean contra mí, oh Altísimo.","id":"56:2"},{"text":"En el día que temo, yo en tí confío.","id":"56:3"},{"text":"En Dios alabaré su palabra: en Dios he confiado, no temeré lo que la carne me hiciere.","id":"56:4"},{"text":"Todos los días me contristan mis palabras; contra mí son todos sus pensamientos para mal.","id":"56:5"},{"text":"Reúnense, escóndense, miran ellos atentamente mis pasos, esperando mi vida.","id":"56:6"},{"text":"¿Escaparán ellos por la iniqui­dad? Oh Dios, derriba en tu furor los pueblos.","id":"56:7"},{"text":"Mis huídas has tú contado: pon mis lágrimas en tu redoma: ¿no están ellas en tu libro?","id":"56:8"},{"text":"Serán luego vueltos atrás mis enemigos el día que yo clamare: en esto conozco que Dios es por mí.","id":"56:9"},{"text":"En Dios alabaré su palabra; en el SEÑOR alabaré su palabra.","id":"56:10"},{"text":"En Dios he confiado: no temeré lo que me hará el hombre.","id":"56:11"},{"text":"Sobre mí, oh Dios, están tus votos: te tributaré alabanzas.","id":"56:12"},{"text":"Porque has librado mi vida de la muerte, y mis pies de caída, para que ande delante de Dios en la luz de los que viven.","id":"56:13"}]},{"number":57,"verses":[{"text":"TEN misericordia de mí, oh Dios, ten misericordia de mí; porque en tí ha confiado mi alma, y en la sombra de tus alas me ampararé, hasta que pasen los quebrantos.","id":"57:1"},{"text":"Clamaré al Dios Altísimo, al Dios que me favorece.","id":"57:2"},{"text":"El enviará desde el cielo, y me salvará de la infamia del que me apura. Selah. Dios enviará su misericordia y su verdad.","id":"57:3"},{"text":"Mi vida está entre leones; estoy echado entre hijos de hombres encendidos: sus dientes son lan­zas y saetas, y su lengua espada aguda.","id":"57:4"},{"text":"Ensálzate sobre los cielos, oh Dios; sobre toda la tierra tu glo­ria.","id":"57:5"},{"text":"Red han armado a mis pasos; hase abatido mi alma: hoyo han cavado delante de mí; en medio de él han caído. Selah.","id":"57:6"},{"text":"Pronto está mi corazón, oh Dios, mi corazón está dispuesto: cantaré, y daré alabanzas.","id":"57:7"},{"text":"Despierta, oh gloria mía; des­pierta, salterio y arpa: levantaré­me temprano.","id":"57:8"},{"text":"Alabarte he entre los pueblos, oh Señor; cantaré de ti entre las naciones.","id":"57:9"},{"text":"Porque grande es hasta los cielos tu misericordia, y hasta las nubes tu verdad.","id":"57:10"},{"text":"Ensálzate sobre los cielos, oh Dios; sobre toda la tierra tu glo­ria.","id":"57:11"}]},{"number":58,"verses":[{"text":"OH congregación, ¿pronunciáis en verdad justicia? ¿juzgáis rectamente, hijos de los hombres?","id":"58:1"},{"text":"Antes con el corazón obráis iniquidades: hacéis pesar la vio­lencia de vuestras manos en la tierra.","id":"58:2"},{"text":"Enajenáronse los impíos desde la matriz; descarriáronse desde el vientre, hablando mentira.","id":"58:3"},{"text":"Veneno tienen semejante al veneno de la serpiente: son como áspid sordo que cierra su oído;","id":"58:4"},{"text":"Que no oye la voz de los que encantan, por más hábil que el encantador sea.","id":"58:5"},{"text":"Oh Dios, quiebra sus dientes en sus bocas: quiebra, oh SEÑOR, las muelas de los leoncillos.","id":"58:6"},{"text":"Córranse como aguas que se van de suyo: en entesando sus saetas, luego sean hechas peda­zos.","id":"58:7"},{"text":"Pasen ellos como el caracol que se deslíe: como el abortivo de mujer, no vean el sol.","id":"58:8"},{"text":"Antes que vuestras ollas sien­tan las espinas, así vivos, así aira­dos, los arrebatará él con tempes­tad.","id":"58:9"},{"text":"Alegraráse el justo cuando viere la venganza: sus pies lavará en la sangre del impío.","id":"58:10"},{"text":"Entonces dirá el hombre: Ciertamente hay fruto para el justo; ciertamente hay Dios que juzga en la tierra.","id":"58:11"}]},{"number":59,"verses":[{"text":"LÍBRAME de mis enemigos, oh Dios mío: ponme en salvo de los que contra mí se levantan.","id":"59:1"},{"text":"Líbrame de los que obran iniquidad, y sálvame de hombres sanguinarios.","id":"59:2"},{"text":"Porque he aquí están acechan­do mi vida: hanse juntado contra mí fuertes, no por falta mía, ni pecado mío, oh SEÑOR.","id":"59:3"},{"text":"Sin delito mío corren y se aperciben: despierta para venir a mi encuentro, y mira.","id":"59:4"},{"text":"Y tú oh SEÑOR, Dios de los ejérci­tos, Dios de Israel, despierta para visitar todas las gentes: no hayas misericordia de todos los que se rebelan con iniquidad. Selah.","id":"59:5"},{"text":"Volveránse a la tarde, ladrarán como perros, y rodearán la ciu­dad.","id":"59:6"},{"text":"He aquí proferirán con su boca; espadas están en sus labios, por­que dicen: ¿Quién oye?","id":"59:7"},{"text":"Mas tú, oh SEÑOR, te reirás de ellos, te burlarás de todos los paganos.","id":"59:8"},{"text":"De su fuerza esperaré yo en ti: porque Dios es mi defensa.","id":"59:9"},{"text":"El Dios de mi misericordia me prevendrá: Dios me hará ver en mis enemigos mi deseo.","id":"59:10"},{"text":"No los matarás, porque mi pueblo no se olvide: hazlos vagar con tu fortaleza; y abátelos, oh Señor, escudo nuestro,","id":"59:11"},{"text":"Por el pecado de su boca, por la palabra de sus labios; y sean presos por su soberbia, y por la maldición y mentira que profie­ren.","id":"59:12"},{"text":"Acábalos con furor, acábalos, y no sean: y sepan que Dios domina en Jacob hasta los fines de la tierra. Selah.","id":"59:13"},{"text":"Vuelvan pues a la tarde, y ladren como perros, y rodeen la ciudad.","id":"59:14"},{"text":"Anden ellos errantes para hallar que comer: y si no se saciaren, murmuren.","id":"59:15"},{"text":"Yo empero cantaré tu fortaleza, y loaré de mañana tu miseri­cordia: porque has sido mi ampa­ro y refugio en el día de mi angustia.","id":"59:16"},{"text":"Fortaleza mía, a tí cantaré; porque eres Dios de mi amparo, Dios de mi misericordia.","id":"59:17"}]},{"number":60,"verses":[{"text":"OH Dios, tú nos has desechado, nos disipaste; te has airado: vuélvete a nosotros.","id":"60:1"},{"text":"Hiciste temblar la tierra, abríste­la: sana sus quiebras, porque titu­bea.","id":"60:2"},{"text":"Has hecho ver a tu pueblo duras cosas: hicístenos beber el vino de agitación.","id":"60:3"},{"text":"Has dado a los que te temen bandera que alcen por la verdad. Selah.","id":"60:4"},{"text":"Para que se libren tus amados, salva con tu diestra, y óyeme.","id":"60:5"},{"text":"Dios pronunció por su santuario; yo me alegraré; partiré a Siquem, y mediré el valle de Sucot.","id":"60:6"},{"text":"Mío es Galaad, y mío es Manasés; y Efraím es la fortale­za de mi cabeza; Judá, mi legisla­dor;","id":"60:7"},{"text":"Moab, la vasija de mi lavatorio; sobre Edom echaré mi zapato: haz júbilo sobre mí, oh Filistea.","id":"60:8"},{"text":"¿Quién me llevará a la ciudad fortalecida? ¿quién me llevará hasta Idumea?","id":"60:9"},{"text":"Ciertamente, tú, oh Dios, que nos habías desechado; y no salí­as, oh Dios, con nuestros ejérci­tos.","id":"60:10"},{"text":"Danos socorro contra el ene­migo, que vana es la salvación de los hombres.","id":"60:11"},{"text":"En Dios haremos proezas; y él hollará nuestros enemigos.","id":"60:12"}]},{"number":61,"verses":[{"text":"OYE, oh Dios, mi clamor; a mi oración atiende.","id":"61:1"},{"text":"Desde el cabo de la tierra cla­maré a tí, cuando mi corazón desmayare llévame a la roca más alta que yo.","id":"61:2"},{"text":"Porque tú has sido mi refugio, y torre de fortaleza delante del enemigo.","id":"61:3"},{"text":"Yo habitaré en tu tabernáculo para siempre: estaré seguro bajo la cubierta de tus alas. Selah.","id":"61:4"},{"text":"Porque tú, oh Dios, has oído mis votos, has dado heredad a los que temen tu nombre.","id":"61:5"},{"text":"Días sobre días añadirás al rey: sus años serán como generación y generación.","id":"61:6"},{"text":"Estará para siempre delante de Dios: misericordia y verdad pre­para que lo conserven.","id":"61:7"},{"text":"Así cantaré tu nombre para siempre, pagando mis votos cada día.","id":"61:8"}]},{"number":62,"verses":[{"text":"EN Dios solamente está acallada mi alma: de él viene mi salvación.","id":"62:1"},{"text":"El sólo es mi roca, y mi salva­ción; es mi refugio, no seré movi­do mucho.","id":"62:2"},{"text":"¿Hasta cuándo maquinaréis contra un hombre? Pereceréis todos vosotros, caeréis como pared acostada, como cerca rui­nosa.","id":"62:3"},{"text":"Solamente consultan de arro­jarle de su grandeza; aman la mentira, con su boca bendicen, pero maldicen en sus entrañas. Selah.","id":"62:4"},{"text":"Alma mía, en Dios solamente reposa; porque de él es mi espe­ranza.","id":"62:5"},{"text":"El solo es mi roca y mi salva­ción: es mi refugio, no seré movido.","id":"62:6"},{"text":"En Dios está mi salvación y mi gloria: en Dios está la roca de mi fortaleza, y mi refugio.","id":"62:7"},{"text":"Esperad en él en todo tiempo, oh pueblos; derramad delante de él vuestro corazón: Dios es nues­tro amparo. Selah.","id":"62:8"},{"text":"Por cierto, vanidad son los hijos de los hombres, mentira los hijos de varón: pesándolos a todos igualmente en la balanza, serán menos que la vanidad.","id":"62:9"},{"text":"No confiéis en la violencia, ni en la rapiña; no os envanezcáis: si se aumentare la hacienda, no pongáis el corazón en ella.","id":"62:10"},{"text":"Una vez habló Dios; dos veces he oído esto: Que de Dios es la fortaleza.","id":"62:11"},{"text":"Y de tí, oh Señor, es la miseri­cordia: porque tú pagas a cada uno conforme a su obra.","id":"62:12"}]},{"number":63,"verses":[{"text":"OH Dios, Dios mío eres tú: levantaréme a tí de mañana: mi alma tiene sed de ti, mi carne te desea, en tierra de sequedad y transida sin aguas;","id":"63:1"},{"text":"Para ver tu fortaleza y tu gloria, así como te he mirado en el san­tuario.","id":"63:2"},{"text":"Porque mejor es tu misericor­dia que la vida: mis labios te ala­barán.","id":"63:3"},{"text":"Así te bendeciré en mi vida: en tu nombre alzaré mis manos.","id":"63:4"},{"text":"Como de meollo y de grosura será saciada mi alma; y con labios de júbilo te alabará mi boca,","id":"63:5"},{"text":"Cuando me acordaré de tí en mi lecho, cuando meditaré de tí en las velas de la noche.","id":"63:6"},{"text":"Porque has sido mi socorro; y así en la sombra de tus alas me regocijaré.","id":"63:7"},{"text":"Está mi alma apegada a tí: tu diestra me ha sostenido.","id":"63:8"},{"text":"Mas los que para destrucción buscaron mi alma, caerán en los sitios bajos de la tierra.","id":"63:9"},{"text":"Destruiránlos a filo de espada; serán porción de las zorras.","id":"63:10"},{"text":"Empero el rey se alegrará en Dios; será alabado cualquiera que por él jura: porque la boca de los que hablan mentira, será cerrada.","id":"63:11"}]},{"number":64,"verses":[{"text":"ESCUCHA, oh Dios, mi voz en mi oración: guarda mi vida del miedo del enemigo.","id":"64:1"},{"text":"Escóndeme del secreto consejo de los malignos; de la conspira­ción de los que obran iniquidad:","id":"64:2"},{"text":"Que amolaron su lengua como espada, y armaron por su saeta palabra amarga;","id":"64:3"},{"text":"Para asaetear a escondidas al íntegro: de improviso lo asaete­an, y no temen.","id":"64:4"},{"text":"Obstinados en su inicuo desig­nio, tratan de esconder los lazos, y dicen: ¿Quién los ha de ver?","id":"64:5"},{"text":"Inquieren iniquidades, hacen una investigación exacta; y el íntimo pensamiento de cada uno de ellos, así como el corazón, es profundo.","id":"64:6"},{"text":"Mas Dios los herirá con saeta; de repente serán sus plagas.","id":"64:7"},{"text":"Y harán caer sobre sí sus mis­mas lenguas: se espantarán todos los que los vieren.","id":"64:8"},{"text":"Y temerán todos los hombres, y anunciarán la obra de Dios, y entenderán su hecho.","id":"64:9"},{"text":"Alegraráse el justo en el SEÑOR, y confiaráse en él; y se gloriarán todos los rectos de corazón.","id":"64:10"}]},{"number":65,"verses":[{"text":"A TÍ es plácida la alabanza en Sión, oh Dios: y a tí se pagarán los votos.","id":"65:1"},{"text":"Tú oyes la oración: a tí vendrá toda carne.","id":"65:2"},{"text":"Palabras de iniquidades me sobrepujaron: mas nuestras rebe­liones tú las perdonarás.","id":"65:3"},{"text":"Bienaventurado el que tú escogieres, e hicieres llegar a tí, para que habi­te en tus atrios: seremos saciados del bien de tu casa, de tu santo templo.","id":"65:4"},{"text":"Con tremendas cosas, en justi­cia, nos responderás tú, oh Dios de nuestra salvación, esperanza de todos los términos de la tierra, y de los más remotos confines del mar.","id":"65:5"},{"text":"Tú, el que establece los montes con su potencia, ceñido de valen­tía:","id":"65:6"},{"text":"El que amansa el estruendo de los mares, el estruendo de sus ondas, y el alboroto de las gen­tes.","id":"65:7"},{"text":"Por tanto los habitadores de los fines de la tierra temen de tus maravillas. Tú haces alegrar las salidas de la mañana y de la tarde.","id":"65:8"},{"text":"Visitas la tierra, y la riegas: en gran manera la enriqueces con el río de Dios, lleno de aguas: pre­paras el grano de ellos, cuando así la dispones.","id":"65:9"},{"text":"Haces que se empapen sus surcos, haces descender sus canales: ablándasla con lluvias, bendices sus renuevos.","id":"65:10"},{"text":"Tú coronas el año de tus bien­es; y tus nubes destilan grosura.","id":"65:11"},{"text":"Destilan sobre las estancias del desierto; y los collados se ciñen de alegría.","id":"65:12"},{"text":"Vístense los llanos de mana­das, y los valles se cubren de grano: dan voces de júbilo, y aun cantan.","id":"65:13"}]},{"number":66,"verses":[{"text":"ACLAMAD a Dios con alegría, toda la tierra:","id":"66:1"},{"text":"Cantad la gloria de su nombre: poned gloria en su alabanza.","id":"66:2"},{"text":"Decid a Dios: ¡Cuán terribles tus obras! Por lo grande de tu for­taleza te mentirán tus enemigos.","id":"66:3"},{"text":"Toda la tierra te adorará, y cantará a ti; cantarán a tu nombre. Selah.","id":"66:4"},{"text":"Venid, y ved las obras de Dios, terrible en hechos sobre los hijos de los hombres.","id":"66:5"},{"text":"Volvió el mar en seco; por el río pasaron a pie; allí en él nos alegramos.","id":"66:6"},{"text":"Él se enseñorea con su fortale­za para siempre: sus ojos atala­yan sobre las gentes: los rebeldes no serán ensalzados. Selah.","id":"66:7"},{"text":"Bendecid, pueblos, a nuestro Dios, y haced oír la voz de su alabanza.","id":"66:8"},{"text":"Él es el que puso nuestra alma en vida, y no permitió que nues­tros pies resbalasen.","id":"66:9"},{"text":"Porque tú nos probaste, oh Dios: ensayástenos como se afina la plata.","id":"66:10"},{"text":"Nos metiste en la red; pusiste apretura en nuestros lomos.","id":"66:11"},{"text":"Hombres hiciste subir sobre nuestra cabeza; entramos en fuego y en aguas, y sacástenos a hartura.","id":"66:12"},{"text":"Entraré en tu casa con holo­caustos: te pagaré mis votos,","id":"66:13"},{"text":"Que pronunciaron mis labios, y habló mi boca, cuando angus­tiado estaba.","id":"66:14"},{"text":"Holocaustos de cebados te ofreceré, con perfume de carne­ros: sacrificaré bueyes y machos cabríos. Selah.","id":"66:15"},{"text":"Venid, oid todos los que teméis a Dios, y contaré lo que ha hecho a mi alma.","id":"66:16"},{"text":"A él clamé con mi boca, y ensalzado fue con mi lengua.","id":"66:17"},{"text":"Si en mi corazón hubiese yo mirado a la iniquidad, el Señor no me oyera.","id":"66:18"},{"text":"Mas ciertamente me oyó Dios; atendió a la voz de mi súplica.","id":"66:19"},{"text":"Bendito Dios, que no echó de sí mi oración, ni de mí su miseri­cordia.","id":"66:20"}]},{"number":67,"verses":[{"text":"DIOS tenga misericordia de nosotros, y nos bendiga; haga resplandecer su rostro sobre nosotros; Selah.","id":"67:1"},{"text":"Para que sea conocido en la tie­rra tu camino, en todas las gentes tu salvación.","id":"67:2"},{"text":"Alábente los pueblos, oh Dios; alábente los pueblos todos.","id":"67:3"},{"text":"Alégrense y gócense las gen­tes; porque juzgarás los pueblos con equidad, y pastorearás las naciones en la tierra. Selah.","id":"67:4"},{"text":"Alábente los pueblos, oh Dios: todos los pueblos te alaben.","id":"67:5"},{"text":"La tierra dará su fruto: nos ben­decirá Dios, el Dios nuestro.","id":"67:6"},{"text":"Bendíganos Dios, y témanlo todos los fines de la tierra.","id":"67:7"}]},{"number":68,"verses":[{"text":"LEVÁNTESE Dios, sean esparcidos sus enemigos, y huyan de su presencia los que le aborrecen.","id":"68:1"},{"text":"Como es lanzado el humo, los lanzarás: como se derrite la cera delante del fuego, así perecerán los impíos delante de Dios.","id":"68:2"},{"text":"Mas los justos se alegrarán: gozarse han delante de Dios, y saltarán de alegría.","id":"68:3"},{"text":"Cantad a Dios, cantad alabanzas a su nombre: ensalzad al que cabalga sobre los cielos por su nombre JAH, y ale­graos delante de él.","id":"68:4"},{"text":"Padre de huérfanos y defensor de viudas, es Dios en la morada de su santuario:","id":"68:5"},{"text":"El Dios que hace habitar en familia los solos; que saca a los aprisionados con grillos: mas los rebeldes habitan en sequedad.","id":"68:6"},{"text":"Oh Dios, cuando tú saliste delante de tu pueblo, cuando anduviste por el desierto; Selah:","id":"68:7"},{"text":"La tierra tembló; también des­tilaron los cielos a la presencia de Dios: aquel Sinaí tembló delante de Dios, del Dios de Israel.","id":"68:8"},{"text":"Abundante lluvia esparciste, oh Dios, a tu heredad; y cuando se cansó, tú la recreaste.","id":"68:9"},{"text":"Los que son de tu grey han morado en ella: por tu bondad, oh Dios, has provisto al pobre.","id":"68:10"},{"text":"El Señor dio la palabra: grande era la compañía de los que la publica­ban.","id":"68:11"},{"text":"Huyeron, huyeron reyes de ejércitos; y las que se quedaban en casa partían los despojos.","id":"68:12"},{"text":"Bien que fuisteis echados entre los tiestos, seréis como las alas de la paloma cubierta de plata, y sus plumas con amarillez de oro.","id":"68:13"},{"text":"Cuando esparció el Todopoderoso los reyes en ella, emblanquecióse ésta como la nieve en Salmón.","id":"68:14"},{"text":"Monte de Dios es el monte de Basán; monte alto el de Basán.","id":"68:15"},{"text":"¿Por qué os levantáis, oh montes altos? Este monte amó Dios para su asiento; ciertamente el SEÑOR habitará en él para siempre.","id":"68:16"},{"text":"Los carros de Dios son veinte mil, y más millares de ángeles. El Señor entre ellos, como en Sinaí, así en el santuario.","id":"68:17"},{"text":"Subiste a lo alto, cautivaste la cautividad, tomaste dones para los hombres, y también para los rebeldes, para que habite entre ellos el SEÑOR Dios.","id":"68:18"},{"text":"Bendito el Señor; cada día nos colma de beneficios el Dios de nuestra salvación. Selah.","id":"68:19"},{"text":"Nuestro Dios es el Dios de sal­vación; y de DIOS el Señor es el librar de la muerte.","id":"68:20"},{"text":"Ciertamente Dios herirá la cabeza de sus enemigos, la cabe­lluda mollera del que camina en sus pecados.","id":"68:21"},{"text":"El Señor dijo: De Basán haré volver, te haré volver de los pro­fundos del mar:","id":"68:22"},{"text":"Porque tu pie se enrojecerá de sangre de tus enemigos, y de ella la lengua de tus perros.","id":"68:23"},{"text":"Vieron tus caminos, oh Dios; los caminos de mi Dios, de mi Rey, en el santuario.","id":"68:24"},{"text":"Los cantores iban delante, los tañedores detrás; en medio, las doncellas con adufes.","id":"68:25"},{"text":"Bendecid a Dios en congrega­ciones: al Señor, vosotros de la fuente de Israel.","id":"68:26"},{"text":"Allí estaba el joven Benjamín señoreador de ellos, los príncipes de Judá en su congregación, los príncipes de Zabulón, los príncipes de Neftalí.","id":"68:27"},{"text":"Tu Dios ha ordenado tu fuer­za; confirma, oh Dios, lo que has obrado en nosotros.","id":"68:28"},{"text":"Por razón de tu templo en Jerusalem los reyes te ofrecerán dones.","id":"68:29"},{"text":"Reprime la reunión de gentes armadas, la multitud de toros con los becerros de los pueblos, hasta que todos se sometan con sus piezas de plata: disipa los pueblos que se complacen en la guerra.","id":"68:30"},{"text":"Vendrán príncipes de Egipto; Etiopía apresurará sus manos a Dios.","id":"68:31"},{"text":"Reinos de la tierra, cantad a Dios, Oh cantad alabanzas al Señor; Selah.","id":"68:32"},{"text":"Al que cabalga sobre los cie­los de los cielos que son de anti­guo: he aquí a su voz dará voz de fortaleza.","id":"68:33"},{"text":"Atribuid fortaleza a Dios: sobre Israel es su magnificencia, y su poder está en las nubes.","id":"68:34"},{"text":"Terrible eres, oh Dios, desde tus santuarios: el Dios de Israel, él da fortaleza y vigor a su pue­blo. Bendito Dios.","id":"68:35"}]},{"number":69,"verses":[{"text":"SÁLVAME, oh Dios, porque las aguas han entrado hasta el alma.","id":"69:1"},{"text":"Estoy hundido en cieno profundo, donde no hay pie: he venido a abismos de aguas, y la corriente me ha anegado.","id":"69:2"},{"text":"Cansado estoy de llamar; mi garganta se ha enronquecido; han desfallecido mis ojos esperando a mi Dios.","id":"69:3"},{"text":"Hanse aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; hanse fortale­cido mis enemigos, los que me destruyen sin por qué: he venido pues a pagar lo que no he tomado.","id":"69:4"},{"text":"Oh Dios, tú sabes mi locura; y mis delitos no te son ocultos.","id":"69:5"},{"text":"No sean avergonzados por mi causa los que te esperan, oh Señor DIOS de los ejércitos; no sean confusos por mí los que te buscan, oh Dios de Israel.","id":"69:6"},{"text":"Porque por amor de ti he sufrido afrenta; confusión ha cubierto mi rostro.","id":"69:7"},{"text":"He sido extrañado de mis her­manos, y extraño a los hijos de mi madre.","id":"69:8"},{"text":"Porque me consumió el celo de tu casa; y los de nuestros de los que te vituperaban, cayeron sobre mí.","id":"69:9"},{"text":"Y lloré afligiendo con ayuno mi alma; y esto me ha sido por afrenta.","id":"69:10"},{"text":"Puse además saco por mi ves­tido; y vine a serles por prover­bio.","id":"69:11"},{"text":"Hablaban contra mí los que se sentaban a la puerta, y me zaherí­an en las canciones de los bebedo­res de sidra.","id":"69:12"},{"text":"Empero yo enderezaba mi ora­ción a tí, oh SEÑOR, al tiempo de tu buena voluntad: Oh Dios, por la multitud de tu misericordia, por la verdad de tu salvación, óyeme.","id":"69:13"},{"text":"Sácame del lodo, y no sea yo sumergido: sea yo libertado de los que me aborrecen, y del pro­fundo de las aguas.","id":"69:14"},{"text":"No me anegue el ímpetu de las aguas, ni me suerba la hondu­ra, ni el pozo cierre sobre mí su boca.","id":"69:15"},{"text":"Oyeme, oh SEÑOR, porque apacible es tu misericordia; mírame conforme a la multitud de tus miseraciones.","id":"69:16"},{"text":"Y no escondas tu rostro de tu siervo; porque estoy angustiado; apresúrate, óyeme.","id":"69:17"},{"text":"Acércate a mi alma, redímela: líbrame a causa de mis enemi­gos.","id":"69:18"},{"text":"Tú sabes mi afrenta, y mi con­fusión, y mi oprobio: delante de tí están todos mis enemigos.","id":"69:19"},{"text":"La afrenta ha quebrantado mi corazón, y estoy acongojado: y esperé quien se compadeciese de mí, y no lo hubo: y consoladores, y ninguno hallé.","id":"69:20"},{"text":"Pusiéronme además hiel por comida, y en mi sed me dieron a beber vinagre.","id":"69:21"},{"text":"Sea su mesa delante de ellos por lazo, y lo que es para bien por tropiezo.","id":"69:22"},{"text":"Sean oscurecidos sus ojos para ver, y haz siempre titubear sus lomos.","id":"69:23"},{"text":"Derrama sobre ellos tu ira, y el furor de tu enojo los alcance.","id":"69:24"},{"text":"Sea su palacio asolado: en sus tiendas no haya morador.","id":"69:25"},{"text":"Porque persiguieron al que tú heriste; y cuentan del dolor de los que tú llagaste.","id":"69:26"},{"text":"Pon maldad sobre su maldad, y no entren en tu justicia.","id":"69:27"},{"text":"Sean raídos del libro de los vivientes, y no sean escritos con los justos.","id":"69:28"},{"text":"Y yo afligido y dolorido, tu salvación, oh Dios, me defende­rá.","id":"69:29"},{"text":"Alabaré yo el nombre de Dios con cántico, ensalzarélo con acción de gracias.","id":"69:30"},{"text":"Y agradará al SEÑOR más que sacrificio de buey, o becerro que echa cuernos y pezuñas.","id":"69:31"},{"text":"Veránlo los humildes, y se gozarán; buscad a Dios, y vivirá vuestro corazón.","id":"69:32"},{"text":"Porque el SEÑOR oye a los menesterosos, y no menosprecia a sus prisioneros.","id":"69:33"},{"text":"Alábenlo el cielo y la tierra, los mares, y todo lo que se mueve en ellos.","id":"69:34"},{"text":"Porque Dios guardará a Sión, y reedificará las ciudades de Judá; y habitarán allí, y la posee­rán.","id":"69:35"},{"text":"Y la simiente de sus siervos la heredará, y los que aman su nombre habitarán en ella.","id":"69:36"}]},{"number":70,"verses":[{"text":"OH Dios, acude a librarme; apresúrate, oh SEÑOR, a socorrerme.","id":"70:1"},{"text":"Sean avergonzados y confusos los que buscan mi vida; sean vueltos atrás y avergonzados los que mi mal desean.","id":"70:2"},{"text":"Sean vueltos, en pago de su afrenta hecha, los que dicen: ¡Ah! ¡ah!","id":"70:3"},{"text":"Gócense y alégrense en ti todos los que te buscan; y digan siem­pre los que aman tu salvación: Engrandecido sea Dios.","id":"70:4"},{"text":"Yo estoy afligido y menesteroso; apresúrate a mí, oh Dios: ayuda mía y mi libertador eres tú; oh SEÑOR, no te detengas.","id":"70:5"}]},{"number":71,"verses":[{"text":"EN ti, oh SEÑOR, he esperado; no sea yo confuso para siempre.","id":"71:1"},{"text":"Hazme escapar, y líbrame en tu justicia: inclina tu oído y sálva­me.","id":"71:2"},{"text":"Séme por peña de estancia, adonde recurra yo continuamen­te: mandado has que yo sea salvo; porque tú eres mi roca, y mi fortaleza.","id":"71:3"},{"text":"Dios mío, líbrame de la mano del impío, de la mano del perver­so y violento.","id":"71:4"},{"text":"Porque tú, oh Señor DIOS, eres mi esperanza: seguridad mía desde mi juventud.","id":"71:5"},{"text":"Por ti he sido sustentado desde el vientre: de las entrañas de mi madre tú fuiste el que me sacas­te: de ti será siempre mi alaban­za.","id":"71:6"},{"text":"Como prodigio he sido a muchos; y tú mi refugio fuerte.","id":"71:7"},{"text":"Sea llena mi boca de tu alaban­za, de tu gloria todo el día.","id":"71:8"},{"text":"No me deseches en el tiempo de la vejez; cuando mi fuerza se acabare, no me desampares.","id":"71:9"},{"text":"Porque mis enemigos han tra­tado de mí; y los que acechan mi alma, consultaron juntamente.","id":"71:10"},{"text":"Diciendo: Dios lo ha dejado: perseguid y tomadle, porque no hay quien le libre.","id":"71:11"},{"text":"Oh Dios, no te alejes de mí: Dios mío, acude presto a mi socorro.","id":"71:12"},{"text":"Sean avergonzados, fallezcan los adversarios de mi alma; sean cubiertos de vergüenza y de con­fusión los que mi mal buscan.","id":"71:13"},{"text":"Mas yo siempre esperaré, y añadiré sobre toda tu alabanza.","id":"71:14"},{"text":"Mi boca publicará tu justicia y tu salvación todo el día, aunque no sé el número de ellas.","id":"71:15"},{"text":"Vendré a las valentías del Señor DIOS: haré memoria de sola tu justicia.","id":"71:16"},{"text":"Oh Dios, enseñásteme desde mi mocedad; y hasta ahora he manifestado tus maravillas.","id":"71:17"},{"text":"Y aun hasta la vejez y las canas, oh Dios, no me desampa­res, hasta que denuncie tu brazo a la posteridad, tus valentías a todos los que han de venir.","id":"71:18"},{"text":"Y tu justicia, oh Dios, hasta lo excelso; porque has hecho grandes cosas: oh Dios, ¿quién como tú?","id":"71:19"},{"text":"Tú, que me has hecho ver muchas angustias y males, vol­verás a darme vida, y de nuevo me levantarás de los abismos de la tierra.","id":"71:20"},{"text":"Aumentarás mi grandeza, y volverás a consolarme.","id":"71:21"},{"text":"Asimismo yo te alabaré con instrumento de salterio, oh Dios mío: tu verdad cantaré yo a ti en el arpa, oh Santo de Israel.","id":"71:22"},{"text":"Mis labios cantarán cuando a ti salmeare, y mi alma, a la cual redimiste.","id":"71:23"},{"text":"Mi lengua hablará también de tu justicia todo el día: por cuanto fueron avergonzados, porque fueron confusos los que mi mal procuraban.","id":"71:24"}]},{"number":72,"verses":[{"text":"OH Dios, da tus juicios al rey, y tu justicia al hijo del rey.","id":"72:1"},{"text":"El juzgará tu pueblo con justi­cia, y tus afligidos con juicio.","id":"72:2"},{"text":"Los montes llevarán paz al pueblo, y los collados justicia.","id":"72:3"},{"text":"Juzgará los afligidos del pueblo, salvará los hijos del menesteroso, y quebrantará al violento.","id":"72:4"},{"text":"Temerte han mientras duren el sol y la luna, por generación de generaciones.","id":"72:5"},{"text":"Descenderá como la lluvia sobre la hierba cortada; como el rocío que destila sobre la tierra.","id":"72:6"},{"text":"Florecerá en sus días justicia, y muchedumbre de paz, hasta que no haya luna.","id":"72:7"},{"text":"Y dominará de mar a mar, y desde el río hasta los cabos de la tierra.","id":"72:8"},{"text":"Delante de él se postrarán los Etíopes; y sus enemigos lamerán la tierra.","id":"72:9"},{"text":"Los reyes de Tarsis y de las islas traerán presentes: los reyes de Sheba y de Seba ofrecerán dones.","id":"72:10"},{"text":"Y arrodillarse han a él todos los reyes; le servirán todas las gentes.","id":"72:11"},{"text":"Porque él librará al meneste­roso que clamare, y al afligido que no tuviere quien le socorra.","id":"72:12"},{"text":"Tendrá misericordia del pobre y del menesteroso, y salvará las almas de los pobres.","id":"72:13"},{"text":"De engaño y de violencia redimirá sus almas; y la sangre de ellos será preciosa en sus ojos.","id":"72:14"},{"text":"Y vivirá, y darásele del oro de Seba; y oraráse por él continua­mente; todo el día se le bendeci­rá.","id":"72:15"},{"text":"Será echado un puño de grano en tierra, en las cumbres de los montes; su fruto hará ruido como el Líbano, y los de la ciudad flo­recerán como la hierba de la tie­rra.","id":"72:16"},{"text":"Será su nombre para siempre, perpetuaráse su nombre mientras el sol dure: y benditas serán en él todas las gentes: llamarlo han bienaventurado.","id":"72:17"},{"text":"Bendito el SEÑOR Dios, el Dios de Israel, que solo hace maravillas.","id":"72:18"},{"text":"Y bendito su nombre glorioso para siempre: y toda la tierra sea llena de su gloria. Amén y Amén.","id":"72:19"},{"text":"Acábanse las oraciones de David, hijo de Isaí.","id":"72:20"}]},{"number":73,"verses":[{"text":"CIERTAMENTE bueno es Dios a Israel, a los limpios de corazón.","id":"73:1"},{"text":"Mas yo, casi se deslizaron mis pies; por poco resbalaron mis pasos.","id":"73:2"},{"text":"Porque tuve envidia de los insensatos, viendo la prosperidad de los impíos.","id":"73:3"},{"text":"Porque no hay ataduras para su muerte; antes su fortaleza está entera.","id":"73:4"},{"text":"No están ellos en el trabajo humano; ni son azotados con los otros hombres.","id":"73:5"},{"text":"Por tanto soberbia los corona: cúbrense de vestido de violencia.","id":"73:6"},{"text":"Sus ojos están salidos de grue­sos: logran con creces los antojos del corazón.","id":"73:7"},{"text":"Soltáronse, y hablan con mal­dad de hacer violencia; hablan con altanería.","id":"73:8"},{"text":"Ponen contra los cielos su boca, y su lengua pasea la tierra.","id":"73:9"},{"text":"Por eso su pueblo vuelve aquí, y aguas de lleno les son exprimidas.","id":"73:10"},{"text":"Y dicen: ¿Cómo sabe Dios? ¿y hay conocimiento en el Altísimo?","id":"73:11"},{"text":"He aquí estos impíos, sin ser turbados del mundo, alcanzaron riquezas.","id":"73:12"},{"text":"Verdaderamente en vano he limpiado mi corazón, y lavado mis manos en inocencia;","id":"73:13"},{"text":"Pues he sido azotado todo el día, y empezaba mi castigo por las mañanas.","id":"73:14"},{"text":"Si dijera yo, Discurriré de esa suerte; he aquí habría negado la nación de tus hijos:","id":"73:15"},{"text":"Pensaré pues para saber esto: es a mis ojos duro trabajo,","id":"73:16"},{"text":"Hasta que venido al santuario de Dios, entenderé la postrimería de ellos.","id":"73:17"},{"text":"Ciertamente los has puesto en deslizaderos; en asolamientos los harás caer.","id":"73:18"},{"text":"¡Cómo han sido asolados! ¡cuán en un punto! Acabáronse, fenecieron con turbaciones.","id":"73:19"},{"text":"Como sueño del que despier­ta, así, oh Señor, cuando desper­tares, menospreciarás sus apa­riencias.","id":"73:20"},{"text":"Desazonóse a la verdad mi corazón, y en mis riñones sentía punzadas.","id":"73:21"},{"text":"Mas yo era ignorante, y no entendía: Era como una bestia delante de ti.","id":"73:22"},{"text":"Con todo, yo siempre estuve contigo: trabaste de mi mano derecha.","id":"73:23"},{"text":"Hasme guiado según tu con­sejo, y después me recibirás en gloria.","id":"73:24"},{"text":"¿A quién tengo yo en el cielo si no a ti? Y fuera de ti nada deseo en la tierra.","id":"73:25"},{"text":"Mi carne y mi corazón desfa­llecen: mas la fortaleza de mi corazón y mi porción es Dios para siem­pre.","id":"73:26"},{"text":"Porque he aquí, los que se ale­jan de ti perecerán: tú cortarás a todo aquel que fornicando, de ti se aparta.","id":"73:27"},{"text":"Y en cuanto a mí, el acercar­me a Dios es el bien: he puesto en el Señor DIOS mi esperanza, para contar todas tus obras.","id":"73:28"}]},{"number":74,"verses":[{"text":"¿POR qué, oh Dios, nos has desechado para siempre? ¿Por qué ha humeado tu furor contra las ovejas de tu dehesa?","id":"74:1"},{"text":"Acuérdate de tu congregación, que adquiriste de antiguo, cuan­do redimiste la vara de tu heredad; este monte de Sión, donde has habitado.","id":"74:2"},{"text":"Levanta tus pies a los asolamientos eternos: a todo enemigo que ha hecho mal en el santuario.","id":"74:3"},{"text":"Tus enemigos han bramado en medio de tus sinagogas: han puesto sus divisas por señas.","id":"74:4"},{"text":"Cualquiera se hacía famoso según que había levantado el hacha sobre los gruesos made­ros.","id":"74:5"},{"text":"Y ahora con hachas y martillos han quebrado todas sus entalla­duras.","id":"74:6"},{"text":"Han puesto a fuego tus santua­rios, han profanado el tabernácu­lo de tu nombre echándolo a tie­rra.","id":"74:7"},{"text":"Dijeron en su corazón: Destruyámoslos de una vez; han quemado todas las sinagogas de Dios en la tierra.","id":"74:8"},{"text":"No vemos ya nuestras señales: no hay más profeta; ni con nosotros hay quien sepa hasta cuándo.","id":"74:9"},{"text":"¿Hasta cuándo, oh Dios, el angustiador nos afrentará? ¿Ha de blasfemar el enemigo perpe­tuamente tu nombre?","id":"74:10"},{"text":"¿Por qué retraes tu mano, y tu diestra? ¿por qué la escondes dentro de tu seno?","id":"74:11"},{"text":"Empero Dios es mi rey ya de antiguo; el que obra salvación en medio de la tierra.","id":"74:12"},{"text":"Tú hendiste el mar con tu for­taleza: quebrantaste cabezas de dragones en las aguas.","id":"74:13"},{"text":"Tú magullaste las cabezas del Leviatán; dístelo por comida al pueblo del desierto.","id":"74:14"},{"text":"Tú abriste fuente y río; tú secaste ríos impetuosos.","id":"74:15"},{"text":"Tuyo es el día, tuya también es la noche: tú aparejaste la luna y el sol.","id":"74:16"},{"text":"Tú estableciste todos los tér­minos de la tierra: el verano y el invierno tú los formaste.","id":"74:17"},{"text":"Acuerdáte de esto: que el ene­migo ha dicho afrentas, oh SEÑOR, y que el pueblo insen­sato ha blasfemado tu nombre.","id":"74:18"},{"text":"No entregues a las bestias el alma de tu tórtola: y no olvides para siempre la congregación de tus afligidos.","id":"74:19"},{"text":"Mira al pacto: porque las tenebrosidades de la tierra llenas están de habitaciones de violen­cia.","id":"74:20"},{"text":"No vuelva avergonzado el abatido: el afligido y el meneste­roso alabarán tu nombre.","id":"74:21"},{"text":"Levántate, oh Dios, aboga tu causa: acuérdate de cómo el insensato te injuria cada día.","id":"74:22"},{"text":"No olvides las voces de tus enemigos: el alboroto de los que se levantan contra ti sube continuamente.","id":"74:23"}]},{"number":75,"verses":[{"text":"GRACIAS te damos, oh Dios, gracias te damos; que cercano está tu nombre cuenten tus maravillas.","id":"75:1"},{"text":"Cuando yo recibiere la congregación, yo juzgaré rectamente.","id":"75:2"},{"text":"Arruinábase la tierra y sus moradores: yo sostengo sus columnas. Selah.","id":"75:3"},{"text":"Dije a los insensatos: No os infatuéis; y a los impíos: No levantéis el cuerno:","id":"75:4"},{"text":"No levantéis en alto vuestro cuerno; no habléis con cerviz erguida.","id":"75:5"},{"text":"Porque ni de oriente, ni de occidente, ni del desierto viene el ensalzamiento.","id":"75:6"},{"text":"Mas Dios es el juez: a éste abate, y a aquel ensalza.","id":"75:7"},{"text":"Porque la copa está en la mano del SEÑOR, y el vino es tinto, lleno de mistura; y él derrama del mismo: ciertamente sus heces chuparán y beberán todos los impíos de la tierra.","id":"75:8"},{"text":"Mas yo anunciaré siempre, cantaré alabanzas al Dios de Jacob.","id":"75:9"},{"text":"Y quebraré todos los cuernos de los pecadores: los cuernos del justo serán ensalzados.","id":"75:10"}]},{"number":76,"verses":[{"text":"DIOS es conocido en Judá: en Israel es grande su nombre.","id":"76:1"},{"text":"Y en Salem está su tabernácu­lo, y su habitación en Sión.","id":"76:2"},{"text":"Allí quebró las saetas del arco, el escudo, y la espada, y tren de guerra. Selah.","id":"76:3"},{"text":"Ilustre eres tú; fuerte, más que los montes de caza.","id":"76:4"},{"text":"Los fuertes de corazón fueron despojados, durmieron su sueño; y nada hallaron en sus manos todos los varones fuertes.","id":"76:5"},{"text":"A tu reprensión, oh Dios de Jacob, el carro y el caballo fue­ron entorpecidos.","id":"76:6"},{"text":"Tú, terrible eres tú: ¿y quién parará delante de ti, en comenzan­do tu ira?","id":"76:7"},{"text":"Desde el cielo hiciste oír jui­cio; la tierra tuvo temor y quedó suspensa,","id":"76:8"},{"text":"Cuando Dios se levantó al juicio, para salvar a todos los man­sos de la tierra. Selah.","id":"76:9"},{"text":"Ciertamente la ira del hombre te acarreará alabanza: tú reprimi­rás el resto de las iras.","id":"76:10"},{"text":"Prometed, y pagad al SEÑOR vuestro Dios: todos los que están alrededor de él, traigan presentes al Terrible.","id":"76:11"},{"text":"Cortará él el espíritu de los príncipes: terrible es a los reyes de la tierra.","id":"76:12"}]},{"number":77,"verses":[{"text":"CON mi voz clamé a Dios, a Dios clamé, y él me escuchó.","id":"77:1"},{"text":"Al Señor busqué en el día de mi angustia: mi mal corría de noche, y no cesaba: mi alma rehusaba consuelo.","id":"77:2"},{"text":"Acordábame de Dios, y grita­ba: quejábame, y desmayaba mi espíritu. Selah.","id":"77:3"},{"text":"Tenías los párpados de mis ojos: estaba yo quebrantado, y no hablaba.","id":"77:4"},{"text":"Consideraba los días desde el principio, los años de la antigüe­dad.","id":"77:5"},{"text":"Acordábame de mis canciones de noche; meditaba con mi cora­zón, y mi espíritu inquiría.","id":"77:6"},{"text":"¿Desechará el Señor para siem­pre, y no volverá más a amar?","id":"77:7"},{"text":"¿Hase acabado para siempre su misericordia? ¿Hase acabado la palabra suya para generación y generación?","id":"77:8"},{"text":"¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? Selah.","id":"77:9"},{"text":"Y dije: Enfermedad mía es esta; traeré pues a la memoria los años de la diestra del Altísimo.","id":"77:10"},{"text":"Acordaréme de las obras del SEÑOR: sí, haré yo memoria de tus maravillas antiguas.","id":"77:11"},{"text":"Y meditaré en todas tus obras, y hablaré de tus hechos.","id":"77:12"},{"text":"Oh Dios, en santidad es tu camino: ¿qué Dios grande como el Dios nuestro?","id":"77:13"},{"text":"Tú eres el Dios que hace maravillas: tú hiciste notoria en los pueblos tu fortaleza.","id":"77:14"},{"text":"Con tu brazo redimiste a tu pueblo, a los hijos de Jacob y de José. Selah.","id":"77:15"},{"text":"Viéronte las aguas, oh Dios; viéronte las aguas, temieron; y temblaron los abismos.","id":"77:16"},{"text":"Las nubes echaron inundacio­nes de aguas; tronaron los cielos, y discurrieron tus rayos.","id":"77:17"},{"text":"La voz de tu trueno estaba en el cielo; los relámpagos alumbraron el mundo; estreme­cióse y tembló la tierra.","id":"77:18"},{"text":"En el mar fue tu camino, y tus sendas en las muchas aguas; y tus pisadas no fueron conocidas.","id":"77:19"},{"text":"Condujiste a tu pueblo como ovejas, por mano de Moisés y de Aarón.","id":"77:20"}]},{"number":78,"verses":[{"text":"ESCUCHA, pueblo mío, mi ley: inclinad vuestro oído a las palabras de mi boca.","id":"78:1"},{"text":"Abriré mi boca en parábola; hablaré cosas reservadas de anti­guo:","id":"78:2"},{"text":"Las cuales hemos oído y enten­dido; que nuestros padres nos las contaron.","id":"78:3"},{"text":"No las encubriremos a sus hijos, contando a la generación venidera las alabanzas del SEÑOR, y su fortaleza, y sus maravillas que hizo.","id":"78:4"},{"text":"Él estableció testimonio en Jacob, y puso ley en Israel; la cual mandó a nuestros padres que la notificasen a sus hijos;","id":"78:5"},{"text":"Para que lo sepa la generación venidera, y los hijos que nacerán; y los que se levantarán, lo cuen­ten a sus hijos;","id":"78:6"},{"text":"A fin de que pongan en Dios su confianza, y no se olviden de las obras de Dios, y guarden sus mandamientos:","id":"78:7"},{"text":"Y no sean como sus padres, generación contumaz y rebelde; Generación que no apercibió su corazón, ni fue fiel para con Dios su espíritu.","id":"78:8"},{"text":"Los hijos de Efraím armados, flecheros, volvieron las espaldas el día de la batalla.","id":"78:9"},{"text":"No guardaron el pacto de Dios, ni quisieron andar en su ley:","id":"78:10"},{"text":"Antes se olvidaron de sus obras, y de sus maravillas que les había mostrado.","id":"78:11"},{"text":"Delante de sus padres hizo maravillas en la tierra de Egipto, en el campo de Zoán.","id":"78:12"},{"text":"Rompió el mar, e hízolos pasar; e hizo estar las aguas como en un montón.","id":"78:13"},{"text":"Y llevólos de día con nube, y toda la noche con resplandor de fuego.","id":"78:14"},{"text":"Hendió las peñas en el desier­to: y dióles a beber como de grandes abismos;","id":"78:15"},{"text":"Pues sacó de la roca corrien­tes, e hizo descender aguas como ríos.","id":"78:16"},{"text":"Empero aun tornaron a pecar contra él, enojando en la soledad al Altísimo.","id":"78:17"},{"text":"Pues tentaron a Dios en su corazón, pidiendo comida a su gusto.","id":"78:18"},{"text":"Y hablaron contra Dios, diciendo: ¿Podrá Dios aparejar mesa en el desierto?","id":"78:19"},{"text":"He aquí ha herido la roca, y corrieron aguas, y arroyos salie­ron ondeando. ¿Podrá también dar pan? ¿Aparejará carne a su pueblo?","id":"78:20"},{"text":"Por tanto oyó el SEÑOR, e indignóse: y encendióse el fuego contra Jacob, y el furor subió también contra Israel;","id":"78:21"},{"text":"Por cuanto no habían creído a Dios, ni habían confiado en su salvación:","id":"78:22"},{"text":"A pesar de que mandó a las nubes de arriba, y abrió las puer­tas del cielo,","id":"78:23"},{"text":"E hizo llover sobre ellos maná para comer, y dióles trigo del cielo.","id":"78:24"},{"text":"Pan de ángeles comió el hom­bre: envióles comida a hartura.","id":"78:25"},{"text":"Movió el solano en el cielo, y trajo con su poder el viento del sur.","id":"78:26"},{"text":"E hizo llover sobre ellos carne como polvo, y aves de alas como arena del mar.","id":"78:27"},{"text":"E hizolas caer en medio de su campo, alrededor de sus tiendas.","id":"78:28"},{"text":"Y comieron, y hartáronse mucho: cumplióles pues su deseo.","id":"78:29"},{"text":"No habían quitado de sí su deseo, aun estaba su vianda en su boca,","id":"78:30"},{"text":"Cuando vino sobre ellos el furor de Dios, y mató los más robustos de ellos, y derribó los escogidos de Israel.","id":"78:31"},{"text":"Con todo esto pecaron aún, y no dieron crédito a sus maravi­llas.","id":"78:32"},{"text":"Consumió por tanto en nada sus días, y sus años en la tribula­ción.","id":"78:33"},{"text":"Si los mataba, entonces bus­caban a Dios; entonces se volvían solícitos en busca suya.","id":"78:34"},{"text":"Y acordábanse que Dios era su roca, y el Dios Altísimo su redentor.","id":"78:35"},{"text":"Mas le lisonjeaban con su boca, y con su lengua le mentían:","id":"78:36"},{"text":"Pues sus corazones no eran rectos con él, ni estuvieron fir­mes en su pacto.","id":"78:37"},{"text":"Empero él misericordioso, perdonaba la maldad, y no los destruía: y abundó para apartar su ira, y no despertó todo su enojo.","id":"78:38"},{"text":"Y acordóse que eran carne; soplo que va y no vuelve.","id":"78:39"},{"text":"¡Cuántas veces lo ensañaron en el desierto, lo enojaron en la soledad!","id":"78:40"},{"text":"Y volvían, y tentaban a Dios, y ponían límite al Santo de Israel.","id":"78:41"},{"text":"No se acordaron de su mano, del día que los redimió de angus­tia;","id":"78:42"},{"text":"Cuando puso en Egipto sus señales, y sus maravillas en el campo de Zoán;","id":"78:43"},{"text":"Y volvió sus ríos en sangre, y sus corrientes, porque no bebie­sen.","id":"78:44"},{"text":"Envió entre ellos una mistura de moscas que los comían, y ranas que los destruyeron.","id":"78:45"},{"text":"Dio también al pulgón sus frutos, y sus trabajos a la langos­ta.","id":"78:46"},{"text":"Sus viñas destruyó con grani­zo, y sus sicómoros con escarcha;","id":"78:47"},{"text":"Y entregó al pedrisco sus bes­tias, y al fuego sus ganados.","id":"78:48"},{"text":"Envió sobre ellos el furor de su saña, ira y enojo y angustia, con misión de malos ángeles.","id":"78:49"},{"text":"Dispuso el camino a su furor; no eximió la vida de ellos de la muerte, sino que entregó su vida a la mortandad.","id":"78:50"},{"text":"E hirió a todo primogénito en Egipto, las primicias de las fuer­zas en las tiendas de Cam.","id":"78:51"},{"text":"Empero hizo salir a su pueblo como ovejas, y llevólos por el desierto, como un rebaño.","id":"78:52"},{"text":"Y guiólos con seguridad, que no tuvieron miedo; y el mar cubrió a sus enemigos.","id":"78:53"},{"text":"Metiólos después en los tér­minos de su santuario, en este monte que ganó su mano dere­cha.","id":"78:54"},{"text":"Y echó las gentes de delante de ellos, y repartióles una heren­cia con cuerdas; e hizo habitar en sus moradas a las tribus de Israel.","id":"78:55"},{"text":"Mas tentaron y enojaron al Dios Altísimo, y no guardaron sus testimonios;","id":"78:56"},{"text":"Sino que se volvieron, y se rebelaron como sus padres: vol­viéronse como arco engañoso.","id":"78:57"},{"text":"Y enojáronlo con sus altos, y provocáronlo a celo con sus esculturas.","id":"78:58"},{"text":"Oyólo Dios, y enojóse, y en gran manera aborreció a Israel.","id":"78:59"},{"text":"Dejó por tanto el tabernáculo de Silo, la tienda en que habitó entre los hombres;","id":"78:60"},{"text":"Y dio en cautividad su fortale­za, y su gloria en mano del ene­migo.","id":"78:61"},{"text":"Entregó también su pueblo a espada, y airóse contra su heredad.","id":"78:62"},{"text":"El fuego devoró sus mancebos, y sus vírgenes no fueron loa­das en cantos nupciales.","id":"78:63"},{"text":"Sus sacerdotes cayeron a espada, y sus viudas no lamenta­ron.","id":"78:64"},{"text":"Entonces despertó el Señor a la manera del que ha dormido, como un valiente que grita exci­tado del vino:","id":"78:65"},{"text":"E hirió a sus enemigos en las partes posteriores: dióles perpe­tua afrenta.","id":"78:66"},{"text":"Y desechó el tabernáculo de José, y no escogió la tribu de Efraím.","id":"78:67"},{"text":"Sino que escogió la tribu de Judá, el monte de Sión, al cual amó.","id":"78:68"},{"text":"Y edificó su santuario a mane­ra de eminencia, como la tierra que cimentó para siempre.","id":"78:69"},{"text":"Y eligió a David su siervo, y tomólo de las majadas de las ovejas:","id":"78:70"},{"text":"De tras las paridas lo trajo, para que apacentase a Jacob su pueblo, y a Israel su heredad.","id":"78:71"},{"text":"Y apacentólos con entereza de su corazón; y pastoreólos con la pericia de sus manos.","id":"78:72"}]},{"number":79,"verses":[{"text":"OH Dios, vinieron las gentes a tu heredad; el templo de tu santidad han contaminado; pusieron a Jerusalem en montones.","id":"79:1"},{"text":"Dieron los cuerpos de tus sier­vos por comida a las aves del cielo; la carne de tus santos a las bestias de la tierra.","id":"79:2"},{"text":"Derramaron su sangre como agua en los alrededores de Jerusalem; y no hubo quien los enterrase.","id":"79:3"},{"text":"Somos afrentados de nuestros vecinos, escarnecidos y burlados de los que están en nuestros alre­dedores.","id":"79:4"},{"text":"¿Hasta cuándo, oh SEÑOR? ¿Has de estar airado para siem­pre? ¿Arderá como fuego tu celo?","id":"79:5"},{"text":"Derrama tu ira sobre las gentes que no te conocen, y sobre los reinos que no invocan tu nom­bre.","id":"79:6"},{"text":"Porque han consumido a Jacob, y su morada han asolado.","id":"79:7"},{"text":"No recuerdes contra nosotros las iniquidades antiguas: anticí­pennos presto tus misericordias, porque estamos muy abatidos.","id":"79:8"},{"text":"Ayúdanos, oh Dios, salvación nuestra, por la gloria de tu nom­bre: y líbranos, y expía nuestros pecados por amor de tu nombre.","id":"79:9"},{"text":"Porque dirán las gentes: ¿Dónde está su Dios? Sea noto­ria en las gentes, delante de nues­tros ojos, la venganza de la san­gre de tus siervos, que fue derra­mada.","id":"79:10"},{"text":"Entre ante tu acatamiento el gemido de los presos: conforme a la grandeza de tu brazo preser­va a los sentenciados a muerte.","id":"79:11"},{"text":"Y torna a nuestros vecinos en su seno siete tantos de su infa­mia, con que te han deshonrado, oh Señor.","id":"79:12"},{"text":"Y nosotros, pueblo tuyo, y ovejas de tu dehesa, te daremos gracias para siempre: de genera­ción en generación cantaremos tus alabanzas.","id":"79:13"}]},{"number":80,"verses":[{"text":"OH Pastor de Israel, escucha: tú que pastoreas como a ovejas a José, que estás entre querubines, resplandece.","id":"80:1"},{"text":"Despierta tu valentía delante de Efraím, y de Benjamín, y de Manasés, y ven a salvarnos.","id":"80:2"},{"text":"Oh Dios, haznos tornar; y haz resplandecer tu rostro, y seremos salvos.","id":"80:3"},{"text":"Oh SEÑOR Dios de los ejércitos, ¿Hasta cuándo humearás tú con­tra la oración de tu pueblo?","id":"80:4"},{"text":"Dísteles a comer pan de lágri­mas, y dísteles a beber lágrimas en gran abundancia.","id":"80:5"},{"text":"Pusístenos por contienda a nuestros vecinos: y nuestros ene­migos se burlan entre sí.","id":"80:6"},{"text":"Oh Dios de los ejércitos, haz­nos tornar; y haz resplandecer tu rostro, y seremos salvos.","id":"80:7"},{"text":"Hiciste venir una vid de Egipto: echaste las gentes, y plantástela.","id":"80:8"},{"text":"Limpiaste sitio delante de ella, e hiciste arraigar sus raíces, y llenó la tierra.","id":"80:9"},{"text":"Los montes fueron cubiertos de su sombra; y sus sarmientos como cedros de Dios.","id":"80:10"},{"text":"Extendió sus vástagos hasta el mar, y hasta el río sus mugrones.","id":"80:11"},{"text":"¿Por qué aportillaste sus vallados, y la vendimian todos los que pasan por el camino?","id":"80:12"},{"text":"Estropeóla el puerco montés, y pacióla la bestia del campo.","id":"80:13"},{"text":"Oh Dios de los ejércitos, vuel­ve ahora: mira desde el cielo, y considera, y visita esta viña,","id":"80:14"},{"text":"Y la planta que plantó tu dies­tra, y el renuevo que para ti corroboraste.","id":"80:15"},{"text":"Quemada a fuego está, asola­da: perezcan por la reprensión de tu rostro.","id":"80:16"},{"text":"Sea tu mano sobre el varón de tu diestra, sobre el hijo del hom­bre que para tí corroboraste.","id":"80:17"},{"text":"Así no nos volveremos de tí: vida nos darás, e invocaremos tu nombre.","id":"80:18"},{"text":"Oh SEÑOR Dios de los ejércitos, haznos tornar; haz resplandecer tu rostro, y seremos salvos.","id":"80:19"}]},{"number":81,"verses":[{"text":"CANTAD a Dios, fortaleza nuestra: al Dios de Jacob celebrad con júbilo.","id":"81:1"},{"text":"Tomad la canción, y tañed el adufe, el arpa agradable con el salterio.","id":"81:2"},{"text":"Tocad la trompeta en la nueva luna, en el día señalado, en el día de nuestra solemnidad.","id":"81:3"},{"text":"Porque estatuto es de Israel, ordenanza del Dios de Jacob.","id":"81:4"},{"text":"Por testimonio en José lo ha constituído, cuando salió por la tierra de Egipto; donde oí lenguaje que no entendía.","id":"81:5"},{"text":"Aparté su hombro de debajo de la carga; sus manos se quitaron de vasijas de barro.","id":"81:6"},{"text":"En la angustia clamaste, y yo te libré: te respondí en el secreto del trueno; te probé sobre las aguas de Meriba. Selah.","id":"81:7"},{"text":"Oye, pueblo mío, y te protesta­ré, Israel, si me oyeres,","id":"81:8"},{"text":"No habrá en ti dios ajeno, ni adorarás a dios extraño.","id":"81:9"},{"text":"Yo soy el SEÑOR tu Dios, que te hice subir de la tierra de Egipto: ensancha tu boca, y hen­chirla he.","id":"81:10"},{"text":"Mas mi pueblo no oyó mi voz, e Israel no me quiso a mí.","id":"81:11"},{"text":"Dejélos por tanto a la dureza de su corazón: caminaron en sus propios consejos.","id":"81:12"},{"text":"¡Oh, si me hubiera oído mi pueblo, si en mis caminos hubie­ra Israel andado!","id":"81:13"},{"text":"En una nada habría yo derri­bado sus enemigos, y vuelto mi mano sobre sus adversarios.","id":"81:14"},{"text":"Los aborrecedores del SEÑOR se le hubieran sometido; y el tiempo de ellos fuera para siempre.","id":"81:15"},{"text":"Y Dios lo hubiera mantenido de grosura de trigo: y de miel de la roca te hubiera saciado.","id":"81:16"}]},{"number":82,"verses":[{"text":"DIOS está en la congregación de los poderosos; en medio de los dioses juzga.","id":"82:1"},{"text":"¿Hasta cuándo juzgaréis injustamente, y aceptaréis las perso­nas de los impíos? Selah.","id":"82:2"},{"text":"Defended al pobre y al huérfa­no: haced justicia al afligido y al menesteroso.","id":"82:3"},{"text":"Librad al afligido y al necesita­do: libradlo de mano de los impí­os.","id":"82:4"},{"text":"No saben, no entienden, andan en tinieblas: vacilan todos los cimientos de la tierra.","id":"82:5"},{"text":"Yo dije: Vosotros sois dioses, e hijos todos vosotros del Altísimo.","id":"82:6"},{"text":"Empero como hombres mori­réis, y caeréis como cualquiera de los tiranos.","id":"82:7"},{"text":"Levántate, oh Dios, juzga la tierra: porque tú heredarás en todas las gentes.","id":"82:8"}]},{"number":83,"verses":[{"text":"OH Dios, no tengas silencio: no calles, oh Dios, ni te estés quieto.","id":"83:1"},{"text":"Porque he aquí que braman tus enemigos; y tus aborrecedores han alzado cabeza.","id":"83:2"},{"text":"Contra tu pueblo han consultado astutamente, y han entrado en consejo contra tus escondidos.","id":"83:3"},{"text":"Han dicho: Venid, y cortémos­los de ser pueblo, y no haya más memoria del nombre de Israel.","id":"83:4"},{"text":"Por esto han conspirado de corazón a una, contra tí han hecho liga;","id":"83:5"},{"text":"Los pabellones de los Idumeos y de los Ismaelitas, Moab y los Agarenos;","id":"83:6"},{"text":"Gebal, y Amón, y Amalec; los Filisteos con los habitadores de Tiro.","id":"83:7"},{"text":"También Asur se ha juntado con ellos: son por brazo a los hijos de Lot. Selah.","id":"83:8"},{"text":"Hazles como a Madián; como a Sísara, como a Jabín en el arro­yo de Cisón;","id":"83:9"},{"text":"Que perecieron en Endor, fue­ron hechos como estiércol para la tierra.","id":"83:10"},{"text":"Pon a ellos y a sus capitanes como a Oreb y como a Zeeb; y como a Zeba y como a Zalmuna, a todos sus príncipes;","id":"83:11"},{"text":"Que han dicho: Heredemos para nosotros las moradas de Dios.","id":"83:12"},{"text":"Dios mío, ponlos como a tor­bellinos; como a hojarascas delante del viento.","id":"83:13"},{"text":"Como fuego que quema el monte, como llama que abrasa las breñas.","id":"83:14"},{"text":"Persíguelos así con tu tempes­tad, y asómbralos con tu torbelli­no.","id":"83:15"},{"text":"Llena sus rostros de vergüen­za; y busquen tu nombre, oh SEÑOR.","id":"83:16"},{"text":"Sean afrentados y turbados para siempre; y sean deshonra­dos, y perezcan:","id":"83:17"},{"text":"Y conozcan todos que tú, cuyo nombre es JEHOVÁ, tú solo eres el Altísimo sobre toda la tierra.","id":"83:18"}]},{"number":84,"verses":[{"text":"¡CUÁN amables son tus moradas, oh SEÑOR de los ejércitos!","id":"84:1"},{"text":"Codicia y aun ardientemente desea mi alma los atrios del SEÑOR: mi corazón y mi carne cantan al Dios vivo.","id":"84:2"},{"text":"Aun el gorrión halla casa, y la golondrina nido para sí, donde ponga sus pollos en tus altares, oh SEÑOR de los ejércitos, Rey mío, y Dios mío.","id":"84:3"},{"text":"Bienaventurados los que habi­tan en tu casa: perpetuamente te alabarán. Selah.","id":"84:4"},{"text":"Bienaventurado el hombre que tiene su fortaleza en tí; en cuyo corazón están tus caminos.","id":"84:5"},{"text":"Atravesando el valle de Baca pónenle por fuente, cuando la lluvia llena los estanques.","id":"84:6"},{"text":"Irán de fortaleza en fortaleza, verán a Dios en Sión.","id":"84:7"},{"text":"Oh SEÑOR Dios de los ejércitos, oye mi oración: escucha, oh Dios de Jacob. Selah.","id":"84:8"},{"text":"Mira, oh Dios, escudo nuestro, y pon los ojos en el rostro de tu ungido.","id":"84:9"},{"text":"Porque mejor es un día en tus atrios que mil fuera de ellos: esco­gería antes estar a la puerta de la casa de mi Dios, que habitar en las moradas de maldad.","id":"84:10"},{"text":"Porque sol y escudo es el SEÑOR Dios: gracia y gloria dará el SEÑOR: no quitará el bien a los que en integridad andan.","id":"84:11"},{"text":"Oh SEÑOR de los ejércitos, bienaventurado el hombre que en ti con­fía.","id":"84:12"}]},{"number":85,"verses":[{"text":"FUISTE propicio a tu tierra, oh SEÑOR: volviste la cautividad de Jacob.","id":"85:1"},{"text":"Perdonaste la iniquidad de tu pueblo; todos los pecados de ellos cubriste. Selah.","id":"85:2"},{"text":"Dejaste toda tu saña: te volvis­te de la ira de tu furor.","id":"85:3"},{"text":"Vuélvenos, oh Dios, salvación nuestra, y haz cesar tu ira de sobre nosotros.","id":"85:4"},{"text":"¿Estarás enojado contra noso­tros para siempre? ¿Extenderás tu ira de generación en genera­ción?","id":"85:5"},{"text":"¿No volverás tú a darnos vida, y tu pueblo se alegrará en ti?","id":"85:6"},{"text":"Muéstranos, oh SEÑOR, tu misericordia, y danos tu salvación.","id":"85:7"},{"text":"Escucharé lo que hablará DIOS el Señor: porque hablará paz a su pueblo y a sus santos, para que no se conviertan a la locura.","id":"85:8"},{"text":"Ciertamente cercana está su salvación a los que le temen; para que habite la gloria en nues­tra tierra.","id":"85:9"},{"text":"La misericordia y la verdad se encontraron: la justicia y la paz se besaron.","id":"85:10"},{"text":"La verdad brotará de la tierra; y la justicia mirará desde el cie­lo.","id":"85:11"},{"text":"El SEÑOR dará también el bien; y nuestra tierra dará su fruto.","id":"85:12"},{"text":"La justicia irá delante de él; y sus pasos pondrá en camino.","id":"85:13"}]},{"number":86,"verses":[{"text":"INCLINA, oh SEÑOR, tu oído, y óyeme; porque estoy afligido y menesteroso.","id":"86:1"},{"text":"Guarda mi alma, porque soy pío: salva tú, oh Dios mío, a tu siervo que en tí confía.","id":"86:2"},{"text":"Ten misericordia de mí, oh Señor: porque a tí clamo todo el día.","id":"86:3"},{"text":"Alegra el alma de tu siervo: porque a tí, oh Señor, levanto mi alma.","id":"86:4"},{"text":"Porque tú, Señor, eres bueno y perdonador, y grande en miseri­cordia para con todos los que te invocan.","id":"86:5"},{"text":"Escucha, oh SEÑOR, mi ora­ción, y está atento a la voz de mis ruegos.","id":"86:6"},{"text":"En el día de mi angustia te lla­maré: porque tú me respondes.","id":"86:7"},{"text":"Oh Señor, ninguno hay como tú entre los dioses, ni obras que igualen tus obras.","id":"86:8"},{"text":"Todas las gentes que hiciste vendrán y se humillarán delante de tí, oh Señor; y glorificarán tu nombre.","id":"86:9"},{"text":"Porque tú eres grande, y hace­dor de maravillas: tú solo eres Dios.","id":"86:10"},{"text":"Enséñame, oh SEÑOR, tu camino; caminaré yo en tu verdad: consolida mi corazón para que tema tu nombre.","id":"86:11"},{"text":"Te alabaré, oh Señor Dios mío, con todo mi corazón; y glo­rificaré tu nombre para siempre.","id":"86:12"},{"text":"Porque tu misericordia es grande para conmigo; y has librado mi alma del infierno mas profundo.","id":"86:13"},{"text":"Oh Dios, soberbios se levan­taron contra mí, y conspiración de fuertes ha buscado mi alma, y no te pusieron delante de sí.","id":"86:14"},{"text":"Mas tú, oh Señor, Dios mise­ricordioso y clemente, lento para la ira, y grande en misericordia y verdad;","id":"86:15"},{"text":"Mírame, y ten misericordia de mí: da tu fortaleza a tu siervo, y guarda al hijo de tu sierva.","id":"86:16"},{"text":"Haz conmigo señal para bien, y veánla los que me aborrecen, y sean avergonzados; porque tú, SEÑOR, me ayudaste, y me con­solaste.","id":"86:17"}]},{"number":87,"verses":[{"text":"SU cimiento es en montes de santidad.","id":"87:1"},{"text":"Ama el SEÑOR las puertas de Sión más que todas las moradas de Jacob.","id":"87:2"},{"text":"Cosas ilustres son dichas de ti, ciudad de Dios. Selah.","id":"87:3"},{"text":"Yo me acordaré de Rahab y de Babilonia entre los que me cono­cen: he aquí Filistea, y Tiro, con Etiopía: este nació allá.","id":"87:4"},{"text":"Y de Sión se dirá: Éste y aquél han nacido en ella; y fortificarála el mismo Altísimo.","id":"87:5"},{"text":"El SEÑOR contará cuando se escribieren los pueblos: Éste nació allí. Selah.","id":"87:6"},{"text":"Y cantores y tañedores en ella dirán: Todas mis fuentes estarán en tí.","id":"87:7"}]},{"number":88,"verses":[{"text":"OH SEÑOR, Dios de mi salvación, día y noche clamo delante de ti.","id":"88:1"},{"text":"Entre mi oración en tu presen­cia: inclina tu oído a mi clamor.","id":"88:2"},{"text":"Porque mi alma está harta de males, y mi vida cercana al sepulcro.","id":"88:3"},{"text":"Soy contado con los que des­cienden al hoyo, soy como hom­bre sin fuerza:","id":"88:4"},{"text":"Libre entre los muertos, como los matados que yacen en el sepulcro, que no te acuerdas más de ellos, y que son cortados de tu mano.","id":"88:5"},{"text":"Hazme puesto en el hoyo pro­fundo, en tinieblas, en honduras.","id":"88:6"},{"text":"Sobre mí se ha acostado tu ira, y me has afligido con todas tus ondas. Selah.","id":"88:7"},{"text":"Has alejado de mí mis conoci­dos: hasme puesto por abomina­ción a ellos: encerrado estoy, y no puedo salir.","id":"88:8"},{"text":"Mis ojos enfermaron a causa de mi aflicción: hete llamado, oh SEÑOR, cada día; he extendido a ti mis manos.","id":"88:9"},{"text":"¿Harás tú milagro a los muer­tos? ¿Levantaránse los muertos para alabarte? Selah.","id":"88:10"},{"text":"¿Será contada en el sepulcro tu misericordia, o tu verdad en la perdición?","id":"88:11"},{"text":"¿Será conocida en las tinie­blas tu maravilla, ni tu justicia en la tierra del olvido?","id":"88:12"},{"text":"Mas yo a ti he clamado, oh SEÑOR; y de mañana mi ora­ción te previno.","id":"88:13"},{"text":"¿Por qué, oh SEÑOR, des­echas mi alma? ¿Por qué escon­des de mí tu rostro?","id":"88:14"},{"text":"Yo soy afligido y menestero­so: desde la mocedad he llevado tus terrores, he estado medroso.","id":"88:15"},{"text":"Sobre mí han pasado tus iras; tus espantos me han cortado.","id":"88:16"},{"text":"Hanme rodeado como aguas de continuo; hanme cercado a una.","id":"88:17"},{"text":"Has alejado de mí el enemigo y el compañero; y mis conocidos se esconden en la tiniebla.","id":"88:18"}]},{"number":89,"verses":[{"text":"LAS misericordias del SEÑOR cantaré perpetuamente: en generación y generación haré notoria tu verdad con mi boca.","id":"89:1"},{"text":"Porque dije: Para siempre será edificada misericordia; en los mismos cielos apoyarás tu ver­dad.","id":"89:2"},{"text":"Hice pacto con mi escogido; juré a David mi siervo: diciendo.","id":"89:3"},{"text":"Para siempre confirmaré tu simiente, y edificaré tu trono por todas las generaciones. Selah.","id":"89:4"},{"text":"Y celebrarán los cielos tu mara­villa, oh SEÑOR; tu verdad tam­bién en la congregación de los santos.","id":"89:5"},{"text":"Porque ¿quién en el cielo se igualará con el SEÑOR? ¿quién será semejante al SEÑOR entre los hijos de los potentados?","id":"89:6"},{"text":"Dios terrible en la grande con­gregación de los santos, y formi­dable sobre todos cuantos están alrededor suyo.","id":"89:7"},{"text":"Oh SEÑOR, Dios de los ejérci­tos, ¿quién como tú? Poderoso eres, SEÑOR, y tu verdad está en torno de ti.","id":"89:8"},{"text":"Tú tienes dominio sobre la bra­vura del mar: cuando se levan­tan sus ondas, tú las sosiegas.","id":"89:9"},{"text":"Tú quebrantaste a Rahab como a un muerto: con el brazo de tu fortaleza esparciste a tus enemigos.","id":"89:10"},{"text":"Tuyos los cielos, tuya también la tierra: el mundo y su plenitud, tú lo fundaste.","id":"89:11"},{"text":"Al norte y al sur tú los creaste: Tabor y Hermón canta­rán en tu nombre.","id":"89:12"},{"text":"Tuyo el brazo con valentía; fuerte es tu mano, ensalzada tu diestra.","id":"89:13"},{"text":"Justicia y juicio son el asiento de tu trono: misericordia y ver­dad van delante de tu rostro.","id":"89:14"},{"text":"Bienaventurado el pueblo que sabe aclamarte: andarán, oh SEÑOR, a la luz de tu rostro.","id":"89:15"},{"text":"En tu nombre se alegrarán todo el día; y en tu justicia serán ensalzados.","id":"89:16"},{"text":"Porque tú eres la gloria de su fortaleza; y por tu buena volun­tad ensalzarás nuestro cuerno.","id":"89:17"},{"text":"Porque el SEÑOR es nuestro escudo; y nuestro rey es el Santo de Israel.","id":"89:18"},{"text":"Entonces hablaste en visión a tu santo, y dijiste: Yo he puesto el socorro sobre valiente; he ensal­zado un escogido de mi pueblo.","id":"89:19"},{"text":"Hallé a David mi siervo; ungílo con el aceite de mi santi­dad.","id":"89:20"},{"text":"Mi mano será firme con él, mi brazo también lo fortificará.","id":"89:21"},{"text":"No lo avasallará enemigo, ni hijo de iniquidad lo quebrantará.","id":"89:22"},{"text":"Mas yo quebrantaré delante de él a sus enemigos, y heriré a sus aborrecedores.","id":"89:23"},{"text":"Y mi verdad y mi misericor­dia serán con él; y en mi nombre será ensalzado su cuerno.","id":"89:24"},{"text":"Asimismo pondré su mano en el mar, y en los ríos su diestra.","id":"89:25"},{"text":"El me llamará: Mi padre eres tú, mi Dios, y la roca de mi sal­vación.","id":"89:26"},{"text":"Yo también le pondré por pri­mogénito, alto sobre los reyes de la tierra.","id":"89:27"},{"text":"Para siempre le conservaré mi misericordia; y mi pacto será firme con él.","id":"89:28"},{"text":"Y pondré su simiente para siempre, y su trono como los días del cielo.","id":"89:29"},{"text":"Si dejaren sus hijos mi ley, y no anduvieren en mis juicios;","id":"89:30"},{"text":"Si profanaren mis estatutos, y no guardaren mis mandamien­tos;","id":"89:31"},{"text":"Entonces visitaré con vara su rebelión, y con azotes sus iniqui­dades.","id":"89:32"},{"text":"Mas no quitaré de él mi mise­ricordia, ni falsearé mi verdad.","id":"89:33"},{"text":"No olvidaré mi pacto, ni mudaré lo que ha salido de mis labios.","id":"89:34"},{"text":"Una vez he jurado por mi san­tidad, que no mentiré a David.","id":"89:35"},{"text":"Su simiente será para siem­pre, y su trono como el sol delan­te de mí.","id":"89:36"},{"text":"Como la luna será firme para siempre, y como un testigo fiel en el cielo. Selah.","id":"89:37"},{"text":"Mas tú desechaste y menos­preciaste a tu ungido; y te has airado con él.","id":"89:38"},{"text":"Rompiste el pacto de tu sier­vo; has profanado su corona hasta la tierra.","id":"89:39"},{"text":"Aportillaste todos sus valla­dos; has quebrantado sus fortale­zas.","id":"89:40"},{"text":"Menoscabáronle todos los que pasaron por el camino: es oprobio a sus vecinos.","id":"89:41"},{"text":"Has ensalzado la diestra de sus enemigos; has alegrado a todos sus adversarios.","id":"89:42"},{"text":"Embotaste asimismo el filo de su espada, y no lo levantaste en la batalla.","id":"89:43"},{"text":"Hiciste cesar su brillo, y echaste su trono por tierra.","id":"89:44"},{"text":"Has acortado los días de su juventud; hasle cubierto de afrenta. Selah.","id":"89:45"},{"text":"¿Hasta cuándo, oh SEÑOR? ¿te esconderás para siempre? ¿arderá tu ira como el fuego?","id":"89:46"},{"text":"Acuérdate de cuán corto sea mi tiempo: ¿por qué habrás crea­do en vano a todos los hijos del hombre?","id":"89:47"},{"text":"¿Qué hombre vivirá y no verá muerte? ¿librarás su vida del poder del sepulcro? Selah.","id":"89:48"},{"text":"Señor, ¿dónde están tus anti­guas misericordias, que juraste a David por tu verdad?","id":"89:49"},{"text":"Señor, acuérdate del oprobio de tus siervos; oprobio que llevo yo en mi seno de muchos pue­blos.","id":"89:50"},{"text":"Porque tus enemigos, oh SEÑOR, han deshonrado, por­que tus enemigos han deshonra­do los pasos de tu ungido.","id":"89:51"},{"text":"Bendito el SEÑOR para siempre. Amén, y Amén.","id":"89:52"}]},{"number":90,"verses":[{"text":"SEÑOR, tú nos has sido refugio de generación y en generación.","id":"90:1"},{"text":"Antes que naciesen las monta­ñas y formases la tierra y el mundo, y desde la eternidad y hasta la eternidad, tú eres Dios.","id":"90:2"},{"text":"Vuelves al hombre hasta ser quebrantado, y dices: Convertíos, hijos de los hombres.","id":"90:3"},{"text":"Porque mil años delante de tus ojos, son como el día de ayer, que pasó, y como una de las vigi­lias de la noche.","id":"90:4"},{"text":"Háceslos pasar como avenida de aguas; son como sueño; como la hierba que crece en la mañana:","id":"90:5"},{"text":"En la mañana florece y crece; a la tarde es cortada, y se seca.","id":"90:6"},{"text":"Porque con tu furor somos con­sumidos, y con tu ira somos con­turbados.","id":"90:7"},{"text":"Pusiste nuestras maldades delante de ti, nuestros yerros a la luz de tu rostro.","id":"90:8"},{"text":"Porque todos nuestros días declinan a causa de tu ira; acaba­mos nuestros años como un pen­samiento.","id":"90:9"},{"text":"Los días de nuestra edad son setenta años; que si en los más robustos son ochenta años, con todo su fortaleza es molestia y trabajo; porque es cortado presto, y volamos.","id":"90:10"},{"text":"¿Quién conoce la fortaleza de tu ira, y tu indignación según que debes ser temido?","id":"90:11"},{"text":"Enséñanos de tal modo a contar nuestros días, que traigamos al corazón sabiduría.","id":"90:12"},{"text":"Vuélvete, oh SEÑOR: ¿hasta cuándo? Y aplácate para con tus siervos.","id":"90:13"},{"text":"Sácianos presto de tu miseri­cordia: y cantaremos y nos ale­graremos todos nuestros días.","id":"90:14"},{"text":"Alégranos conforme a los días que nos afligiste, y los años que vimos mal.","id":"90:15"},{"text":"Aparezca en tus siervos tu obra, y tu gloria sobre sus hijos.","id":"90:16"},{"text":"Y sea la hermosura del SEÑOR nuestro Dios sobre nosotros: y confirma en nosotros la obra de nuestras manos, sí, confirma tú la obra de nuestras manos.","id":"90:17"}]},{"number":91,"verses":[{"text":"EL que habita al abrigo del Altísimo, morará bajo la sombra del Todopoderoso.","id":"91:1"},{"text":"Diré yo al SEÑOR: Esperanza mía, y castillo mío; mi Dios, en él confiaré.","id":"91:2"},{"text":"Y él te librará del lazo del caza­dor: de la peste destruidora.","id":"91:3"},{"text":"Con sus plumas te cubrirá, y debajo de sus alas estarás seguro: escudo y adarga es su verdad.","id":"91:4"},{"text":"No tendrás temor de espanto nocturno, ni de saeta que vuele de día;","id":"91:5"},{"text":"Ni de pestilencia que ande en oscuridad, ni de mortandad que en medio del día destruya.","id":"91:6"},{"text":"Caerán a tu lado mil, y diez mil a tu diestra: mas a ti no llegará.","id":"91:7"},{"text":"Ciertamente con tus ojos mira­rás, y verás la recompensa de los impíos.","id":"91:8"},{"text":"Porque tú has puesto al SEÑOR, que es mi refugio, al Altísimo por tu habitación,","id":"91:9"},{"text":"No te sobrevendrá mal, ni plaga tocará tu morada.","id":"91:10"},{"text":"Pues que a sus ángeles man­dará acerca de ti, que te guarden en todos tus caminos.","id":"91:11"},{"text":"En las manos te llevarán, por­que tu pie no tropiece en piedra.","id":"91:12"},{"text":"Sobre el león y el áspid pisa­rás; hollarás al cachorro del león y al dragón.","id":"91:13"},{"text":"Por cuanto en mí ha puesto su voluntad, yo también lo libraré: pondrélo en alto, por cuanto ha conocido mi nombre.","id":"91:14"},{"text":"Me invocará, y yo le respon­deré: con él estaré yo en la angus­tia: lo libraré, y le glorificaré.","id":"91:15"},{"text":"Saciarélo de larga vida, y mostraréle mi salvación.","id":"91:16"}]},{"number":92,"verses":[{"text":"BUENO es dar gracias al SEÑOR, y cantar alabanzas a tu nombre, oh Altísimo;","id":"92:1"},{"text":"Anunciar por la mañana tu misericordia, y tu verdad en las noches,","id":"92:2"},{"text":"En el decacordio y en el salte­rio, en tono suave con el arpa.","id":"92:3"},{"text":"Por cuanto me has alegrado, oh SEÑOR, con tus obras; en las obras de tus manos me gozo.","id":"92:4"},{"text":"¡Cuán grandes son tus obras, oh SEÑOR! Muy profundos son tus pensamientos.","id":"92:5"},{"text":"El hombre necio no sabe, y el insensato no entiende esto:","id":"92:6"},{"text":"Que brotan los impíos como la hierba, y florecen todos los que obran iniquidad, para ser destruí­dos para siempre.","id":"92:7"},{"text":"Mas tú, SEÑOR, para siempre eres Altísimo.","id":"92:8"},{"text":"Porque he aquí tus enemigos, oh SEÑOR, porque he aquí, perecerán tus enemigos; serán disipados todos los que obran maldad.","id":"92:9"},{"text":"Empero tú ensalzarás mi cuerno como el de unicornio: seré ungido con aceite fresco.","id":"92:10"},{"text":"Y mirarán mis ojos sobre mis enemigos: oirán mis oídos de los que se levantaron contra mí, de los malignos.","id":"92:11"},{"text":"El justo florecerá como la palma: crecerá como cedro en el Líbano.","id":"92:12"},{"text":"Plantados en la casa del SEÑOR, en los atrios de nuestro Dios florecerán.","id":"92:13"},{"text":"Aun en la vejez fructificarán; estarán vigorosos y verdes;","id":"92:14"},{"text":"Para anunciar que el SEÑOR mi roca es recto, y que en él no hay injusticia.","id":"92:15"}]},{"number":93,"verses":[{"text":"EL SEÑOR reina, vistióse de magnificencia, vistióse el SEÑOR, ciñóse de fortaleza; estableció también el mundo, que no se moverá.","id":"93:1"},{"text":"Firme es tu trono desde enton­ces: tú eres eternalmente.","id":"93:2"},{"text":"Alzaron los ríos, oh SEÑOR, alzaron los ríos su sonido; alza­ron los ríos sus ondas.","id":"93:3"},{"text":"El SEÑOR en las alturas es más poderoso que el estruendo de las muchas aguas, más que las recias ondas del mar.","id":"93:4"},{"text":"Tus testimonios son muy fir­mes: la santidad conviene a tu casa, oh SEÑOR, por siempre jamás.","id":"93:5"}]},{"number":94,"verses":[{"text":"OH SEÑOR Dios de las venganzas; Oh Dios, a quien pertenece la venganza, muéstrate.","id":"94:1"},{"text":"Ensálzate, oh Juez de la tierra: da el pago a los soberbios.","id":"94:2"},{"text":"¿Hasta cuándo los impíos, hasta cuándo, oh SEÑOR, se gozarán los impíos?","id":"94:3"},{"text":"¿Hasta cuándo pronunciarán, hablarán cosas duras, y se vana­gloriarán todos los que obran iniquidad?","id":"94:4"},{"text":"A tu pueblo, oh SEÑOR, que­brantan, y a tu heredad afligen.","id":"94:5"},{"text":"A la viuda y al extranjero matan, y a los huérfanos quitan la vida.","id":"94:6"},{"text":"Y dijeron: No verá el SEÑOR, ni entenderá el Dios de Jacob.","id":"94:7"},{"text":"Entended, necios del pueblo; y vosotros fatuos, ¿cuándo seréis sabios?","id":"94:8"},{"text":"El que plantó el oído, ¿no oirá? El que formó el ojo, ¿no verá?","id":"94:9"},{"text":"El que castiga las gentes, ¿no reprenderá? ¿no sabrá el que enseña al hombre el conocimien­to?","id":"94:10"},{"text":"El SEÑOR conoce los pensa­mientos de los hombres, que son vanidad.","id":"94:11"},{"text":"Bienaventurado el hombre a quien tú, oh SEÑOR, castigares, y en tu ley lo instruyeres;","id":"94:12"},{"text":"Para tranquilizarle en los días de aflicción, en tanto que para el impío se cava el hoyo.","id":"94:13"},{"text":"Porque no dejará el SEÑOR su pueblo, ni desamparará su heredad;","id":"94:14"},{"text":"Sino que el juicio será vuelto a justicia, y en pos de ella irán todos los rectos de corazón.","id":"94:15"},{"text":"¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que obran iniquidad?","id":"94:16"},{"text":"Si no me ayudara el SEÑOR, presto morara mi alma en el silencio.","id":"94:17"},{"text":"Cuando yo decía: Mi pie res­bala: tu misericordia, oh SEÑOR, me sustentaba.","id":"94:18"},{"text":"En la multitud de mis pensa­mientos dentro de mí, tus conso­laciones alegraban mi alma.","id":"94:19"},{"text":"¿Juntaráse contigo el trono de iniquidades, que forma agravio en el mandamiento?","id":"94:20"},{"text":"Pónense en corros contra el alma del justo, y condenan la san­gre inocente.","id":"94:21"},{"text":"Mas el SEÑOR me ha sido por refugio; y mi Dios es la roca de mi refugio.","id":"94:22"},{"text":"Y él hará tornar sobre ellos su iniquidad, y los destruirá por su propia maldad; los talará el SEÑOR nuestro Dios.","id":"94:23"}]},{"number":95,"verses":[{"text":"VENID, celebremos alegremente al SEÑOR: cantemos con júbilo a la roca de nuestra salvación.","id":"95:1"},{"text":"Entraremos en su presencia con acciones de gracias; aclamé­mosle con salmos.","id":"95:2"},{"text":"Porque el SEÑOR es Dios grande; y Rey grande sobre todos los dioses.","id":"95:3"},{"text":"Porque en su mano están las pro­fundidades de la tierra, y las altu­ras de los montes son suyas.","id":"95:4"},{"text":"Suya también el mar, pues él la hizo; y sus manos formaron la seca.","id":"95:5"},{"text":"Venid, adoremos y postrémo­nos; arrodillémonos delante del SEÑOR nuestro hacedor.","id":"95:6"},{"text":"Porque él es nuestro Dios; nosotros el pueblo de su dehesa, y ovejas de su mano. Si hoy oye­reis su voz,","id":"95:7"},{"text":"No endurezcáis vuestro cora­zón como en Meriba, como el día de Masa en el desierto;","id":"95:8"},{"text":"Donde me tentaron vuestros padres, probáronme, y vieron mi obra.","id":"95:9"},{"text":"Cuarenta años estuve disgus­tado con la nación, y dije: Pueblo es que divaga de corazón, y no han conocido mis caminos.","id":"95:10"},{"text":"Por tanto juré en mi furor que no entrarían en mi reposo.","id":"95:11"}]},{"number":96,"verses":[{"text":"CANTAD al SEÑOR canción nueva; cantad al SEÑOR, toda la tierra.","id":"96:1"},{"text":"Cantad al SEÑOR, bendecid su nombre: proclamad de día en día su salvación.","id":"96:2"},{"text":"Proclamad entre las naciones su gloria, en todos los pueblos sus maravillas.","id":"96:3"},{"text":"Porque grande es el SEÑOR, y digno de suprema alabanza; terrible sobre todos los dioses.","id":"96:4"},{"text":"Porque todos los dioses de los pueblos son ídolos: mas el SEÑOR hizo los cielos.","id":"96:5"},{"text":"Alabanza y magnificencia delante de él: fortaleza y gloria en su santuario.","id":"96:6"},{"text":"Dad al SEÑOR, oh familias de los pueblos, dad al SEÑOR la gloria y la fortaleza.","id":"96:7"},{"text":"Dad al SEÑOR la honra debi­da a su nombre: tomad presentes, y venid a sus atrios.","id":"96:8"},{"text":"Adorad al SEÑOR en la hermosura de su santuario: temed delante de él, toda la tie­rra.","id":"96:9"},{"text":"Decid en las gentes: el SEÑOR reinó, también estable­ció el mundo, no será conmovi­do: Juzgará a los pueblos en jus­ticia.","id":"96:10"},{"text":"Alégrense los cielos, y gócese la tierra: brame el mar y su pleni­tud.","id":"96:11"},{"text":"Regocíjese el campo, y todo lo que en él está: entonces todos los árboles del bosque rebosarán de contento,","id":"96:12"},{"text":"Delante del SEÑOR que vino: porque vino a juzgar la tie­rra. Juzgará al mundo con justi­cia, y a los pueblos con su ver­dad.","id":"96:13"}]},{"number":97,"verses":[{"text":"EL SEÑOR reinó: regocíjese la tierra: alégrense las muchas islas.","id":"97:1"},{"text":"Nube y oscuridad alrededor de él: justicia y juicio son el asiento de su trono.","id":"97:2"},{"text":"Fuego irá delante de él, y abra­sará en derredor sus enemigos.","id":"97:3"},{"text":"Sus relámpagos alumbraron el mundo: la tierra vio, y estreme­cióse.","id":"97:4"},{"text":"Los montes se derritieron como cera delante del SEÑOR, delante del Señor de toda la tierra.","id":"97:5"},{"text":"Los cielos denunciaron su jus­ticia, y todos los pueblos vieron su gloria.","id":"97:6"},{"text":"Avergüéncense todos los que sirven a las imágenes de talla, los que se alaban de los ídolos: los dioses todos a él se encorven.","id":"97:7"},{"text":"Oyó Sión, y alegróse; y las hijas de Judá, oh SEÑOR, se gozaron por tus juicios.","id":"97:8"},{"text":"Porque tú, SEÑOR, eres alto sobre toda la tierra: eres muy ensalzado sobre todos los dioses.","id":"97:9"},{"text":"Los que al SEÑOR amáis, aborreced el mal: guarda él las almas de sus santos; de mano de los impíos los libra.","id":"97:10"},{"text":"Luz está sembrada para el justo, y alegría para los rectos de corazón.","id":"97:11"},{"text":"Alegraos, justos, en el SEÑOR: y dad gracias a la memoria de su santidad.","id":"97:12"}]},{"number":98,"verses":[{"text":"CANTAD al SEÑOR canción nueva; porque ha hecho maravillas: su diestra lo ha salvado, y su santo brazo.","id":"98:1"},{"text":"El SEÑOR ha hecho notoria su salvación: en ojos de las gentes ha descubierto su justicia.","id":"98:2"},{"text":"Hase acordado de su misericor­dia y de su verdad para con la casa de Israel: todos los términos de la tierra han visto la salvación de nuestro Dios.","id":"98:3"},{"text":"Cantad alegres al SEÑOR, toda la tierra; levantad la voz, y aplaudid, y salmead.","id":"98:4"},{"text":"Salmead al SEÑOR con arpa; con arpa y voz de cántico.","id":"98:5"},{"text":"Aclamad con trompetas y soni­dos de bocina delante del SEÑOR, el Rey.","id":"98:6"},{"text":"Brame el mar y su plenitud; el mundo y los que en él habitan;","id":"98:7"},{"text":"Los ríos batan las manos; los montes todos hagan regocijo,","id":"98:8"},{"text":"Delante del SEÑOR; porque vino a juzgar la tierra: juzgará al mundo con justicia, y a los pue­blos con rectitud.","id":"98:9"}]},{"number":99,"verses":[{"text":"EL SEÑOR reinó, temblarán los pueblos: él está sentado sobre los querubines, conmoveráse la tierra.","id":"99:1"},{"text":"El SEÑOR en Sión es grande, y ensalzado sobre todos los pue­blos.","id":"99:2"},{"text":"Alaben tu nombre grande y tre­mendo: él es santo.","id":"99:3"},{"text":"Y la gloria del rey ama el jui­cio: tú confirmas la rectitud; tú has hecho en Jacob juicio y justi­cia.","id":"99:4"},{"text":"Ensalzad al SEÑOR nuestro Dios, y encorvaos al estrado de sus pies: él es santo.","id":"99:5"},{"text":"Moisés y Aarón entre sus sacerdotes, y Samuel entre los que invocaron su nombre; invo­caban al SEÑOR, y él les res­pondía.","id":"99:6"},{"text":"En columna de nube hablaba con ellos: guardaban sus testimo­nios, y el estatuto que les había dado.","id":"99:7"},{"text":"Oh SEÑOR Dios nuestro, tú les respondías: tú les fuiste un Dios perdonador, y vengador de sus obras.","id":"99:8"},{"text":"Ensalzad al SEÑOR nuestro Dios, y adorad al monte de su santidad; porque el SEÑOR nuestro Dios es santo.","id":"99:9"}]},{"number":100,"verses":[{"text":"CANTAD alegres al SEÑOR, todas las tierras.","id":"100:1"},{"text":"Servid al SEÑOR con alegría: venid ante su acatamiento con regocijo.","id":"100:2"},{"text":"Reconoced que el SEÑOR él es Dios: él nos hizo, y no noso­tros a nosotros mismos; pueblo suyo somos, y ovejas de su prado.","id":"100:3"},{"text":"Entrad en sus puertas con acción de gracias, en sus atrios con alabanza: dadle gracias, ben­decid su nombre.","id":"100:4"},{"text":"Porque el SEÑOR es bueno: por siempre es su misericordia, y su verdad por todas las genera­ciones.","id":"100:5"}]},{"number":101,"verses":[{"text":"MISERICORDIA y juicio cantaré: a tí cantaré yo, oh SEÑOR.","id":"101:1"},{"text":"Entenderé en el camino de la perfección cuando vinieres a mí: en integridad de mi corazón andaré en medio de mi casa.","id":"101:2"},{"text":"No pondré delante de mis ojos cosa perversa: aborrezco la obra de los que se desvían: ninguno de ellos se allegará a mí.","id":"101:3"},{"text":"Corazón perverso se apartará de mí; no conoceré al malvado.","id":"101:4"},{"text":"Al que solapadamente infama a su prójimo, yo le cortaré; no sufriré al de ojos altaneros, y de corazón vanidoso.","id":"101:5"},{"text":"Mis ojos pondré en los fieles de la tierra, para que estén con­migo: el que anduviere en el camino de la perfección, éste me servirá.","id":"101:6"},{"text":"No habitará dentro de mi casa el que hace fraude: el que habla mentiras no se afirmará delante de mis ojos.","id":"101:7"},{"text":"Por las mañanas cortaré a todos los impíos de la tierra; para extir­par de la ciudad del SEÑOR a todos los que obraren iniquidad.","id":"101:8"}]},{"number":102,"verses":[{"text":"OH SEÑOR, oye mi oración, y venga mi clamor a tí.","id":"102:1"},{"text":"No escondas de mí tu rostro: en el día de mi angustia inclina a mí tu oído; el día que te invocare, apresúrate a responderme.","id":"102:2"},{"text":"Porque mis días se han consu­mido como humo; y mis huesos cual tizón están quemados.","id":"102:3"},{"text":"Mi corazón fue herido, y secó­se como la hierba; por lo cual me olvidé de comer mi pan.","id":"102:4"},{"text":"Por la voz de mi gemido mis huesos se han pegado a mi carne.","id":"102:5"},{"text":"Soy semejante al pelícano del desierto; soy como el búho de las soledades.","id":"102:6"},{"text":"Velo, y soy como el pájaro soli­tario sobre el tejado.","id":"102:7"},{"text":"Cada día me afrentan mis ene­migos; los que se enfurecen con­tra mí, hanse contra mí conjura­do.","id":"102:8"},{"text":"Por lo que como la ceniza a manera de pan, y mi bebida mez­clo con lloro,","id":"102:9"},{"text":"A causa de tu enojo y de tu ira; pues me alzaste, y me has arroja­do.","id":"102:10"},{"text":"Mis días son como la sombra que se va; y heme secado como la hierba.","id":"102:11"},{"text":"Mas tú, oh SEÑOR, permanecerás por siempre, y tu memoria para generación y generación.","id":"102:12"},{"text":"Tú levantándote, tendrás misericordia de Sión; porque el tiempo de tener misericordia de ella, porque el plazo es llegado.","id":"102:13"},{"text":"Porque tus siervos aman sus piedras, y del polvo de ella tienen compasión.","id":"102:14"},{"text":"Entonces temerán las gentes el nombre del SEÑOR, y todos los reyes de la tierra tu gloria;","id":"102:15"},{"text":"Por cuanto el SEÑOR habrá edificado a Sión, y en su gloria será visto;","id":"102:16"},{"text":"Habrá mirado a la oración de los solitarios, y no habrá des­echado el ruego de ellos.","id":"102:17"},{"text":"Escribirse ha esto para la generación venidera: y el pueblo que se creará, alabará al SEÑOR.","id":"102:18"},{"text":"Porque miró de lo alto de su santuario; el SEÑOR miró del cielo a la tierra,","id":"102:19"},{"text":"Para oír el gemido de los pre­sos, para soltar a los sentenciados a muerte;","id":"102:20"},{"text":"Porque cuenten en Sión el nombre del SEÑOR, y su ala­banza en Jerusalem,","id":"102:21"},{"text":"Cuando los pueblos se con­gregaren en uno, y los reinos, para servir al SEÑOR.","id":"102:22"},{"text":"El afligió mi fuerza en el camino; acortó mis días.","id":"102:23"},{"text":"Dije: Dios mío, no me cortes en el medio de mis días: por generación de generaciones son tus años.","id":"102:24"},{"text":"Tú fundaste la tierra antigua­mente, y los cielos son obra de tus manos.","id":"102:25"},{"text":"Ellos perecerán, mas tú per­manecerás; y todos ellos como un vestido se envejecerán; como una ropa de vestir los mudarás, y serán mudados:","id":"102:26"},{"text":"Mas tú eres el mismo, y tus años no se acabarán.","id":"102:27"},{"text":"Los hijos de tus siervos habi­tarán, y su simiente será estable­cida delante de tí.","id":"102:28"}]},{"number":103,"verses":[{"text":"BENDICE, alma mía al SEÑOR; y bendigan todas mis entrañas su santo nombre.","id":"103:1"},{"text":"Bendice, alma mía, al SEÑOR, y no olvides ninguno de sus beneficios.","id":"103:2"},{"text":"Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias;","id":"103:3"},{"text":"El que rescata del hoyo tu vida, el que te corona de favores y misericordias;","id":"103:4"},{"text":"El que sacia de bien tu boca de modo que te rejuvenezcas como el águila.","id":"103:5"},{"text":"El SEÑOR el que hace justicia y derecho a todos los que pade­cen violencia.","id":"103:6"},{"text":"Sus caminos notificó a Moisés, y a los hijos de Israel sus obras.","id":"103:7"},{"text":"Misericordioso y clemente es el SEÑOR; lento para la ira, y grande en misericordia.","id":"103:8"},{"text":"No contenderá para siempre, ni para siempre guardará el enojo.","id":"103:9"},{"text":"No ha hecho con nosotros conforme a nuestras iniquidades; ni nos ha pagado conforme a nuestros pecados.","id":"103:10"},{"text":"Porque como la altura del cielo sobre la tierra, engrande­ció su misericordia sobre los que le temen.","id":"103:11"},{"text":"Cuanto está lejos el oriente del occidente, hizo alejar de nosotros nuestras rebeliones.","id":"103:12"},{"text":"Como el padre se compadece de los hijos, se compadece el SEÑOR de los que le temen.","id":"103:13"},{"text":"Porque él conoce nuestra con­dición; acuérdase que somos polvo.","id":"103:14"},{"text":"El hombre, como la hierba son sus días: florece como la flor del campo.","id":"103:15"},{"text":"Que pasó el viento por ella, y pereció: y su lugar no la conoce más.","id":"103:16"},{"text":"Mas la misericordia del SEÑOR desde el siglo y hasta el siglo sobre los que le temen, y su justicia sobre los hijos de los hijos;","id":"103:17"},{"text":"Sobre los que guardan su pacto, y los que se acuerdan de sus mandamientos para ponerlos por obra.","id":"103:18"},{"text":"El SEÑOR estableció en los cielos su trono; y su reino domi­na sobre todos.","id":"103:19"},{"text":"Bendecid al SEÑOR, voso­tros sus ángeles, poderosos en fortaleza, que ejecutáis su pala­bra, obedeciendo a la voz de su precepto.","id":"103:20"},{"text":"Bendecid al SEÑOR, voso­tros todos sus ejércitos, ministros suyos, que hacéis su voluntad.","id":"103:21"},{"text":"Bendecid al SEÑOR, voso­tras todas sus obras, en todos los lugares de su señorío. Bendice, alma mía, al SEÑOR.","id":"103:22"}]},{"number":104,"verses":[{"text":"BENDICE, alma mía, al SEÑOR. Oh SEÑOR Dios mío, mucho te has engrandecido; haste vestido de gloria y de magnificencia.","id":"104:1"},{"text":"El que se cubre de luz como de vestidura, que extiende los cielos como una cortina;","id":"104:2"},{"text":"Que establece sus aposentos entre las aguas; el que pone las nubes por su carroza, el que anda sobre las alas del viento;","id":"104:3"},{"text":"El que hace a sus ángeles espí­ritus, sus ministros fuego fla­meante.","id":"104:4"},{"text":"El fundó la tierra sobre sus basas; no será jamás removida.","id":"104:5"},{"text":"Con el abismo, como con vestido, la cubriste; sobre los montes estaban las aguas.","id":"104:6"},{"text":"A tu reprensión huyeron; al sonido de tu trueno se apresura­ron;","id":"104:7"},{"text":"Subieron los montes, descen­dieron los valles, al lugar que tú les fundaste.","id":"104:8"},{"text":"Pusísteles término, el cual no traspasarán; ni volverán a cubrir la tierra.","id":"104:9"},{"text":"Tú eres el que envías las fuen­tes por los arroyos; van entre los montes.","id":"104:10"},{"text":"Abrevan a todas las bestias del campo: quebrantan su sed los asnos montaraces.","id":"104:11"},{"text":"Junto a aquellos habitarán las aves del cielo; entre las ramas dan voces.","id":"104:12"},{"text":"El que riega los montes desde sus aposentos: del fruto de sus obras se sacia la tierra.","id":"104:13"},{"text":"El que hace producir el heno para las bestias, y la hierba para el servicio del hombre; sacando el pan de la tierra.","id":"104:14"},{"text":"Y el vino que alegra el cora­zón del hombre, y el aceite que hace lucir el rostro, y el pan que sustenta el corazón del hombre.","id":"104:15"},{"text":"Llénanse de jugo los árboles del SEÑOR, los cedros del Líbano que él plantó.","id":"104:16"},{"text":"Allí anidan las aves; en las hayas hace su casa la cigüeña.","id":"104:17"},{"text":"Los montes altos para las cabras monteses; las peñas, madrigueras para los conejos.","id":"104:18"},{"text":"Hizo la luna para los tiempos: el sol conoce su ocaso.","id":"104:19"},{"text":"Pone las tinieblas, y es la noche: en ella corretean todas las bestias de la selva.","id":"104:20"},{"text":"Los leoncillos braman a la presa, y para buscar de Dios su comida.","id":"104:21"},{"text":"Sale el sol, recógense, y échanse en sus cuevas.","id":"104:22"},{"text":"Sale el hombre a su hacienda, y a su labranza hasta la tarde.","id":"104:23"},{"text":"¡Cuán muchas son tus obras, oh SEÑOR! Hiciste todas ellas con sabiduría: la tierra está llena de tus beneficios.","id":"104:24"},{"text":"Asimismo esta gran mar y ancha de términos: en ella pesca­dos sin número, animales peque­ños y grandes.","id":"104:25"},{"text":"Allí andan navíos; allí este Leviatán que hiciste para que jugase en ella.","id":"104:26"},{"text":"Todos ellos esperan en tí, para que les des su comida a su tiem­po.","id":"104:27"},{"text":"Les das, recogen; abres tu mano, hártanse de bien.","id":"104:28"},{"text":"Escondes tu rostro, túrbanse: les quitas el espíritu, dejan de vivir, y tórnanse en su polvo.","id":"104:29"},{"text":"Envías tu espíritu, son crea­dos: y renuevas la faz de la tie­rra.","id":"104:30"},{"text":"Sea la gloria del SEÑOR para siempre; alégrese el SEÑOR en sus obras;","id":"104:31"},{"text":"El cual mira a la tierra, y ella tiembla; toca los montes, y humean.","id":"104:32"},{"text":"Al SEÑOR cantaré en mi vida: a mi Dios salmearé mien­tras viviere.","id":"104:33"},{"text":"Serme ha suave hablar de él: yo me alegraré en el SEÑOR.","id":"104:34"},{"text":"Sean consumidos de la tierra los pecadores, y los impíos dejen de ser. Bendice, alma mía, al SEÑOR. Aleluya.","id":"104:35"}]},{"number":105,"verses":[{"text":"DAD gracias al SEÑOR, invocad su nombre: haced notorias sus obras en los pueblos.","id":"105:1"},{"text":"Cantadle, cantadle salmos: hablad de todas sus maravillas.","id":"105:2"},{"text":"Gloriaos en su santo nombre: alégrese el corazón de los que buscan al SEÑOR.","id":"105:3"},{"text":"Buscad al SEÑOR, y su forta­leza: buscad siempre su rostro.","id":"105:4"},{"text":"Acordaos de sus maravillas que hizo, de sus prodigios y de los juicios de su boca,","id":"105:5"},{"text":"Oh vosotros, simiente de Abraham su siervo, hijos de Jacob, sus escogidos.","id":"105:6"},{"text":"Él es el SEÑOR nuestro Dios; en toda la tierra son sus juicios.","id":"105:7"},{"text":"Acordóse para siempre de su pacto; de la palabra que mandó para mil generaciones,","id":"105:8"},{"text":"La cual concertó con Abraham; y de su juramento a Isaac.","id":"105:9"},{"text":"Y establecióla a Jacob por decreto, a Israel por pacto sempi­terno,","id":"105:10"},{"text":"Diciendo: A tí daré la tierra de Canaán por cordel de vuestra heredad.","id":"105:11"},{"text":"Esto siendo ellos pocos hom­bres en número, y extranjeros en ella.","id":"105:12"},{"text":"Y anduvieron de gente en gente, de un reino a otro pueblo.","id":"105:13"},{"text":"No consintió que hombre los agraviase; y por causa de ellos castigó los reyes.","id":"105:14"},{"text":"No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas.","id":"105:15"},{"text":"Y llamó al hambre sobre la tierra, y quebrantó todo manteni­miento de pan.","id":"105:16"},{"text":"Envió un varón delante de ellos, a José, que fue vendido por siervo.","id":"105:17"},{"text":"Afligieron sus pies con gri­llos; en hierro fue puesta su per­sona.","id":"105:18"},{"text":"Hasta la hora que llegó su palabra, el dicho del SEÑOR le probó.","id":"105:19"},{"text":"Envió el rey, y soltóle; el señor de los pueblos, y desatóle.","id":"105:20"},{"text":"Púsolo por señor de su casa, y por enseñoreador en toda su posesión;","id":"105:21"},{"text":"Para que reprimiera a sus grandes como él quisiese, y a sus ancianos enseñara sabiduría.","id":"105:22"},{"text":"Después entró Israel en Egipto, y Jacob fue extranjero en la tierra de Cam.","id":"105:23"},{"text":"Y multiplicó su pueblo en gran manera, e hízolo fuerte más que sus enemigos.","id":"105:24"},{"text":"Volvió el corazón de ellos para que aborreciesen a su pue­blo, para que contra sus siervos pensasen mal.","id":"105:25"},{"text":"Envió a su siervo Moisés, y a Aarón al cual escogió.","id":"105:26"},{"text":"Pusieron en ellos las palabras de sus señales, y sus prodigios en la tierra de Cam.","id":"105:27"},{"text":"Echó tinieblas, e hizo oscuri­dad; y no fueron rebeldes a su palabra.","id":"105:28"},{"text":"Volvió sus aguas en sangre, y mató sus pescados.","id":"105:29"},{"text":"Produjo su tierra ranas, aun en las cámaras de sus reyes.","id":"105:30"},{"text":"Dijo, y vinieron enjambres de moscas, y piojos en todo su tér­mino.","id":"105:31"},{"text":"Volvió en su tierra sus lluvias en granizo, y en fuego de llama­radas.","id":"105:32"},{"text":"E hirió sus viñas y sus higue­ras, y quebró los árboles de su término.","id":"105:33"},{"text":"Dijo, y vinieron langostas, y pulgón sin número;","id":"105:34"},{"text":"Y comieron toda la hierba de su país, y devoraron el fruto de su tierra.","id":"105:35"},{"text":"Hirió además a todos los pri­mogénitos en su tierra, el princi­pio de toda su fuerza.","id":"105:36"},{"text":"Y sacólos con plata y oro; y no hubo en sus tribus enfermo.","id":"105:37"},{"text":"Egipto se alegró de que salie­ran; porque su terror había caído sobre ellos.","id":"105:38"},{"text":"Extendió una nube por cubierta, y fuego para alumbrar la noche.","id":"105:39"},{"text":"Pidieron, e hizo venir codornices; y saciólos de pan del cielo.","id":"105:40"},{"text":"Abrió la roca, y fluyeron aguas; corrieron por los secada­les como un río.","id":"105:41"},{"text":"Porque se acordó de su santa palabra, dada a Abraham su sier­vo.","id":"105:42"},{"text":"Y sacó a su pueblo con gozo; con júbilo a sus escogidos.","id":"105:43"},{"text":"Y dióles las tierras de las gen­tes; y las labores de las naciones heredaron:","id":"105:44"},{"text":"Para que guardasen sus esta­tutos, y observasen sus leyes. Alabad al SEÑOR.","id":"105:45"}]},{"number":106,"verses":[{"text":"ALABAD al SEÑOR. Dad gracias al SEÑOR, porque él es bueno; porque para siempre es su misericordia.","id":"106:1"},{"text":"¿Quién expresará las valentías del SEÑOR? ¿quién contará sus alabanzas?","id":"106:2"},{"text":"Dichosos los que guardan juicio, los que hacen justicia en todo tiempo.","id":"106:3"},{"text":"Acuérdate de mí, oh SEÑOR, según tu benevolencia para con tu pueblo: visítame con tu salvación;","id":"106:4"},{"text":"Para que yo vea el bien de tus escogidos, para que me goce en la alegría de tu gente, y me gloríe con tu heredad.","id":"106:5"},{"text":"Pecamos con nuestros padres, hicimos iniquidad, hicimos impiedad.","id":"106:6"},{"text":"Nuestros padres en Egipto no entendieron tus maravillas; no se acordaron de la muchedumbre de tus misericordias; sino que se rebelaron junto al mar, en el mar Bermejo.","id":"106:7"},{"text":"Salvólos empero por amor de su nombre, para hacer notoria su fortaleza.","id":"106:8"},{"text":"Y reprendió al mar Bermejo, y secólo; e hízoles ir por el abismo, como por un desierto.","id":"106:9"},{"text":"Y salvólos de mano del ene­migo, y rescatólos de mano del adversario.","id":"106:10"},{"text":"Y cubrieron las aguas a sus enemigos: no quedó uno de ellos.","id":"106:11"},{"text":"Entonces creyeron a sus pala­bras, y cantaron su alabanza.","id":"106:12"},{"text":"Apresuráronse, olvidáronse de sus obras; no esperaron en su consejo.","id":"106:13"},{"text":"Y desearon con ansia en el desierto; y tentaron a Dios en la soledad.","id":"106:14"},{"text":"Y él les dio lo que pidieron; mas envió flaqueza en sus almas.","id":"106:15"},{"text":"Tomaron después celo contra Moisés en el campo, y contra Aarón el santo del SEÑOR.","id":"106:16"},{"text":"Abrióse la tierra, y tragó a Datán, y cubrió la compañía de Abiram.","id":"106:17"},{"text":"Y encendióse el fuego en su compañía; la llama quemó los impíos.","id":"106:18"},{"text":"Hicieron becerro en Horeb, y adoraron a una imagen de fundición.","id":"106:19"},{"text":"Así trocaron su gloria por la imagen de un buey que come hierba.","id":"106:20"},{"text":"Olvidaron al Dios de su sal­vación, que había hecho grande­zas en Egipto;","id":"106:21"},{"text":"Maravillas en la tierra de Cam, cosas formidables sobre el mar Bermejo.","id":"106:22"},{"text":"Y trató de destruirlos, a no haberse puesto Moisés su escogi­do al portillo delante de él, a fin de apartar su ira, para que no los destruyese.","id":"106:23"},{"text":"Empero aborrecieron la tierra deseable: no creyeron a su pala­bra;","id":"106:24"},{"text":"Antes murmuraron en sus tiendas, y no oyeron la voz del SEÑOR.","id":"106:25"},{"text":"Por lo que alzó su mano a ellos, en orden a postrarlos en el desierto,","id":"106:26"},{"text":"Y humillar su simiente entre las gentes, y esparcirlos por las tierras.","id":"106:27"},{"text":"Allegáronse asimismo a Baalpeor, y comieron los sacrifi­cios de los muertos.","id":"106:28"},{"text":"Y ensañaron a Dios con sus obras, y desarrollóse la mortan­dad en ellos.","id":"106:29"},{"text":"Entonces se levantó Finees, e hizo juicio; y se detuvo la plaga.","id":"106:30"},{"text":"Y fuéle contado a justicia de generación en generación para siempre.","id":"106:31"},{"text":"También le irritaron en las aguas de Meriba: e hizo mal a Moisés por causa de ellos;","id":"106:32"},{"text":"Porque provocaron su espíritu, de modo que él habló imprudentemente con sus labios.","id":"106:33"},{"text":"No destruyeron los pueblos que el SEÑOR les dijo;","id":"106:34"},{"text":"Antes se mezclaron con las gentes, y aprendieron sus obras,","id":"106:35"},{"text":"Y sirvieron a sus ídolos; los cuales les fueron por ruina.","id":"106:36"},{"text":"Y sacrificaron sus hijos y sus hijas a los demonios;","id":"106:37"},{"text":"Y derramaron la sangre ino­cente, la sangre de sus hijos y de sus hijas, que sacrificaron a los ídolos de Canaán: y la tierra fue contaminada con sangre.","id":"106:38"},{"text":"Contamináronse así con sus obras, y fornicaron con sus hechos.","id":"106:39"},{"text":"Encendióse por tanto el furor del SEÑOR sobre su pueblo, y abominó su heredad:","id":"106:40"},{"text":"Y entrególos en poder de las gentes, y enseñoreáronse de ellos los que los aborrecían.","id":"106:41"},{"text":"Y sus enemigos los oprimie­ron, y fueron quebrantados deba­jo de su mano.","id":"106:42"},{"text":"Muchas veces los libró; mas ellos se rebelaron a su consejo, y fueron humillados por su mal­dad.","id":"106:43"},{"text":"El con todo, miraba cuando estaban en angustia, y oía su cla­mor:","id":"106:44"},{"text":"Y acordábase de su pacto con ellos, y arrepentíase conforme a la muchedumbre de sus misera­ciones.","id":"106:45"},{"text":"Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían cautivos.","id":"106:46"},{"text":"Sálvanos, oh SEÑOR Dios nuestro, y recógenos de entre las naciones, para que demos gra­cias a tu santo nombre, para que nos gloriemos en tus alabanzas.","id":"106:47"},{"text":"Bendito el SEÑOR Dios de Israel, desde la eternidad y hasta la eternidad: Y diga todo el pue­blo, Amén. Aleluya.","id":"106:48"}]},{"number":107,"verses":[{"text":"DAD gracias al SEÑOR, porque él es bueno; porque para siempre es su misericordia.","id":"107:1"},{"text":"Díganlo los redimidos del SEÑOR, los que ha redimido del poder del enemigo,","id":"107:2"},{"text":"Y los ha congregado de las tie­rras, del oriente y del occidente, del norte y del mar.","id":"107:3"},{"text":"Anduvieron perdidos por el desierto, por la soledad sin cami­no, no hallando ciudad de pobla­ción.","id":"107:4"},{"text":"Hambrientos y sedientos, su alma desfallecía en ellos.","id":"107:5"},{"text":"Habiendo empero clamado al SEÑOR en su angustia, librólos de sus aflicciones:","id":"107:6"},{"text":"Y dirigiólos por camino dere­cho, para que viniesen a ciudad de población.","id":"107:7"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:8"},{"text":"Porque sació al alma meneste­rosa, y llenó de bien al alma hambrienta.","id":"107:9"},{"text":"Los que moraban en tinieblas y sombra de muerte, aprisiona­dos en aflicción y en hierros;","id":"107:10"},{"text":"Por cuanto fueron rebeldes a las palabras de Dios, y abo­rrecieron el consejo del Altísimo.","id":"107:11"},{"text":"Por lo que quebrantó él con trabajo sus corazones, cayeron y no hubo quien les ayudase;","id":"107:12"},{"text":"Luego que clamaron al SEÑOR en su angustia, librólos de sus aflicciones.","id":"107:13"},{"text":"Sacólos de las tinieblas y de la sombra de muerte, y rompió sus prisiones.","id":"107:14"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:15"},{"text":"Porque quebrantó las puertas de latón, y desmenuzó los cerrojos de hierro.","id":"107:16"},{"text":"Los insensatos, a causa del camino de su rebelión y a causa de sus maldades, fueron afligi­dos.","id":"107:17"},{"text":"Su alma abominó toda vian­da, y llegaron hasta las puertas de la muerte.","id":"107:18"},{"text":"Mas clamaron al SEÑOR en su angustia, y salvólos de sus aflicciones.","id":"107:19"},{"text":"Envió su palabra, y curólos, y librólos de su ruina.","id":"107:20"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:21"},{"text":"Y sacrifiquen sacrificios de acción de gracias, y publiquen sus obras con júbilo.","id":"107:22"},{"text":"Los que descienden al mar en navíos, y hacen negocio en las muchas aguas,","id":"107:23"},{"text":"Ellos han visto las obras del SEÑOR, y sus maravillas en el profundo.","id":"107:24"},{"text":"Él dijo, e hizo saltar el viento de la tempestad, que levanta sus ondas.","id":"107:25"},{"text":"Suben al cielo, descienden a los abismos: sus almas se derri­ten con el mal.","id":"107:26"},{"text":"Tiemblan, y titubean como borrachos, y todo su conocimien­to es perdido.","id":"107:27"},{"text":"Claman empero al SEÑOR en su angustia, y líbralos de sus aflicciones.","id":"107:28"},{"text":"Hace parar la tempestad en sosiego, y se apaciguan sus ondas.","id":"107:29"},{"text":"Alégranse luego porque se reposaron; y él los guía al puerto que deseaban.","id":"107:30"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:31"},{"text":"Y ensálcenlo en la congrega­ción del pueblo; y en consistorio de ancianos lo alaben.","id":"107:32"},{"text":"El vuelve los ríos en desierto, y los manantiales de las aguas en secadales;","id":"107:33"},{"text":"La tierra fructífera en salados, por la maldad de los que la habi­tan.","id":"107:34"},{"text":"Vuelve el desierto en estan­ques de aguas, y la tierra seca en manantiales.","id":"107:35"},{"text":"Y allí aposenta a los ham­brientos, y disponen ciudad para habitación;","id":"107:36"},{"text":"Y siembran campos, y plantan viñas, y rinden crecido fruto.","id":"107:37"},{"text":"Y los bendice, y se multipli­can en gran manera; y no dismi­nuye sus bestias.","id":"107:38"},{"text":"Y luego son menoscabados y abatidos a causa de tiranía, de males y congojas.","id":"107:39"},{"text":"El derrama menosprecio sobre los príncipes, y les hace andar errados, vagabundos, sin camino:","id":"107:40"},{"text":"Y levanta al pobre de la mise­ria, y hace multiplicar las fami­lias como rebaños de ovejas.","id":"107:41"},{"text":"Vean los rectos, y alégrense; y toda maldad cierre su boca.","id":"107:42"},{"text":"¿Quién es sabio y guardará estas cosas, y entenderá las mise­ricordias del SEÑOR?","id":"107:43"}]},{"number":108,"verses":[{"text":"MI corazón está dispuesto, oh Dios; cantaré y salmearé todavía en mi gloria.","id":"108:1"},{"text":"Despiértate, salterio y arpa: despertaré al alba.","id":"108:2"},{"text":"Te alabaré, oh SEÑOR, entre los pueblos; a tí cantaré alabanzas entre las naciones.","id":"108:3"},{"text":"Porque grande más que los cie­los es tu misericordia, y hasta las nubes tu verdad.","id":"108:4"},{"text":"Ensálzate, oh Dios, sobre los cielos; y sobre toda la tierra tu gloria.","id":"108:5"},{"text":"Para que sean librados tus ama­dos, salva con tu diestra y res­póndeme.","id":"108:6"},{"text":"Dios habló por su santuario: alegraréme, repartiré a Siquem, y mediré el valle de Sucot.","id":"108:7"},{"text":"Mío es Galaad, mío es Manasés; y Efraím es la forta­leza de mi cabeza; Judá es mi legislador;","id":"108:8"},{"text":"Moab, la vasija de mi lavato­rio: sobre Edom echaré mi zapato; regocijaréme sobre Filistea.","id":"108:9"},{"text":"¿Quién me guiará a la ciudad fortalecida? ¿quién me guiará hasta Idumea?","id":"108:10"},{"text":"Ciertamente tú, oh Dios, que nos habías desechado; y no salí­as, oh Dios, con nuestros ejérci­tos.","id":"108:11"},{"text":"Danos socorro en la angustia: porque vana es la ayuda del hombre.","id":"108:12"},{"text":"En Dios haremos proezas: y él hollará nuestros enemigos.","id":"108:13"}]},{"number":109,"verses":[{"text":"OH Dios de mi alabanza, no calles;","id":"109:1"},{"text":"Porque boca de impío y boca de engañador se han abierto sobre mí: han hablado de mí con lengua mentirosa,","id":"109:2"},{"text":"Y con palabras de odio me rode­aron; y pelearon contra mí sin causa.","id":"109:3"},{"text":"En pago de mi amor me han sido adversarios: mas yo oraba.","id":"109:4"},{"text":"Y pusieron contra mí mal por bien, y odio por amor.","id":"109:5"},{"text":"Pon sobre él al impío: y Satanás esté a su diestra.","id":"109:6"},{"text":"Cuando fuere juzgado, salga impío; y su oración sea para peca­do.","id":"109:7"},{"text":"Sean sus días pocos: tome otro su oficio.","id":"109:8"},{"text":"Sean sus hijos huérfanos, y su mujer viuda.","id":"109:9"},{"text":"Y anden sus hijos vagabun­dos, y mendiguen; y procuren su pan lejos de sus desolados hoga­res.","id":"109:10"},{"text":"Enrede el acreedor todo lo que tiene, y extraños saqueen su trabajo.","id":"109:11"},{"text":"No tenga quien le haga mise­ricordia; ni haya quien tenga compasión de sus huérfanos.","id":"109:12"},{"text":"Su posteridad sea talada; en segunda generación sea raído su nombre.","id":"109:13"},{"text":"Venga en memoria cerca del SEÑOR la maldad de sus padres, y el pecado de su madre no sea borrado.","id":"109:14"},{"text":"Estén siempre delante del SEÑOR, y él corte de la tierra su memoria.","id":"109:15"},{"text":"Por cuanto no se acordó de hacer misericordia, y persiguió al hombre afligido y menesteroso y quebrantado de corazón, para matarlo.","id":"109:16"},{"text":"Y amó la maldición, y vínole; y no quiso la bendición, y ella se alejó de él.","id":"109:17"},{"text":"Y vistióse de maldición como de su vestido, y entró como agua en sus entrañas, y como aceite en sus huesos.","id":"109:18"},{"text":"Séale como vestido con que se cubra, y en lugar de cinto con que se ciña siempre.","id":"109:19"},{"text":"Éste sea el pago de parte del SEÑOR de los que me calum­nian, y de los que hablan mal contra mi alma.","id":"109:20"},{"text":"Y tú, oh DIOS Señor, haz conmigo por amor de tu nombre: líbrame, porque tu misericordia es buena.","id":"109:21"},{"text":"Porque yo estoy afligido y necesitado; y mi corazón está herido dentro de mí.","id":"109:22"},{"text":"Me voy como la sombra cuan­do declina; soy sacudido como langosta.","id":"109:23"},{"text":"Mis rodillas están debilitadas a causa del ayuno, y mi carne desfallecida por falta de gordura.","id":"109:24"},{"text":"Yo he sido para ellos objeto de oprobio; mirábanme, y meneaban su cabeza.","id":"109:25"},{"text":"Ayúdame, oh SEÑOR Dios mío: sálvame conforme a tu miseri­cordia.","id":"109:26"},{"text":"Y entiendan que ésta es tu mano; que tú, SEÑOR, has hecho esto.","id":"109:27"},{"text":"Maldigan ellos, y bendice tú: levántense, mas sean avergonza­dos, y regocíjese tu siervo.","id":"109:28"},{"text":"Sean vestidos de ignominia los que me calumnian; y sean cubiertos de su confusión como con manto.","id":"109:29"},{"text":"Yo alabaré al SEÑOR en gran manera con mi boca, y le loaré en medio de muchos.","id":"109:30"},{"text":"Porque él se pondrá a la dies­tra del pobre, para librar su alma de los que le juzgan.","id":"109:31"}]},{"number":110,"verses":[{"text":"EL SEÑOR dijo a mi Señor: Siéntate a mi diestra, en tanto que pongo tus enemigos por estrado de tus pies.","id":"110:1"},{"text":"La vara de tu fortaleza enviará el SEÑOR desde Sión: domina en medio de tus enemigos.","id":"110:2"},{"text":"Tu pueblo serálo de buena voluntad en el día de tu poder, en la hermosura de la santidad: desde el seno de la aurora, tienes tú el rocío de tu juventud.","id":"110:3"},{"text":"Juró el SEÑOR, y no se arre­pentirá: Tú eres sacerdote para siempre según el orden de Melquisedec.","id":"110:4"},{"text":"El Señor a tu diestra herirá a los reyes en el día de su furor.","id":"110:5"},{"text":"Juzgará en las gentes, llenará­las de cadáveres: herirá las cabe­zas en muchas tierras.","id":"110:6"},{"text":"Del arroyo beberá en el cami­no: por lo cual levantará cabeza.","id":"110:7"}]},{"number":111,"verses":[{"text":"Aleluya. ALABARÉ al SEÑOR con todo el corazón, en la compañía y congregación de los rectos.","id":"111:1"},{"text":"Grandes son las obras del SEÑOR; buscadas de todos los que las quieren.","id":"111:2"},{"text":"Gloria y hermosura es su obra; y su justicia permanece para siem­pre.","id":"111:3"},{"text":"Hizo memorables sus maravi­llas: clemente y misericordioso es el SEÑOR.","id":"111:4"},{"text":"Dio mantenimiento a los que le temen; para siempre se acordará de su pacto.","id":"111:5"},{"text":"El poder de sus obras anunció a su pueblo, dándole la heredad de las gentes.","id":"111:6"},{"text":"Las obras de sus manos son verdad y juicio: seguros son todos sus mandamientos;","id":"111:7"},{"text":"Establecidos por siempre jamás, hechos en verdad y en rectitud.","id":"111:8"},{"text":"Redención ha enviado a su pueblo; para siempre ha ordena­do su pacto: santo y terrible es su nombre.","id":"111:9"},{"text":"El temor del SEÑOR es el principio de la sabiduría: buen entendimiento tienen cuantos ponen aquéllos por obra: su loor permanece por siempre.","id":"111:10"}]},{"number":112,"verses":[{"text":"Aleluya. BIENAVENTURADO el hombre que teme al SEÑOR, y en sus mandamientos se deleita en gran manera.","id":"112:1"},{"text":"Su simiente será poderosa en la tierra: la generación de los rectos será bendita.","id":"112:2"},{"text":"Hacienda y riquezas hay en su casa; y su justicia permanece para siempre.","id":"112:3"},{"text":"Resplandeció en las tinieblas luz a los rectos: es clemente, y misericordioso, y justo.","id":"112:4"},{"text":"El hombre de bien tiene mise­ricordia y presta; gobierna sus cosas con juicio.","id":"112:5"},{"text":"Por lo cual no resbalará para siempre: en memoria eterna será el justo.","id":"112:6"},{"text":"De mala fama no tendrá temor: su corazón está apercibido, con­fiado en el SEÑOR.","id":"112:7"},{"text":"Asentado está su corazón, no temerá, hasta que vea en sus ene­migos su deseo.","id":"112:8"},{"text":"Esparce, da a los pobres: su justicia permanece para siempre; su cuerno será ensalzado en glo­ria.","id":"112:9"},{"text":"Verálo el impío, y se despe­chará; crujirá los dientes, y se repudrirá: perecerá el deseo de los impíos.","id":"112:10"}]},{"number":113,"verses":[{"text":"Aleluya. ALABAD, siervos del SEÑOR, alabad el nombre del SEÑOR.","id":"113:1"},{"text":"Sea el nombre del SEÑOR bendito, desde ahora y para siempre.","id":"113:2"},{"text":"Desde el nacimiento del sol hasta donde se pone, sea alabado el nombre del SEÑOR.","id":"113:3"},{"text":"Alto sobre todas las naciones es el SEÑOR; sobre los cielos su gloria.","id":"113:4"},{"text":"¿Quién como el SEÑOR nues­tro Dios, que ha enaltecido su habitación,","id":"113:5"},{"text":"Que se humilla a mirar en el cielo y en la tierra?","id":"113:6"},{"text":"El levanta del polvo al pobre, y al menesteroso alza del estiércol,","id":"113:7"},{"text":"Para hacerlos sentar con los príncipes, con los príncipes de su pueblo.","id":"113:8"},{"text":"El hace habitar en familia a la estéril, gozosa en ser madre de hijos. Alabad al SEÑOR.","id":"113:9"}]},{"number":114,"verses":[{"text":"CUANDO salió Israel de Egipto, la casa de Jacob de un pueblo de lengua extraña;","id":"114:1"},{"text":"Judá fue su consagrada heredad, Israel su señorío.","id":"114:2"},{"text":"El mar vio, y huyó; el Jordán se volvió atrás.","id":"114:3"},{"text":"Los montes saltaron como car­neros: los collados como corderi­tos.","id":"114:4"},{"text":"¿Qué tuviste, oh mar, que huiste? ¿y tú, oh Jordán, que te volviste atrás?","id":"114:5"},{"text":"Oh montes, ¿por qué saltasteis como carneros, y vosotros, colla­dos, como corderitos?","id":"114:6"},{"text":"A la presencia del Señor tiem­bla la tierra, a la presencia del Dios de Jacob;","id":"114:7"},{"text":"El cual tornó la roca en estan­que de aguas, y en fuente de aguas el pedernal.","id":"114:8"}]},{"number":115,"verses":[{"text":"NO a nosotros, oh SEÑOR, no a nosotros, sino a tu nombre da gloria; por tu misericordia, por tu verdad.","id":"115:1"},{"text":"Por qué dirán las gentes: ¿Dónde está ahora su Dios?","id":"115:2"},{"text":"Y nuestro Dios está en los cie­los: todo lo que quiso ha hecho.","id":"115:3"},{"text":"Sus ídolos son plata y oro, obra de manos de hombres.","id":"115:4"},{"text":"Tienen boca, mas no hablan; tienen ojos, mas no ven;","id":"115:5"},{"text":"Orejas tienen, mas no oyen; tienen narices, mas no huelen;","id":"115:6"},{"text":"Manos tienen, mas no palpa­n; tienen pies, mas no andan; ni hablan con su garganta.","id":"115:7"},{"text":"Como ellos son los que los hacen; cualquiera que en ellos confía.","id":"115:8"},{"text":"Oh Israel, confía en el SEÑOR: él es su ayuda y su escudo.","id":"115:9"},{"text":"Casa de Aarón, confiad en el SEÑOR: él es su ayuda y su escudo.","id":"115:10"},{"text":"Los que teméis al SEÑOR, confiad en el SEÑOR: él es su ayuda y su escudo.","id":"115:11"},{"text":"El SEÑOR se acordó de nosotros: nos bendecirá: bende­cirá a la casa de Israel; bendecirá a la casa de Aarón.","id":"115:12"},{"text":"Bendecirá a los que temen al SEÑOR; a chicos y a grandes.","id":"115:13"},{"text":"Acrecentará el SEÑOR ben­dición sobre vosotros; sobre vosotros y sobre vuestros hijos.","id":"115:14"},{"text":"Benditos vosotros del SEÑOR, que hizo el cielo y la tierra.","id":"115:15"},{"text":"El cielo, aun los cielos, son del SEÑOR: mas ha dado la tierra a los hijos de los hombres.","id":"115:16"},{"text":"No alabarán los muertos al SEÑOR, ni cuantos descienden al silencio;","id":"115:17"},{"text":"Mas nosotros bendeciremos al SEÑOR, desde ahora para siempre. Aleluya.","id":"115:18"}]},{"number":116,"verses":[{"text":"AMO al SEÑOR, pues ha oído mi voz y mis súplicas.","id":"116:1"},{"text":"Porque ha inclinado a mí su oído, invocaréle por tanto en todos mis días.","id":"116:2"},{"text":"Rodeáronme los dolores de la muerte, me encontraron las angustias del infierno: angustia y dolor había yo hallado.","id":"116:3"},{"text":"Entonces invoqué el nombre del SEÑOR, diciendo: Libra ahora, oh SEÑOR, mi alma.","id":"116:4"},{"text":"Clemente es el SEÑOR y justo; sí, misericordioso es nuestro Dios.","id":"116:5"},{"text":"El SEÑOR guarda a los since­ros: estaba yo postrado, y salvó­me.","id":"116:6"},{"text":"Vuelve, oh alma mía, a tu reposo; porque el SEÑOR te ha hecho bien.","id":"116:7"},{"text":"Pues tú has librado mi alma de la muerte, mis ojos de lágrimas, y mis pies de desbarrar.","id":"116:8"},{"text":"Andaré delante del SEÑOR en la tierra de los vivientes.","id":"116:9"},{"text":"Creí; por tanto hablé, estando afligido en gran manera.","id":"116:10"},{"text":"Y dije en mi apresuramiento: Todo hombre es mentiroso.","id":"116:11"},{"text":"¿Qué pagaré al SEÑOR por todos sus beneficios para conmi­go?","id":"116:12"},{"text":"Tomaré la copa de la salva­ción, e invocaré el nombre del SEÑOR.","id":"116:13"},{"text":"Ahora pagaré mis votos al SEÑOR delante de todo su pue­blo.","id":"116:14"},{"text":"Estimada es en los ojos del SEÑOR la muerte de sus santos.","id":"116:15"},{"text":"Oh SEÑOR, que yo soy tu siervo, yo tu siervo, hijo de tu sierva: rompiste mis prisiones.","id":"116:16"},{"text":"Te ofreceré sacrificio de acción de gracias, e invocaré el nombre del SEÑOR.","id":"116:17"},{"text":"Al SEÑOR pagaré ahora mis votos delante de todo su pueblo;","id":"116:18"},{"text":"En los atrios de la casa del SEÑOR, en medio de ti, oh Jerusalem. Aleluya.","id":"116:19"}]},{"number":117,"verses":[{"text":"ALABAD al SEÑOR, naciones todas; pueblos todos, alabadle.","id":"117:1"},{"text":"Porque ha engrandecido sobre nosotros su misericordia; y la verdad del SEÑOR es para siem­pre. Aleluya.","id":"117:2"}]},{"number":118,"verses":[{"text":"DAD gracias al SEÑOR, porque es bueno; porque para siempre es su misericordia.","id":"118:1"},{"text":"Diga ahora Israel: Que para siempre es su misericordia.","id":"118:2"},{"text":"Diga ahora la casa de Aarón: Que para siempre es su miseri­cordia.","id":"118:3"},{"text":"Digan ahora los que temen al SEÑOR: Que para siempre es su misericordia.","id":"118:4"},{"text":"Desde la angustia invoqué al SEÑOR; y respondióme el SEÑOR, poniéndome en anchu­ra.","id":"118:5"},{"text":"El SEÑOR está por mí: no temeré lo que me pueda hacer el hombre.","id":"118:6"},{"text":"El SEÑOR está por mí entre los que me ayudan: por tanto yo veré mi deseo en los que me abo­rrecen.","id":"118:7"},{"text":"Mejor es confiar en el SEÑOR que confiar en el hombre.","id":"118:8"},{"text":"Mejor es confiar en el SEÑOR que confiar en los príncipes.","id":"118:9"},{"text":"Todas las gentes me cercaron: en nombre del SEÑOR, que yo los romperé.","id":"118:10"},{"text":"Cercáronme y asediáronme: en nombre del SEÑOR, que yo los romperé.","id":"118:11"},{"text":"Cercáronme como abejas; fueron apagados como fuegos de espinos: en nombre del SEÑOR, que yo los romperé.","id":"118:12"},{"text":"Empujásteme con violencia para que cayese: empero ayudó­me el SEÑOR.","id":"118:13"},{"text":"Mi fortaleza y mi canción es el SEÑOR; y él me ha sido por salvación.","id":"118:14"},{"text":"Voz de júbilo y de salvación hay en las tiendas de los justos: la diestra del SEÑOR hace proezas.","id":"118:15"},{"text":"La diestra del SEÑOR subli­me: la diestra del SEÑOR hace valentías.","id":"118:16"},{"text":"No moriré, sino que viviré, y contaré las obras del SEÑOR.","id":"118:17"},{"text":"Castigóme gravemente el SEÑOR: mas no me entregó a la muerte.","id":"118:18"},{"text":"Abridme las puertas de la jus­ticia: entraré por ellas, alabaré al SEÑOR.","id":"118:19"},{"text":"Esta puerta del SEÑOR, por ella entrarán los justos.","id":"118:20"},{"text":"Te alabaré, porque me has oído, y me fuiste por salvación.","id":"118:21"},{"text":"La piedra que desecharon los edificadores, ha venido a ser cabeza del ángulo.","id":"118:22"},{"text":"De parte del SEÑOR es esto: es maravilla en nuestros ojos.","id":"118:23"},{"text":"Éste es el día que hizo el SEÑOR nos gozaremos y ale­graremos en él.","id":"118:24"},{"text":"Oh SEÑOR, salva ahora, te ruego: oh SEÑOR, ruégote hagas prosperar ahora.","id":"118:25"},{"text":"Bendito el que viene en nom­bre del SEÑOR: desde la casa del SEÑOR os bendecimos.","id":"118:26"},{"text":"Dios es el SEÑOR que nos ha resplandecido: atad víctimas con cuerdas a los cuernos del altar.","id":"118:27"},{"text":"Mi Dios eres tú, y a ti alabaré: Dios mío, a ti ensalzaré.","id":"118:28"},{"text":"Dad gracias al SEÑOR porque es bueno; Porque para siempre es su misericordia.","id":"118:29"}]},{"number":119,"verses":[{"text":"BIENAVENTURADOS los perfectos de camino; los que andan en la ley del SEÑOR.","id":"119:1"},{"text":"Bienaventurados los que guar­dan sus testimonios, y con todo el corazón le buscan:","id":"119:2"},{"text":"Pues no hacen iniquidad los que andan en sus caminos.","id":"119:3"},{"text":"Tú encargaste que sean muy guardados tus mandamientos.","id":"119:4"},{"text":"¡Quiera Dios qué fuesen ordenados mis caminos a guardar tus estatutos!","id":"119:5"},{"text":"Entonces no sería yo avergon­zado, cuando atendiese a todos tus mandamientos.","id":"119:6"},{"text":"Te alabaré con rectitud de cora­zón, cuando aprendiere los jui­cios de tu justicia.","id":"119:7"},{"text":"Tus estatutos guardaré: no me dejes enteramente.","id":"119:8"},{"text":"¿Con qué limpiará el joven su camino? Con guardar tu palabra.","id":"119:9"},{"text":"Con todo mi corazón te he buscado: no me dejes divagar de tus mandamientos.","id":"119:10"},{"text":"En mi corazón he guardado tus dichos, para no pecar contra tí.","id":"119:11"},{"text":"Bendito tú, oh SEÑOR: ensé­ñame tus estatutos.","id":"119:12"},{"text":"Con mis labios he contado todos los juicios de tu boca.","id":"119:13"},{"text":"Heme gozado en el camino de tus testimonios, como sobre toda riqueza.","id":"119:14"},{"text":"En tus mandamientos medita­ré, y fijaré mi vista en tus cami­nos.","id":"119:15"},{"text":"Recrearéme en tus estatutos: no me olvidaré de tus palabras.","id":"119:16"},{"text":"Haz bien a tu siervo; que viva y guarde tu palabra.","id":"119:17"},{"text":"Abre mis ojos, y miraré las maravillas de tu ley.","id":"119:18"},{"text":"Advenedizo soy yo en la tie­rra: no encubras de mí tus man­damientos.","id":"119:19"},{"text":"Quebrantada está mi alma de desear tus juicios en todo tiempo.","id":"119:20"},{"text":"Destruiste a los soberbios malditos, que se desvían de tus mandamientos.","id":"119:21"},{"text":"Aparta de mí oprobio y menosprecio; porque tus testi­monios he guardado.","id":"119:22"},{"text":"Príncipes también se sentaron y hablaron contra mí: mas tu siervo meditaba en tus estatutos.","id":"119:23"},{"text":"Pues tus testimonios son mis deleites, y mis consejeros.","id":"119:24"},{"text":"Pegóse al polvo mi alma: vivifícame según tu palabra.","id":"119:25"},{"text":"Mis caminos te conté, y me has respondido: enséñame tus estatutos.","id":"119:26"},{"text":"Hazme entender el camino de tus mandamientos, y hablaré de tus maravillas.","id":"119:27"},{"text":"Deshácese mi alma de ansie­dad: susténtame según tu pala­bra.","id":"119:28"},{"text":"Aparta de mí camino de mentira; y hazme la gracia de tu ley.","id":"119:29"},{"text":"Escogí el camino de la ver­dad; he puesto tus juicios delan­te de mí.","id":"119:30"},{"text":"Allegádome he a tus testimo­nios; oh SEÑOR, no me aver­güences.","id":"119:31"},{"text":"Por el camino de tus manda­mientos correré, cuando ensan­chares mi corazón.","id":"119:32"},{"text":"Enséñame, oh SEÑOR, el camino de tus estatutos, y guar­darélo hasta el fin.","id":"119:33"},{"text":"Dame entendimiento, y guar­daré tu ley; y la observaré de todo corazón.","id":"119:34"},{"text":"Hazme ir en la senda de tus mandamientos; porque en ella tengo mi voluntad.","id":"119:35"},{"text":"Inclina mi corazón a tus testi­monios, y no a la avaricia.","id":"119:36"},{"text":"Aparta mis ojos, que no vean la vanidad; avívame en tu cami­no.","id":"119:37"},{"text":"Confirma tu palabra a tu sier­vo, que te teme.","id":"119:38"},{"text":"Quita de mí el oprobio que he temido: porque buenos son tus juicios.","id":"119:39"},{"text":"He aquí yo he anhelado tus mandamientos: vivifícame en tu justicia.","id":"119:40"},{"text":"Y venga a mí tu misericordia, oh SEÑOR; tu salvación, confor­me a tu dicho.","id":"119:41"},{"text":"Y daré por respuesta a mi avergonzador, que en tu palabra he confiado.","id":"119:42"},{"text":"Y no quites de mi boca en nin­gún tiempo la palabra de verdad; porque a tu juicio espero.","id":"119:43"},{"text":"Y guardaré tu ley siempre, por siempre jamás.","id":"119:44"},{"text":"Y andaré en anchura, porque busqué tus mandamientos.","id":"119:45"},{"text":"Y hablaré de tus testimonios delante de los reyes, y no me avergonzaré.","id":"119:46"},{"text":"Y deleitaréme en tus manda­mientos, que he amado.","id":"119:47"},{"text":"Alzaré asimismo mis manos a tus mandamientos que amé; y meditaré en tus estatutos.","id":"119:48"},{"text":"Acuérdate de la palabra dada a tu siervo, en la cual me has hecho esperar.","id":"119:49"},{"text":"Ésta es mi consuelo en mi aflicción: porque tu palabra me ha vivificado.","id":"119:50"},{"text":"Los soberbios se burlaron mucho de mí: mas no me he apartado de tu ley.","id":"119:51"},{"text":"Acordéme, oh SEÑOR, de tus juicios antiguos, y consoléme.","id":"119:52"},{"text":"Horror se apoderó de mí, a causa de los impíos que dejan tu ley.","id":"119:53"},{"text":"Cánticos me fueron tus esta­tutos en la mansión de mis pere­grinaciones.","id":"119:54"},{"text":"Acordéme en la noche de tu nombre, oh SEÑOR, y guardé tu ley.","id":"119:55"},{"text":"Esto tuve, porque guardaba tus mandamientos.","id":"119:56"},{"text":"Mi porción, oh SEÑOR, dije, será guardar tus palabras.","id":"119:57"},{"text":"Tu presencia supliqué de todo corazón: ten misericordia de mí según tu palabra.","id":"119:58"},{"text":"Consideré mis caminos, y torné mis pies a tus testimonios.","id":"119:59"},{"text":"Apresuréme, y no me retardé en guardar tus mandamientos.","id":"119:60"},{"text":"Compañía de impíos me han robado: mas no me he olvidado de tu ley.","id":"119:61"},{"text":"A media noche me levantaré para darte gracias por tus justos juicios.","id":"119:62"},{"text":"Compañero soy yo de todos los que te temieren y guardaren tus mandamientos.","id":"119:63"},{"text":"De tu misericordia, oh SEÑOR, está llena la tierra: enséñame tus estatutos.","id":"119:64"},{"text":"Bien has hecho con tu siervo, oh SEÑOR, conforme a tu pala­bra.","id":"119:65"},{"text":"Enséñame buen juicio y conocimiento; porque tus manda­mientos he creído.","id":"119:66"},{"text":"Antes que fuera yo humillado, descarriado andaba; mas ahora guardo tu palabra.","id":"119:67"},{"text":"Bueno eres tú, y bienhechor: enséñame tus estatutos.","id":"119:68"},{"text":"Contra mí forjaron mentira los soberbios: mas yo guardaré de todo corazón tus mandamien­tos.","id":"119:69"},{"text":"Engrasóse el corazón de ellos como sebo; mas yo en tu ley me he deleitado.","id":"119:70"},{"text":"Bueno me es haber sido humillado, para que aprenda tus estatutos.","id":"119:71"},{"text":"Mejor me es la ley de tu boca, que millares de oro y plata.","id":"119:72"},{"text":"Tus manos me hicieron y me formaron: dame entendimiento, y aprenderé tus mandamientos.","id":"119:73"},{"text":"Los que te temen, me verán, y se alegrarán; porque en tu pala­bra he esperado.","id":"119:74"},{"text":"Conozco, oh SEÑOR, que tus juicios son justicia, y que confor­me a tu fidelidad me afligiste.","id":"119:75"},{"text":"Sea ahora tu misericordia para consolarme, conforme a lo que has dicho a tu siervo.","id":"119:76"},{"text":"Vengan a mí tus misericor­dias, y viva; porque tu ley es mi deleite.","id":"119:77"},{"text":"Sean avergonzados los sober­bios, porque sin causa me han calumniado: yo empero, medita­ré en tus mandamientos.","id":"119:78"},{"text":"Tórnense a mí los que te temen y conocen tus testimonios.","id":"119:79"},{"text":"Sea mi corazón íntegro en tus estatutos; porque no sea yo aver­gonzado.","id":"119:80"},{"text":"Desfallece mi alma por tu sal­vación, esperando en tu palabra.","id":"119:81"},{"text":"Desfallecieron mis ojos por tu palabra, diciendo: ¿Cuándo me consolarás?","id":"119:82"},{"text":"Porque estoy como el odre al humo; mas no he olvidado tus estatutos.","id":"119:83"},{"text":"¿Cuántos son los días de tu siervo? ¿cuándo harás juicio con­tra los que me persiguen?","id":"119:84"},{"text":"Los soberbios me han cavado hoyos; mas no obran según tu ley.","id":"119:85"},{"text":"Todos tus mandamientos son fieles: sin causa me persiguen; ayúdame.","id":"119:86"},{"text":"Casi me han echado por tie­rra: mas yo no he dejado tus mandamientos.","id":"119:87"},{"text":"Vivifícame conforme a tu misericordia; y guardaré los tes­timonios de tu boca.","id":"119:88"},{"text":"Por siempre, oh SEÑOR, es establecida tu palabra en el cielo.","id":"119:89"},{"text":"Por generación y generación es tu verdad: tú estableciste la tierra, y persevera.","id":"119:90"},{"text":"Por tu ordenación perseveran hasta hoy las cosas creadas; por­que todas ellas te sirven.","id":"119:91"},{"text":"Si tu ley no hubiese sido mis delicias, ya en mi aflicción hubiera perecido.","id":"119:92"},{"text":"Nunca jamás me olvidaré de tus mandamientos; porque con ellos me has vivificado.","id":"119:93"},{"text":"Tuyo soy yo, guárdame; por­que he buscado tus mandamien­tos.","id":"119:94"},{"text":"Los impíos me han aguardado para destruirme: mas yo entende­ré en tus testimonios.","id":"119:95"},{"text":"A toda perfección he visto fin: ancho sobremanera es tu manda­miento.","id":"119:96"},{"text":"¡Oh cuánto amo yo tu ley! todo el día es ella mi meditación.","id":"119:97"},{"text":"Me has hecho más sabio que mis enemigos con tus mandamientos; porque me son eternos.","id":"119:98"},{"text":"Tengo más entendimiento que todos mis maestros; porque tus tes­timonios son mi meditación.","id":"119:99"},{"text":"Más que los viejos he enten­dido, porque he guardado tus mandamientos.","id":"119:100"},{"text":"De todo mal camino contuve mis pies, para guardar tu palabra.","id":"119:101"},{"text":"No me aparté de tus juicios; porque tú me enseñaste.","id":"119:102"},{"text":"¡Cuán dulces son a mi pala­dar tus palabras! más que la miel a mi boca.","id":"119:103"},{"text":"De tus mandamientos he adquirido entendimiento: por tanto he aborrecido todo camino de mentira.","id":"119:104"},{"text":"Lámpara es a mis pies tu palabra, y lumbrera a mi camino.","id":"119:105"},{"text":"Juré y ratifiqué el guardar los juicios de tu justicia.","id":"119:106"},{"text":"Afligido estoy en gran manera: oh SEÑOR, vivifícame conforme a tu palabra.","id":"119:107"},{"text":"Ruégote, oh SEÑOR, te sean agradables los sacrificios voluntarios de mi boca; Y ensé­ñame tus juicios.","id":"119:108"},{"text":"De continuo está mi alma en mi mano: mas no me he olvida­do de tu ley.","id":"119:109"},{"text":"Pusiéronme lazo los impíos: empero yo no me desvié de tus mandamientos.","id":"119:110"},{"text":"Por heredad he tomado tus testimonios para siempre; porque son el gozo de mi corazón.","id":"119:111"},{"text":"Mi corazón incliné a poner por obra tus estatutos de conti­nuo, hasta el fin.","id":"119:112"},{"text":"Los pensamientos vanos aborrezco; mas amo tu ley.","id":"119:113"},{"text":"Mi escondedero y mi escudo eres tú: en tu palabra he espera­do.","id":"119:114"},{"text":"Apartaos de mí, malignos; pues yo guardaré los manda­mientos de mi Dios.","id":"119:115"},{"text":"Susténtame conforme a tu palabra, y viviré: y no me aver­güences de mi esperanza.","id":"119:116"},{"text":"Sosténme, y seré salvo; y deleitaréme siempre en tus esta­tutos.","id":"119:117"},{"text":"Hollaste a todos los que se desvían de tus estatutos: porque mentira es su engaño.","id":"119:118"},{"text":"Como escorias hiciste con­sumir a todos los impíos de la tie­rra: por tanto yo he amado tus testimonios.","id":"119:119"},{"text":"Mi carne se ha extremecido por temor de ti; y de tus juicios tengo miedo.","id":"119:120"},{"text":"Juicio y justicia he hecho; no me dejes a mis opresores.","id":"119:121"},{"text":"Responde por tu siervo para bien: no me hagan violencia los soberbios.","id":"119:122"},{"text":"Mis ojos desfallecieron por tu salvación, y por el dicho de tu justicia.","id":"119:123"},{"text":"Haz con tu siervo según tu misericordia, y enséñame tus estatutos.","id":"119:124"},{"text":"Tu siervo soy yo, dame entendimiento; para que sepa tus testimonios.","id":"119:125"},{"text":"Tiempo es de hacer, oh SEÑOR; disipado han tu ley.","id":"119:126"},{"text":"Por eso he amado tus man­damientos más que el oro, y más que oro muy puro.","id":"119:127"},{"text":"Por eso todos los manda­mientos de todas las cosas estimé rectos: aborrecí todo camino de mentira.","id":"119:128"},{"text":"Maravillosos son tus testi­monios: por tanto los ha guarda­do mi alma.","id":"119:129"},{"text":"La entrada de tus palabras da luz; da entendimiento a los simples.","id":"119:130"},{"text":"Mi boca abrí y suspiré; por­que deseaba tus mandamientos.","id":"119:131"},{"text":"Mírame, y ten misericordia de mí, como acostumbras con los que aman tu nombre.","id":"119:132"},{"text":"Ordena mis pasos con tu palabra; y ninguna iniquidad se enseñoree de mí.","id":"119:133"},{"text":"Redímeme de la violencia de los hombres; y guardaré tus mandamientos.","id":"119:134"},{"text":"Haz que tu rostro resplan­dezca sobre tu siervo; y enséña­me tus estatutos.","id":"119:135"},{"text":"Ríos de agua descendieron de mis ojos, porque no guarda­ban tu ley.","id":"119:136"},{"text":"Justo eres tú, oh SEÑOR, y rectos tus juicios.","id":"119:137"},{"text":"Tus testimonios, que has recomendado, son rectos y muy fieles.","id":"119:138"},{"text":"Mi celo me ha consumido; porque mis enemigos se olvida­ron de tus palabras.","id":"119:139"},{"text":"Sumamente pura es tu pala­bra; y la ama tu siervo.","id":"119:140"},{"text":"Pequeño soy yo y desecha­do; mas no me he olvidado de tus mandamientos.","id":"119:141"},{"text":"Tu justicia es justicia eterna, y tu ley la verdad.","id":"119:142"},{"text":"Aflicción y angustia me hallaron: mas tus mandamientos fueron mis deleites.","id":"119:143"},{"text":"Justicia eterna son tus testi­monios; dame entendimiento, y viviré.","id":"119:144"},{"text":"Clamé con todo mi corazón; respóndeme, oh SEÑOR, y guarda­ré tus estatutos.","id":"119:145"},{"text":"A ti clamé; sálvame, y guar­daré tus testimonios.","id":"119:146"},{"text":"Anticipéme al alba, y clamé: esperé en tu palabra.","id":"119:147"},{"text":"Previnieron mis ojos las vigilias de la noche, para meditar en tus dichos.","id":"119:148"},{"text":"Oye mi voz conforme a tu misericordia; oh SEÑOR, vivifí­came conforme a tu juicio.","id":"119:149"},{"text":"Acercáronse a la maldad los que me persiguen; alejáronse de tu ley.","id":"119:150"},{"text":"Cercano estás tú, oh SEÑOR; y todos tus manda­mientos son verdad.","id":"119:151"},{"text":"En cuanto a tus testimonios, desde los tiempos antiguos, he conocido que los has fundado por siempre.","id":"119:152"},{"text":"Mira mi aflicción, y líbrame; porque de tu ley no me he olvi­dado.","id":"119:153"},{"text":"Aboga mi causa, y redíme­me: vivifícame con tu dicho.","id":"119:154"},{"text":"Lejos está de los impíos la salvación; porque no buscan tus estatutos.","id":"119:155"},{"text":"Muchas son tus misericor­dias, oh SEÑOR: vivifícame conforme a tus juicios.","id":"119:156"},{"text":"Muchos son mis perseguido­res y mis enemigos; mas de tus testimonios no me he apartado.","id":"119:157"},{"text":"Veía a los prevaricadores, y carcomíame; porque no guarda­ban tus palabras.","id":"119:158"},{"text":"Mira, oh SEÑOR, que amo tus mandamientos: vivifícame conforme a tu misericordia.","id":"119:159"},{"text":"Tu palabra es verdad desde el principio; y eterno es todo jui­cio de tu justicia.","id":"119:160"},{"text":"Príncipes me han perseguido sin causa; mas mi corazón tuvo temor de tus palabras.","id":"119:161"},{"text":"Gózome yo en tu palabra, como el que halla muchos des­pojos.","id":"119:162"},{"text":"La mentira aborrezco y abo­mino: tu ley amo.","id":"119:163"},{"text":"Siete veces al día te alabo sobre los juicios de tu justicia.","id":"119:164"},{"text":"Grande paz tienen los que aman tu ley; y nada los ofenderá.","id":"119:165"},{"text":"Tu salvación he esperado, oh SEÑOR; y tus mandamientos he puesto por obra.","id":"119:166"},{"text":"Mi alma ha guardado tus tes­timonios, y helos amado en gran manera.","id":"119:167"},{"text":"Guardado he tus manda­mientos y tus testimonios; por­que todos mis caminos están delante de ti.","id":"119:168"},{"text":"Acérquese mi clamor delan­te de ti, oh SEÑOR: dame enten­dimiento conforme a tu palabra.","id":"119:169"},{"text":"Venga mi oración delante de ti: líbrame conforme a tu dicho.","id":"119:170"},{"text":"Mis labios rebosarán alaban­za, cuando me enseñares tus estatutos.","id":"119:171"},{"text":"Hablará mi lengua tus dichos; porque todos tus manda­mientos son justicia.","id":"119:172"},{"text":"Sea tu mano en mi socorro; porque tus mandamientos he escogido.","id":"119:173"},{"text":"Deseado he tu salvación, oh SEÑOR; y tu ley es mi delicia.","id":"119:174"},{"text":"Viva mi alma y alábete; y tus juicios me ayuden.","id":"119:175"},{"text":"Yo anduve errante como oveja extraviada; busca a tu sier­vo; porque no me he olvidado de tus mandamientos.","id":"119:176"}]},{"number":120,"verses":[{"text":"AL SEÑOR llamé estando en angustia, y él me respondió.","id":"120:1"},{"text":"Libra mi alma, oh SEÑOR, de labio mentiroso, de la lengua fraudulenta.","id":"120:2"},{"text":"¿Qué te dará, o qué te aprove­chará, oh lengua engañosa?","id":"120:3"},{"text":"Agudas saetas de valiente, con brasas de enebro.","id":"120:4"},{"text":"¡Ay de mí, que peregrino en Mesec, y habito entre las tien­das de Kedar!","id":"120:5"},{"text":"Mucho se detiene mi alma con los que aborrecen la paz.","id":"120:6"},{"text":"Yo soy pacífico: mas ellos, así que hablo, me hacen guerra.","id":"120:7"}]},{"number":121,"verses":[{"text":"ALZARÉ mis ojos a los montes, de donde vendrá mi socorro.","id":"121:1"},{"text":"Mi socorro viene del SEÑOR, que hizo el cielo y la tierra.","id":"121:2"},{"text":"No dará tu pie al resbaladero; ni se dormirá el que te guarda.","id":"121:3"},{"text":"He aquí, no se adormecerá ni dormirá el que guarda a Israel.","id":"121:4"},{"text":"El SEÑOR es tu guardador: El SEÑOR es tu sombra a tu mano derecha.","id":"121:5"},{"text":"El sol no te fatigará de día, ni la luna de noche.","id":"121:6"},{"text":"El SEÑOR te preservará de todo mal: él preservará tu alma.","id":"121:7"},{"text":"El SEÑOR preservará tu salida y tu entrada, desde ahora y para siempre.","id":"121:8"}]},{"number":122,"verses":[{"text":"YO me alegré con los que me decían: A la casa del SEÑOR iremos.","id":"122:1"},{"text":"Nuestros pies estuvieron en tus puertas, oh Jerusalem;","id":"122:2"},{"text":"Jerusalem, que se ha edificado como una ciudad que está bien unida entre sí.","id":"122:3"},{"text":"Y allá suben las tribus, las tri­bus del SEÑOR, como testimo­nio a Israel, para dar gracias al nombre del SEÑOR.","id":"122:4"},{"text":"Porque allá están las sillas del juicio, las sillas de la casa de David.","id":"122:5"},{"text":"Pedid la paz de Jerusalem: sean prosperados los que te aman.","id":"122:6"},{"text":"Haya paz en tu antemuro, y descanso en tus palacios.","id":"122:7"},{"text":"Por amor de mis hermanos y mis compañeros hablaré ahora paz de tí.","id":"122:8"},{"text":"A causa de la casa del SEÑOR nuestro Dios, buscaré bien para tí.","id":"122:9"}]},{"number":123,"verses":[{"text":"A TÍ que habitas en los cielos, alcé mis ojos.","id":"123:1"},{"text":"He aquí como los ojos de los siervos miran a la mano de sus señores, y como los ojos de la sierva a la mano de su señora; así nuestros ojos miran al SEÑOR nuestro Dios, hasta que haya misericordia de nosotros.","id":"123:2"},{"text":"Ten misericordia de nosotros, oh SEÑOR, ten misericordia de nosotros; porque estamos muy hartos de menosprecio.","id":"123:3"},{"text":"Muy harta está nuestra alma del escarnio de los holgados, y del menosprecio de los sober­bios.","id":"123:4"}]},{"number":124,"verses":[{"text":"A NO haber estado el SEÑOR por nosotros, diga ahora Israel;","id":"124:1"},{"text":"A no haber estado el SEÑOR por nosotros, cuando se levantaron contra nosotros los hombres,","id":"124:2"},{"text":"Vivos nos habrían entonces tra­gado, cuando se encendió su furor en nosotros.","id":"124:3"},{"text":"Entonces nos habrían inundado las aguas; sobre nuestra alma hubiera pasado el torrente:","id":"124:4"},{"text":"Hubieran entonces pasado sobre nuestra alma las aguas soberbias.","id":"124:5"},{"text":"Bendito el SEÑOR, que no nos dio por presa a sus dientes.","id":"124:6"},{"text":"Nuestra alma escapó cual ave del lazo de los cazadores: que­bróse el lazo, y escapamos noso­tros.","id":"124:7"},{"text":"Nuestro socorro es en el nom­bre del SEÑOR, que hizo el cielo y la tierra.","id":"124:8"}]},{"number":125,"verses":[{"text":"LOS que confían en el SEÑOR son como el monte de Sión que no deslizará: estará para siempre.","id":"125:1"},{"text":"Como Jerusalem tiene montes alrededor de ella, así el SEÑOR alrededor de su pueblo desde ahora y para siempre.","id":"125:2"},{"text":"Porque no reposará la vara de la impiedad sobre la suerte de los justos; porque no extiendan los justos sus manos a la iniquidad.","id":"125:3"},{"text":"Haz bien, oh SEÑOR, a los buenos, y a los que son rectos en sus corazones.","id":"125:4"},{"text":"Mas a los que se apartan tras sus perversidades, el SEÑOR los llevará con los que obran iniqui­dad: y paz sea sobre Israel.","id":"125:5"}]},{"number":126,"verses":[{"text":"CUANDO el SEÑOR hiciere tornar la cautividad de Sión, seremos como los que sueñan.","id":"126:1"},{"text":"Entonces nuestra boca se hen­chirá de risa, y nuestra lengua de alabanza; entonces dirán entre las gentes: Grandes cosas ha hecho el SEÑOR con éstos.","id":"126:2"},{"text":"Grandes cosas ha hecho el SEÑOR con nosotros; estaremos alegres.","id":"126:3"},{"text":"Haz volver nuestra cautividad oh SEÑOR, como los arroyos en el sur.","id":"126:4"},{"text":"Los que siembran con lágri­mas, con regocijo segarán.","id":"126:5"},{"text":"El que lleva la preciosa simiente, andando y llorando, volverá sin duda con regocijo, tra­yendo sus gavillas.","id":"126:6"}]},{"number":127,"verses":[{"text":"SI el SEÑOR no edificare la casa, en vano trabajan los que la edifican: si el SEÑOR no guardare la ciudad, en vano vela la guarda.","id":"127:1"},{"text":"Por demás os es el madrugar a levantaros, el veniros tarde a reposar, el comer pan de dolores: pues que a su amado dará Dios el sueño.","id":"127:2"},{"text":"He aquí, los hijos son herencia del SEÑOR: y el fruto del vientre es su recompensa.","id":"127:3"},{"text":"Como saetas en mano del valiente, así son los hijos habidos en la juventud.","id":"127:4"},{"text":"Bienaventurado el hombre que hinchió su aljaba de ellos: no será avergonzado cuando habla­re con los enemigos en la puerta.","id":"127:5"}]},{"number":128,"verses":[{"text":"BIENAVENTURADO todo aquel que teme al SEÑOR, que anda en sus caminos.","id":"128:1"},{"text":"Cuando comieres el trabajo de tus manos, bienaventurado tú, y tendrás bien.","id":"128:2"},{"text":"Tu mujer será como parra que lleva fruto a los lados de tu casa; tus hijos como plantas de olivas alrededor de tu mesa.","id":"128:3"},{"text":"He aquí que así será bendito el hombre que teme al SEÑOR.","id":"128:4"},{"text":"Bendígate el SEÑOR desde Sión, y veas el bien de Jerusalem todos los días de tu vida.","id":"128:5"},{"text":"Y veas los hijos de tus hijos, y la paz sobre Israel.","id":"128:6"}]},{"number":129,"verses":[{"text":"MUCHO me han angustiado desde mi juventud, puede decir ahora Israel;","id":"129:1"},{"text":"Mucho me han angustiado desde mi juventud; mas no pre­valecieron contra mí.","id":"129:2"},{"text":"Sobre mis espaldas araron los aradores: hicieron largos surcos.","id":"129:3"},{"text":"El SEÑOR es justo; cortó las coyundas de los impíos.","id":"129:4"},{"text":"Serán avergonzados y vueltos atrás todos los que aborrecen a Sión.","id":"129:5"},{"text":"Serán como la hierba de los tejados, que se seca antes que crezca:","id":"129:6"},{"text":"De la cual no hinchió segador su mano, ni sus brazos el que hace gavillas.","id":"129:7"},{"text":"Ni dijeron los que pasaban: Bendición del SEÑOR sea sobre vosotros; os bendecimos en el nombre del SEÑOR.","id":"129:8"}]},{"number":130,"verses":[{"text":"DE los profundos, oh SEÑOR, a ti clamo.","id":"130:1"},{"text":"Señor, oye mi voz; estén aten­tos tus oídos a la voz de mi súpli­ca.","id":"130:2"},{"text":"SEÑOR, si mirares a los peca­dos, ¿quién, oh Señor, estaría en pie?","id":"130:3"},{"text":"Empero hay perdón cerca de ti, para que seas temido.","id":"130:4"},{"text":"Esperé yo al SEÑOR, esperó mi alma; en su palabra he espe­rado.","id":"130:5"},{"text":"Mi alma espera al Señor más que los centinelas a la mañana, más que los vigilantes a la maña­na.","id":"130:6"},{"text":"Espere Israel al SEÑOR; por­que en el SEÑOR hay misericor­dia. Y abundante redención con él.","id":"130:7"},{"text":"Y él redimirá a Israel de todos sus pecados.","id":"130:8"}]},{"number":131,"verses":[{"text":"SEÑOR, no se ha envanecido mi corazón, ni mis ojos se enaltecieron; ni anduve en grandezas, ni en cosas para mí demasiado sublimes.","id":"131:1"},{"text":"En verdad que me he compor­tado y he acallado mi alma, como un niño destetado de su madre: como un niño destetado está mi alma.","id":"131:2"},{"text":"Espera, oh Israel, en el SEÑOR desde ahora y para siempre.","id":"131:3"}]},{"number":132,"verses":[{"text":"ACUÉRDATE, oh SEÑOR, de David, y de toda su aflicción;","id":"132:1"},{"text":"Que juró él al SEÑOR, prome­tió al Fuerte de Jacob:","id":"132:2"},{"text":"No entraré en la morada de mi casa, ni subiré sobre el lecho de mi estrado;","id":"132:3"},{"text":"No daré sueño a mis ojos, ni a mis párpados adormecimiento.","id":"132:4"},{"text":"Hasta que halle lugar para el SEÑOR, una habitación para el poderoso Dios de Jacob.","id":"132:5"},{"text":"He aquí, en Efrata oímos de ella: hallamósla en los campos del bosque.","id":"132:6"},{"text":"Entraremos en sus tabernáculos; adoraremos al estrado de sus pies.","id":"132:7"},{"text":"Levántate, oh SEÑOR, a tu reposo; tú y el arca de tu fortale­za.","id":"132:8"},{"text":"Tus sacerdotes se vistan de jus­ticia, y regocíjense tus santos.","id":"132:9"},{"text":"Por amor de David tu siervo no vuelvas de tu ungido el rostro.","id":"132:10"},{"text":"En verdad juró el SEÑOR a David, no se apartará de ellos: Del fruto de tu vientre pondré sobre tu trono.","id":"132:11"},{"text":"Si tus hijos guardaren mi pacto, y mi testimonio que yo les enseñaré, sus hijos también se sentarán sobre tu trono para siempre.","id":"132:12"},{"text":"Porque el SEÑOR ha elegido a Sión; deseóla por habitación para sí.","id":"132:13"},{"text":"Éste es mi reposo para siem­pre: aquí habitaré, porque la he deseado.","id":"132:14"},{"text":"A su mantenimiento daré bendición: sus pobres saciaré de pan.","id":"132:15"},{"text":"Asimismo vestiré a sus sacer­dotes de salvación, y sus santos darán voces de júbilo.","id":"132:16"},{"text":"Allí haré reverdecer el cuerno de David: he prevenido lámpara a mi ungido.","id":"132:17"},{"text":"A sus enemigos vestiré de confusión: mas sobre él florecerá su corona.","id":"132:18"}]},{"number":133,"verses":[{"text":"¡MIRAD cuán bueno y cuán agradable es habitar los hermanos juntos en unidad!","id":"133:1"},{"text":"Es como el buen óleo sobre la cabeza, el cual desciende sobre la barba, la barba de Aarón, y que baja hasta el borde de sus vesti­duras;","id":"133:2"},{"text":"Como el rocío de Hermón, que desciende sobre los montes de Sión: porque allí envía el SEÑOR bendición, y vida eter­na.","id":"133:3"}]},{"number":134,"verses":[{"text":"MIRAD, bendecid al SEÑOR, vosotros todos los siervos del SEÑOR, los que en la casa del SEÑOR estáis por las noches.","id":"134:1"},{"text":"Alzad vuestras manos al san­tuario, y bendecid al SEÑOR.","id":"134:2"},{"text":"Bendígate el SEÑOR desde Sión, el cual ha hecho el cielo y la tierra.","id":"134:3"}]},{"number":135,"verses":[{"text":"Aleluya. ALABAD el nombre del SEÑOR; alabadle, siervos del SEÑOR;","id":"135:1"},{"text":"Los que estáis en la casa del SEÑOR, en los atrios de la casa de nuestro Dios.","id":"135:2"},{"text":"Alabad al SEÑOR, porque es bueno el SEÑOR: cantad alabanzas a su nombre, porque es agradable.","id":"135:3"},{"text":"Porque el SEÑOR ha escogido a Jacob para sí, a Israel por su tesoro peculiar.","id":"135:4"},{"text":"Porque yo sé que el SEÑOR es grande, y el Señor nuestro, mayor que todos los dioses.","id":"135:5"},{"text":"Todo lo que quiso el SEÑOR, ha hecho en el cielo y en la tie­rra, en los mares y en todos los abismos.","id":"135:6"},{"text":"Él hace subir las nubes del cabo de la tierra; él hizo los relámpagos para la lluvia; Él saca los vientos de sus tesoros.","id":"135:7"},{"text":"Él es el que hirió los primogé­nitos de Egipto, desde el hombre hasta la bestia.","id":"135:8"},{"text":"Envió señales y prodigios en medio de ti, oh Egipto, sobre Faraón, y sobre todos sus sier­vos.","id":"135:9"},{"text":"El que hirió muchas gentes, y mató reyes poderosos:","id":"135:10"},{"text":"A Sehón rey Amorreo, y a Og rey de Basán, y a todos los reinos de Canaán.","id":"135:11"},{"text":"Y dio la tierra de ellos en heredad, en heredad a Israel su pue­blo.","id":"135:12"},{"text":"Oh SEÑOR, eterno es tu nombre; tu memoria, oh SEÑOR para generación y generación.","id":"135:13"},{"text":"Porque juzgará el SEÑOR su pueblo, y arrepentiráse sobre sus siervos.","id":"135:14"},{"text":"Los ídolos de las gentes son plata y oro, obra de manos de hombres.","id":"135:15"},{"text":"Tienen boca, y no hablan; tie­nen ojos, y no ven;","id":"135:16"},{"text":"Tienen orejas, y no oyen; tampoco hay aliento en sus bocas.","id":"135:17"},{"text":"Como ellos son los que los hacen; todos los que en ellos confían.","id":"135:18"},{"text":"Casa de Israel, bendecid al SEÑOR: casa de Aarón, bende­cid al SEÑOR:","id":"135:19"},{"text":"Casa de Leví, bendecid al SEÑOR: los que teméis al SEÑOR, bendecid al SEÑOR:","id":"135:20"},{"text":"Bendito de Sión el SEÑOR, que mora en Jerusalem. Aleluya.","id":"135:21"}]},{"number":136,"verses":[{"text":"DAD gracias al SEÑOR, porque es bueno; porque para siempre es su misericordia.","id":"136:1"},{"text":"Dad gracias al Dios de los dio­ses, porque para siempre es su misericordia.","id":"136:2"},{"text":"Dad gracias al Señor de los señores, porque para siempre es su misericordia.","id":"136:3"},{"text":"Al solo que hace grandes mara­villas, porque para siempre es su misericordia.","id":"136:4"},{"text":"Al que hizo los cielos con entendimiento, porque para siempre es su misericordia.","id":"136:5"},{"text":"Al que tendió la tierra sobre las aguas, porque para siempre es su misericordia;","id":"136:6"},{"text":"Al que hizo las grandes lumi­narias, porque para siempre es su misericordia;","id":"136:7"},{"text":"El sol para que dominase en el día, porque para siempre es su misericordia;","id":"136:8"},{"text":"La luna y las estrellas para que dominasen en la noche, porque para siempre es su misericordia.","id":"136:9"},{"text":"Al que hirió a Egipto en sus primogénitos, porque para siem­pre es su misericordia.","id":"136:10"},{"text":"Al que sacó a Israel de en medio de ellos, porque para siempre es su misericordia;","id":"136:11"},{"text":"Con mano fuerte, y brazo extendido, porque para siempre es su misericordia.","id":"136:12"},{"text":"Al que dividió el mar Bermejo en partes, porque para siempre es su misericordia;","id":"136:13"},{"text":"E hizo pasar a Israel por medio de él, porque para siempre es su misericordia;","id":"136:14"},{"text":"Y arrojó a Faraón y a su ejér­cito en el mar Bermejo, porque para siempre es su misericordia.","id":"136:15"},{"text":"Al que pastoreó a su pueblo por el desierto, porque para siempre es su misericordia.","id":"136:16"},{"text":"Al que hirió grandes reyes, porque para siempre es su mise­ricordia;","id":"136:17"},{"text":"Y mató reyes poderosos, por­que para siempre es su miseri­cordia;","id":"136:18"},{"text":"A Sehón rey Amorreo, por­que para siempre es su miseri­cordia,","id":"136:19"},{"text":"Y a Og rey de Basán, porque para siempre es su misericordia;","id":"136:20"},{"text":"Y dio la tierra de ellos en heredad, porque para siempre es su misericordia;","id":"136:21"},{"text":"En heredad a Israel su siervo, porque para siempre es su mise­ricordia.","id":"136:22"},{"text":"Él es el que en nuestro abatimiento se acordó de nosotros, porque para siempre es su misericordia;","id":"136:23"},{"text":"Y nos rescató de nuestros ene­migos, porque para siempre es su misericordia.","id":"136:24"},{"text":"Él da mantenimiento a toda carne, porque para siempre es su misericordia.","id":"136:25"},{"text":"Dad gracias al Dios del cie­lo: porque para siempre es su misericordia.","id":"136:26"}]},{"number":137,"verses":[{"text":"JUNTO a los ríos de Babilonia, allí nos sentábamos, y aun llorábamos, acordándonos de Sión.","id":"137:1"},{"text":"Sobre los sauces en medio de ella colgamos nuestras arpas.","id":"137:2"},{"text":"Y los que allí nos habían lleva­do cautivos nos pedían que can­tásemos, y los que nos habían desolado nos pedían alegría, diciendo:","id":"137:3"},{"text":"Cantadnos algunos de los himnos de Sión. ¿Cómo cantaremos canción del SEÑOR en tierra de extraños?","id":"137:4"},{"text":"Si me olvidare de ti, oh Jerusalem, mi diestra sea olvida­da.","id":"137:5"},{"text":"Mi lengua se pegue a mi pala­dar, si de ti no me acordare; si no ensalzare a Jerusalem como pre­ferente asunto de mi alegría.","id":"137:6"},{"text":"Acuérdate, oh SEÑOR, de los hijos de Edom en el día de Jerusalem; quienes decían: Arrasadla, arrasadla hasta los cimientos.","id":"137:7"},{"text":"Hija de Babilonia destruída, bienaventurado el que te diere el pago de lo que tú nos hiciste.","id":"137:8"},{"text":"Bienaventurado el que tomará y estrellará tus niños contra las piedras.","id":"137:9"}]},{"number":138,"verses":[{"text":"ALABARTE he con todo mi corazón: delante de los dioses te cantaré alabanzas.","id":"138:1"},{"text":"Adoraré hacia tu santo templo, y alabaré tu nombre por tu mise­ricordia y tu verdad: porque has magnificado tu palabra sobre todo tu nombre.","id":"138:2"},{"text":"En el día que clamé, me res­pondiste; esforzásteme con forta­leza en mi alma.","id":"138:3"},{"text":"Confesarte han, oh SEÑOR, todos los reyes de la tierra, cuan­do habrán oído los dichos de tu boca.","id":"138:4"},{"text":"Y cantarán de los caminos del SEÑOR: que la gloria del SEÑOR es grande.","id":"138:5"},{"text":"Porque el alto SEÑOR atiende al humilde; mas al altivo mira de lejos.","id":"138:6"},{"text":"Si anduviere yo en medio de la angustia, tú me vivificarás: con­tra la ira de mis enemigos exten­derás tu mano, y salvaráme tu diestra.","id":"138:7"},{"text":"El SEÑOR perfeccionará lo que me toca: tu misericordia, oh SEÑOR, es para siempre; no desampares las obras de tus manos.","id":"138:8"}]},{"number":139,"verses":[{"text":"OH SEÑOR, tú me has examinado y conocido.","id":"139:1"},{"text":"Tú has conocido mi sentarme y mi levantarme, has entendido desde lejos mis pensamientos.","id":"139:2"},{"text":"Mi senda y mi acostarme has rodeado, y estás impuesto en todos mis caminos.","id":"139:3"},{"text":"Pues aún no está la palabra en mi lengua, y he aquí, oh SEÑOR, tú la sabes toda.","id":"139:4"},{"text":"Detrás y delante me guarnecis­te, y sobre mí pusiste tu mano.","id":"139:5"},{"text":"Más maravilloso es el conoci­miento que mi capacidad; alto es, no puedo comprenderlo.","id":"139:6"},{"text":"¿Adónde me iré de tu espíritu? ¿y adónde huiré de tu presencia?","id":"139:7"},{"text":"Si subiere al cielo, allí estás tú: y si en el infierno hiciere mi cama, he aquí allí tú estás.","id":"139:8"},{"text":"Si tomare las alas del alba, y habitare en el extremo del mar,","id":"139:9"},{"text":"Aun allí me guiará tu mano, y me asirá tu diestra.","id":"139:10"},{"text":"Si dijere: Ciertamente las tinieblas me encubrirán; aun la noche resplandecerá tocante a mí.","id":"139:11"},{"text":"Aun las tinieblas no encubren de ti, y la noche resplandece como el día: lo mismo te son las tinieblas que la luz.","id":"139:12"},{"text":"Porque tú poseiste mis riño­nes; cubrísteme en el vientre de mi madre.","id":"139:13"},{"text":"Te alabaré; porque asombrosamente y admirablemente soy hecho: maravillosas son tus obras, y mi alma lo sabe muy bien.","id":"139:14"},{"text":"No fue encubierto de ti mi cuerpo, cuando en oculto fui for­mado, y entretejido en lo más profundo de la tierra.","id":"139:15"},{"text":"Mi embrión vieron tus ojos, y en tu libro estaban escritos todos mis miembros que fueron luego formados, cuando aún no había ni uno de ellos.","id":"139:16"},{"text":"Así que ¡cuán preciosos me son, oh Dios, tus pensamientos! ¡cuán grande es la suma de ellos!","id":"139:17"},{"text":"Si los cuento, multiplícanse más que la arena: despierto, y aún estoy contigo.","id":"139:18"},{"text":"De cierto, oh Dios, matarás al impío; apartaos pues de mí, hombres sanguinarios.","id":"139:19"},{"text":"Porque blasfemias dicen ellos contra ti: tus enemigos toman en vano tu nombre.","id":"139:20"},{"text":"¿No tengo en odio, oh SEÑOR, a los que te aborrecen, y me conmuevo contra tus ene­migos?","id":"139:21"},{"text":"Aborrézcolos con perfecto odio; téngolos por enemigos.","id":"139:22"},{"text":"Examíname, oh Dios, y cono­ce mi corazón: pruébame y reco­noce mis pensamientos:","id":"139:23"},{"text":"Y ve si hay en mí camino de perversidad, y guíame en el camino eterno.","id":"139:24"}]},{"number":140,"verses":[{"text":"LÍBRAME, oh SEÑOR, de hombre malo: guárdame de hombre violento;","id":"140:1"},{"text":"Los cuales maquinan males en el corazón, cada día urden con­tiendas.","id":"140:2"},{"text":"Aguzaron su lengua como la serpiente; veneno de áspid hay debajo de sus labios. Selah.","id":"140:3"},{"text":"Guárdame, oh SEÑOR, de manos del impío, presérvame del hombre injurioso; que han pen­sado de trastornar mis pasos.","id":"140:4"},{"text":"Hanme escondido lazo y cuer­das los soberbios; han tendido red junto a la senda; me han puesto lazos. Selah.","id":"140:5"},{"text":"He dicho al SEÑOR: Dios mío eres tú; escucha, oh SEÑOR, la voz de mis ruegos.","id":"140:6"},{"text":"Oh DIOS el Señor, fortaleza de mi salvación, tú has cubierto mi cabeza en el día de la batalla.","id":"140:7"},{"text":"No des, oh SEÑOR, al impío sus deseos; no saques adelante su pensamiento, que no se ensober­bezca. Selah.","id":"140:8"},{"text":"En cuanto a los que por todas partes me rodean, la maldad de sus propios labios cubrirá su cabeza.","id":"140:9"},{"text":"Caerán sobre ellos brasas ardientes: serán lanzados en el fuego, en profundos abismos de donde no se levanten.","id":"140:10"},{"text":"El hombre deslenguado no será firme en la tierra: el mal cazará al hombre injusto para derribarle.","id":"140:11"},{"text":"Yo sé que hará el SEÑOR el juicio del afligido, el juicio de los menesterosos.","id":"140:12"},{"text":"Ciertamente los justos darán gracias a tu nombre; los rectos morarán en tu presencia.","id":"140:13"}]},{"number":141,"verses":[{"text":"SEÑOR, a tí he clamado; apresúrate a mí; escucha mi voz, cuando te invocare.","id":"141:1"},{"text":"Sea enderezada mi oración delante de tí como un perfume, el don de mis manos como la ofren­da de la tarde.","id":"141:2"},{"text":"Pon, oh SEÑOR, guarda a mi boca: guarda la puerta de mis labios.","id":"141:3"},{"text":"No dejes que se incline mi corazón a cosa mala, a hacer obras impí­as con los que obran iniquidad, y no coma yo de sus deleites.","id":"141:4"},{"text":"Que el justo me castigue, será un favor, y que me reprenda será un excelente bálsamo que no me herirá la cabeza: así que aun mi oración tendrán en sus calamida­des.","id":"141:5"},{"text":"Serán derribados en lugares peñascosos sus jueces, y oirán mis palabras, que son suaves.","id":"141:6"},{"text":"Como quien hiende y rompe la tierra, son esparcidos nuestros huesos a la boca de la sepultura.","id":"141:7"},{"text":"Por tanto a tí, oh DIOS el Señor, miran mis ojos: en tí he confiado, no desampares mi alma.","id":"141:8"},{"text":"Guárdame de los lazos que me han tendido, y de los armadijos de los que obran iniquidad.","id":"141:9"},{"text":"Caigan los impíos a una en sus redes, mientras yo pasaré adelante.","id":"141:10"}]},{"number":142,"verses":[{"text":"CON mi voz clamaré al SEÑOR, con mi voz pediré al SEÑOR misericordia.","id":"142:1"},{"text":"Delante de él derramaré mi querella; delante de él denuncia­ré mi angustia.","id":"142:2"},{"text":"Cuando mi espíritu se angus­tiaba dentro de mí, tú conociste mi senda. En el camino en que andaba, me escondieron lazo.","id":"142:3"},{"text":"Miraba a la mano derecha, y observaba; mas no había quien me conociese; no tuve refugio, no había quien cuidara por mi alma.","id":"142:4"},{"text":"Clamé a tí, oh SEÑOR, dije: Tú eres mi esperanza, y mi por­ción en la tierra de los vivientes.","id":"142:5"},{"text":"Escucha mi clamor, que estoy muy afligido; líbrame de los que me persiguen, porque son más fuertes que yo.","id":"142:6"},{"text":"Saca mi alma de la cárcel para que alabe tu nombre: me rodea­rán los justos, porque tú me serás propicio.","id":"142:7"}]},{"number":143,"verses":[{"text":"OH SEÑOR, oye mi oración, escucha mis ruegos: respóndeme por tu verdad, por tu justicia.","id":"143:1"},{"text":"Y no entres en juicio con tu siervo; porque no se justificará delante de tí ningún viviente.","id":"143:2"},{"text":"Porque ha perseguido el enemigo mi alma; ha postrado en tierra mi vida; hame hecho habi­tar en tinieblas como los ya muertos.","id":"143:3"},{"text":"Y mi espíritu se angustió den­tro de mí; pasmóse mi corazón.","id":"143:4"},{"text":"Acordéme de los días antiguos; meditaba en todas tus obras; reflexionaba en las obras de tus manos.","id":"143:5"},{"text":"Extendí mis manos a tí; mi alma a ti como la tierra sedienta. Selah.","id":"143:6"},{"text":"Respóndeme presto, oh SEÑOR que desmaya mi espíritu: no escondas de mí tu rostro, y venga yo a ser semejante a los que descienden a la sepultura.","id":"143:7"},{"text":"Hazme oír por la mañana tu misericordia, porque en tí he confiado: hazme saber el camino por donde ande, porque a tí he alzado mi alma","id":"143:8"},{"text":"Líbrame de mis enemigos, oh SEÑOR: a tí me acojo.","id":"143:9"},{"text":"Enséñame a hacer tu volun­tad, porque tú eres mi Dios: tu buen espíritu me guíe a tierra de rectitud.","id":"143:10"},{"text":"Por tu nombre, oh SEÑOR me vivificarás: por tu justicia, sacarás mi alma de angustia.","id":"143:11"},{"text":"Y por tu misericordia disipa­rás mis enemigos, y destruirás todos los adversarios de mi alma: porque yo soy tu siervo.","id":"143:12"}]},{"number":144,"verses":[{"text":"BENDITO sea el SEÑOR, mi fortaleza, que enseña mis manos a la batalla, y mis dedos a la guerra:","id":"144:1"},{"text":"Misericordia mía y mi fortale­za, mi torre alta y mi libertador, escudo mío, en quien he confia­do; el que sujeta mi pueblo delante de mí.","id":"144:2"},{"text":"Oh SEÑOR, ¿qué es el hom­bre, para que de él conozcas? ¿o el hijo del hombre, para que lo estimes?","id":"144:3"},{"text":"El hombre es semejante a la vanidad: sus días son como la sombra que pasa.","id":"144:4"},{"text":"Oh SEÑOR, inclina tus cielos y desciende: toca los montes, y humeen.","id":"144:5"},{"text":"Despide relámpagos, y disípa­los; envía tus saetas, y contúrba­los.","id":"144:6"},{"text":"Envía tu mano desde lo alto; redímeme, y sácame de las muchas aguas, de la mano de los hijos de extraños;","id":"144:7"},{"text":"Cuya boca habla vanidad, y su diestra es diestra de mentira.","id":"144:8"},{"text":"Oh Dios, a tí cantaré canción nueva: con salterio, con decacor­dio cantaré a tí.","id":"144:9"},{"text":"Tú, el que da salvación a los reyes, el que redime a David su siervo de maligna espada.","id":"144:10"},{"text":"Redímeme, y sálvame de mano de los hijos extraños, cuya boca habla vanidad, y su diestra es diestra de mentira.","id":"144:11"},{"text":"Que nuestros hijos sean como plantas crecidas en su juventud; nuestras hijas como las esquinas labradas a manera de las de un palacio;","id":"144:12"},{"text":"Nuestros graneros llenos, provistos de toda suerte de grano; nuestros ganados, que paran a millares y diez millares en nues­tras plazas:","id":"144:13"},{"text":"Que nuestros bueyes estén fuertes para el trabajo; que no tengamos asalto, ni que hacer salida, ni grito de alarma en nuestras plazas.","id":"144:14"},{"text":"Bienaventurado el pueblo que tiene esto: bienaventurado el pueblo cuyo Dios es el SEÑOR.","id":"144:15"}]},{"number":145,"verses":[{"text":"ENSALZARTE he, mi Dios, mi Rey; y bendeciré tu nombre por siglo y para siempre.","id":"145:1"},{"text":"Cada día te bendeciré, y alaba­ré tu nombre por siglo y para siempre.","id":"145:2"},{"text":"Grande es el SEÑOR y digno de suprema alabanza: y su gran­deza es inescrutable.","id":"145:3"},{"text":"Generación a generación narra­rá tus obras, y anunciarán tus valentías.","id":"145:4"},{"text":"Hablaré de la gloriosa honra de tu majestad, y de tus maravillosas obras.","id":"145:5"},{"text":"Y la terribilidad de tus valentí­as dirán los hombres; y yo recon­taré tu grandeza.","id":"145:6"},{"text":"Reproducirán la memoria de la muchedumbre de tu bondad, y cantarán tu justicia.","id":"145:7"},{"text":"Clemente y misericordioso es el SEÑOR, lento para la ira, y grande en misericordia.","id":"145:8"},{"text":"Bueno es el SEÑOR para con todos; y sus misericordias sobre todas sus obras.","id":"145:9"},{"text":"Alábente, oh SEÑOR, todas tus obras; y tus santos te bendi­gan.","id":"145:10"},{"text":"La gloria de tu reino digan, y hablen de tu fortaleza;","id":"145:11"},{"text":"Para notificar a los hijos de los hombres sus valentías, y la gloria de la magnificencia de su reino.","id":"145:12"},{"text":"Tu reino es reino de todos los siglos, y tu señorío en toda gene­ración y generación.","id":"145:13"},{"text":"Sostiene el SEÑOR a todos los que caen, y levanta a todos los oprimidos.","id":"145:14"},{"text":"Los ojos de todos esperan en tí, y tú les das su comida en su tiempo.","id":"145:15"},{"text":"Abres tu mano, y colmas de bendición a todo viviente.","id":"145:16"},{"text":"Justo es el SEÑOR en todos sus caminos, y santo en todas sus obras.","id":"145:17"},{"text":"Cercano está el SEÑOR a todos los que le invocan, a todos los que le invocan de veras.","id":"145:18"},{"text":"Cumplirá el deseo de los que le temen; oirá asimismo el cla­mor de ellos, y los salvará.","id":"145:19"},{"text":"El SEÑOR guarda a todos los que le aman; empero destruirá a todos los impíos.","id":"145:20"},{"text":"La alabanza del SEÑOR hablará mi boca; y bendiga toda carne su santo nombre por siglo y para siempre.","id":"145:21"}]},{"number":146,"verses":[{"text":"ALABA, oh alma mía, al SEÑOR.","id":"146:1"},{"text":"Alabaré al SEÑOR en mi vida: cantaré alabanzas a mi Dios mien­tras viviere.","id":"146:2"},{"text":"No confiéis en los príncipes, ni en hijo de hombre, porque no hay en él salvación.","id":"146:3"},{"text":"Saldrá su espíritu, tornaráse en su tierra: en aquel día perecerán sus pensamientos.","id":"146:4"},{"text":"Bienaventurado aquel en cuya ayuda es el Dios de Jacob, cuya esperanza es en el SEÑOR su Dios:","id":"146:5"},{"text":"El cual hizo el cielo y la tie­rra, el mar, y todo lo que en ellos hay; que guarda verdad por siempre;","id":"146:6"},{"text":"Que hace derecho a los agra­viados; que da pan a los ham­brientos: el SEÑOR suelta a los aprisionados;","id":"146:7"},{"text":"El SEÑOR abre los ojos a los ciegos; el SEÑOR levanta a los caídos; el SEÑOR ama a los jus­tos.","id":"146:8"},{"text":"El SEÑOR guarda a los extran­jeros; al huérfano y a la viuda levanta; y el camino de los impí­os trastorna.","id":"146:9"},{"text":"Reinará el SEÑOR para siem­pre; tu Dios, oh Sión, por genera­ción y generación. Aleluya.","id":"146:10"}]},{"number":147,"verses":[{"text":"ALABAD al SEÑOR, porque es bueno cantar alabanzas a nuestro Dios; porque agradable y hermosa es la alabanza.","id":"147:1"},{"text":"El SEÑOR edifica a Jerusalem; a los echados de Israel recogerá.","id":"147:2"},{"text":"Él sana a los quebrantados de corazón, y liga sus heridas.","id":"147:3"},{"text":"Él cuenta el número de las estrellas; a todas ellas llama por sus nombres.","id":"147:4"},{"text":"Grande es el SEÑOR nuestro, y de gran poder; y su entendimiento es infinito.","id":"147:5"},{"text":"El SEÑOR ensalza a los humil­des; humilla los impíos hasta la tierra.","id":"147:6"},{"text":"Cantad al SEÑOR con acción de gracias: cantad alabanzas con arpa a nuestro Dios.","id":"147:7"},{"text":"Él es el que cubre el cielo de nubes, el que prepara la lluvia para la tierra, el que hace a los montes producir hierba.","id":"147:8"},{"text":"Él da a la bestia su manteni­miento, y a los hijos de los cuer­vos que claman.","id":"147:9"},{"text":"No toma contentamiento en la fortaleza del caballo, ni se com­place en las piernas del hombre.","id":"147:10"},{"text":"Complácese el SEÑOR en los que le temen, y en los que espe­ran en su misericordia.","id":"147:11"},{"text":"Alaba al SEÑOR, Jerusalem; alaba a tu Dios, Sión.","id":"147:12"},{"text":"Porque fortificó los cerrojos de tus puertas; bendijo a tus hijos dentro de ti.","id":"147:13"},{"text":"Él pone en tu término la paz; te hará saciar de grosura de trigo.","id":"147:14"},{"text":"Él envía su palabra a la tierra; muy presto corre su palabra.","id":"147:15"},{"text":"Él da la nieve como lana, derra­ma la escarcha como ceniza.","id":"147:16"},{"text":"Él echa su hielo como peda­zos: delante de su frío ¿quién estará?","id":"147:17"},{"text":"Envía su palabra, y los derri­te: hace soplar su viento, y fluyen las aguas.","id":"147:18"},{"text":"Él manifiesta sus palabras a Jacob, sus estatutos y sus juicios a Israel.","id":"147:19"},{"text":"No ha hecho esto con ningu­na otra nación; y en cuanto a sus juicios, no los conocieron. Alabad al SEÑOR.","id":"147:20"}]},{"number":148,"verses":[{"text":"Aleluya. ALABAD al SEÑOR desde los cielos: alabadle en las alturas.","id":"148:1"},{"text":"Alabadle, vosotros todos sus ángeles: alabadle, vosotros todos sus ejércitos.","id":"148:2"},{"text":"Alabadle, sol y luna: alabadle, vosotras todas, lucientes estre­llas.","id":"148:3"},{"text":"Alabadle, cielos de los cielos, y las aguas que están sobre los cie­los.","id":"148:4"},{"text":"Alaben el nombre del SEÑOR; porque él mandó, y fueron crea­dos.","id":"148:5"},{"text":"Y las hizo ser para siempre por los siglos; púsoles ley que no será quebrantada.","id":"148:6"},{"text":"Alabad al SEÑOR, de la tierra los dragones y todos los abis­mos;","id":"148:7"},{"text":"El fuego y el granizo, la nieve y el vapor, el viento de tempestad que ejecuta su palabra;","id":"148:8"},{"text":"Los montes y todos los collados; el árbol de fruto, y todos los cedros;","id":"148:9"},{"text":"La bestia y todo animal; repti­les y volátiles;","id":"148:10"},{"text":"Los reyes de la tierra y todos los pueblos; los príncipes y todos los jueces de la tierra;","id":"148:11"},{"text":"Los mancebos y también las doncellas; los viejos y los niños,","id":"148:12"},{"text":"Alaben el nombre del SEÑOR, porque sólo su nombre es elevado; su gloria es sobre la tie­rra y el cielo.","id":"148:13"},{"text":"Él ensalzó el cuerno de su pueblo; alábenle todos sus san­tos, los hijos de Israel, el pueblo a él cercano. Alabad al SEÑOR.","id":"148:14"}]},{"number":149,"verses":[{"text":"CANTAD al SEÑOR canción nueva: su alabanza sea en la congregación de los santos.","id":"149:1"},{"text":"Alégrese Israel en su Hacedor: los hijos de Sión se gocen en su Rey.","id":"149:2"},{"text":"Alaben su nombre con corro: con adufe y arpa a él canten.","id":"149:3"},{"text":"Porque el SEÑOR toma con­tentamiento con su pueblo: her­moseará a los humildes con sal­vación.","id":"149:4"},{"text":"Gozarse han los píos con glo­ria: cantarán sobre sus camas.","id":"149:5"},{"text":"Ensalzamientos de Dios modularán en sus gargantas, y espadas de dos filos habrá en sus manos;","id":"149:6"},{"text":"Para hacer venganza de las gentes, y castigo en los pueblos;","id":"149:7"},{"text":"Para aprisionar sus reyes en grillos, y sus nobles con cadenas de hierro;","id":"149:8"},{"text":"Para ejecutar en ellos el juicio escrito: gloria será esta para todos sus santos. Alabad al SEÑOR.","id":"149:9"}]},{"number":150,"verses":[{"text":"ALABAD a Dios en su santuario: alabadle en el firmamento de su poder.","id":"150:1"},{"text":"Alabadle por sus poderosos hechos: alabadle conforme a la muchedumbre de su grandeza.","id":"150:2"},{"text":"Alabadle a son de trompeta: alabadle con salterio y arpa.","id":"150:3"},{"text":"Alabadle con pandero y danza: alabadle con cuerdas y órgano.","id":"150:4"},{"text":"Alabadle con címbalos reso­nantes: alabadle con címbalos de júbilo.","id":"150:5"},{"text":"Todo lo que respira alabe al SEÑOR. Alabad al SEÑOR.","id":"150:6"}]}]}