{"title":"Proverbios","description":"Descripcion","abbreviation":"20_Pr","chapters":[{"number":1,"verses":[{"text":"LOS proverbios de Salomón, hijo de David, rey de Israel:","id":"1:1"},{"text":"Para entender sabiduría y la instrucción; para conocer las palabras de entendimiento;","id":"1:2"},{"text":"Para recibir la instrucción de sabiduría, justicia, y juicio y equidad;","id":"1:3"},{"text":"Para dar sagacidad a los simples, y a los jóvenes conocimiento y discreción.","id":"1:4"},{"text":"Oirá el sabio, y aumentará el saber; y el hombre de entendimiento adquirirá consejos sabios;","id":"1:5"},{"text":"Para entender proverbio y declaración; palabras de sabios, y sus dichos oscuros.","id":"1:6"},{"text":"El temor del SEÑOR es el principio del conocimiento: pero los insensatos desprecian la sabiduría y la instrucción.","id":"1:7"},{"text":"Oye, hijo mío, la instrucción de tu padre, y no desprecies la ley de tu madre:","id":"1:8"},{"text":"Porque adorno de gracia serán a tu cabeza, y collares a tu cuello.","id":"1:9"},{"text":"Hijo mío, si los pecadores te incitaren, no consientas.","id":"1:10"},{"text":"Si dijeren: Ven con nosotros, pongamos asechanzas para derramar sangre, acechemos secretamente al inocente;","id":"1:11"},{"text":"Los tragaremos vivos como el sepulcro, y enteros, como los que caen al abismo;","id":"1:12"},{"text":"Hallaremos todas riquezas preciosas, henchiremos nuestras casas de despojos;","id":"1:13"},{"text":"Echa tu suerte entre nosotros; tengamos todos una bolsa:","id":"1:14"},{"text":"Hijo mío, no andes en camino con ellos; aparta tu pie de sus veredas:","id":"1:15"},{"text":"Porque sus pies correrán al mal, y hacen prisa para derramar sangre.","id":"1:16"},{"text":"Porque en vano está tendida la red ante los ojos de toda ave;","id":"1:17"},{"text":"Y ellos a su propia sangre ponen asechanzas, y acechan secretamente por sus propias vidas.","id":"1:18"},{"text":"Tales son las sendas de todo el que es dado a la codicia, que quita la vida de sus poseedores.","id":"1:19"},{"text":"La sabiduría clama de fuera, da su voz en las calles:","id":"1:20"},{"text":"Clama ella en los principales lugares de concurso; en las entradas de las puertas de la ciudad dice sus razones diciendo:","id":"1:21"},{"text":"¿Hasta cuándo, oh simples, amaréis la simpleza, y los burladores desearán el burlar, y los insensatos aborrecerán el conocimiento?","id":"1:22"},{"text":"Volveos a mi reprensión: he aquí yo os derramaré mi espíritu, y os haré saber mis palabras.","id":"1:23"},{"text":"Por cuanto he llamado, y no quisisteis; he extendido mi mano, y no hubo quien escuchase;","id":"1:24"},{"text":"Antes desechasteis todo consejo mío, y mi reprensión no quisisteis:","id":"1:25"},{"text":"También yo me reiré en vuestra calamidad, y me burlaré cuando os viniere lo que teméis;","id":"1:26"},{"text":"Cuando viniere como una destrucción lo que teméis, y vuestra calamidad llegare como un torbellino; cuando sobre vosotros viniere tribulación y angustia.","id":"1:27"},{"text":"Entonces me llamarán, y no responderé; buscarme han de mañana, y no me hallarán:","id":"1:28"},{"text":"Por cuanto aborrecieron el conocimiento, y no escogieron el temor del SEÑOR,","id":"1:29"},{"text":"Ni quisieron nada mi consejo, y menospreciaron toda reprensión mía:","id":"1:30"},{"text":"Comerán pues del fruto de su propio camino, y se hartarán de sus propios consejos.","id":"1:31"},{"text":"Porque el descarrío de los ignorantes los matará, y la prosperidad de los necios los destruirá.","id":"1:32"},{"text":"Mas el que me oyere, habitará confiadamente, y vivirá reposado, sin temor de mal.","id":"1:33"}]},{"number":2,"verses":[{"text":"HIJO mío, si recibieres mis palabras, y mis mandamientos guardares dentro de tí.","id":"2:1"},{"text":"Para que inclines tu oído a la sabiduría; si inclinares tu corazón al entendimiento;","id":"2:2"},{"text":"Si clamares por el conocimiento, y por el entendimiento dieres tu voz;","id":"2:3"},{"text":"Si como a la plata lo buscares, y lo escudriñares como a tesoros;","id":"2:4"},{"text":"Entonces entenderás el temor del SEÑOR, y hallarás el conocimiento de Dios.","id":"2:5"},{"text":"Porque el SEÑOR da la sabiduría, y de su boca viene el conocimiento y el entendimiento.","id":"2:6"},{"text":"Él atesora de sólida sabiduría para los rectos: es escudo a los que caminan rectamente.","id":"2:7"},{"text":"Es el que guarda las veredas del juicio, y preserva el camino de sus santos.","id":"2:8"},{"text":"Entonces entenderás justicia, juicio, y equidad, y todo buen camino.","id":"2:9"},{"text":"Cuando la sabiduría entrare en tu corazón, y el conocimiento fuere agradable a tu alma,","id":"2:10"},{"text":"La discreción te preservará, te guardará el entendimiento:","id":"2:11"},{"text":"Para librarte del camino del hombre malo, de los hombres que hablan perversidades;","id":"2:12"},{"text":"Que dejan las sendas derechas, por andar en caminos tenebrosos;","id":"2:13"},{"text":"Que se regocijan haciendo mal, y que se deleitan en las perversidades de los malos;","id":"2:14"},{"text":"Cuyas veredas son torcidas, y torcidos sus caminos.","id":"2:15"},{"text":"Para librarte de la mujer extraña, aun de la ajena que halaga con sus palabras;","id":"2:16"},{"text":"Que desampara el príncipe de su mocedad, y se olvida del pacto de su Dios.","id":"2:17"},{"text":"Por lo cual su casa está inclinada a la muerte, y sus veredas hacia los muertos:","id":"2:18"},{"text":"Todos los que a ella entraren, no volverán, ni tomarán las veredas de la vida.","id":"2:19"},{"text":"Para que andes por el camino de los buenos, y guardes las veredas de los justos.","id":"2:20"},{"text":"Porque los rectos habitarán la tierra, y los perfectos permanecerán en ella;","id":"2:21"},{"text":"Mas los impíos serán cortados de la tierra, y los transgresores serán de ella desarraigados.","id":"2:22"}]},{"number":3,"verses":[{"text":"HIJO mío, no te olvides de mi ley; y tu corazón guarde mis mandamientos:","id":"3:1"},{"text":"Porque largura de días, y años de vida y paz te añadirán.","id":"3:2"},{"text":"Misericordia y verdad no te desamparen; átalas a tu cuello, escríbelas en la tabla de tu corazón:","id":"3:3"},{"text":"Así hallarás gracia y buen entendimiento en los ojos de Dios y de los hombres.","id":"3:4"},{"text":"Confía en el SEÑOR de todo tu corazón, y no estribes en tu entendimiento.","id":"3:5"},{"text":"Reconócelo en todos tus caminos, y él enderezará tus veredas.","id":"3:6"},{"text":"No seas sabio en tus propios ojos: teme al SEÑOR, y apártate del mal;","id":"3:7"},{"text":"Porque será medicina a tu ombligo, y tuétano a tus huesos.","id":"3:8"},{"text":"Honra al SEÑOR de tu sustancia, y de las primicias de todos tus frutos;","id":"3:9"},{"text":"Así serán llenos tus graneros con abundancia, y tus lagares rebosarán de mosto.","id":"3:10"},{"text":"No deseches, hijo mío, el castigo del SEÑOR; ni te fatigues de su corrección:","id":"3:11"},{"text":"Porque el SEÑOR al que ama castiga, como el padre al hijo a quien quiere.","id":"3:12"},{"text":"Bienaventurado es el hombre que halla la sabiduría, y que obtiene el entendimiento:","id":"3:13"},{"text":"Porque su mercadería es mejor que la mercadería de la plata, y sus frutos más que el oro fino.","id":"3:14"},{"text":"Más preciosa es que los rubíes; y todo lo que puedes desear, no se puede comparar a ella.","id":"3:15"},{"text":"Largura de días está en su mano derecha y; en su izquierda riquezas y honra.","id":"3:16"},{"text":"Sus caminos son caminos deleitosos, y todas sus veredas paz.","id":"3:17"},{"text":"Ella es árbol de vida a los que de ella toman: y bienaventurados son todos los que la retienen.","id":"3:18"},{"text":"El SEÑOR con sabiduría ha fundado la tierra; estableció los cielos con entendimiento.","id":"3:19"},{"text":"Con su conocimiento se partieron los abismos, y destilan el rocío las nubes.","id":"3:20"},{"text":"Hijo mío, no se aparten estas cosas de tus ojos; guarda la ley y el consejo;","id":"3:21"},{"text":"Así serán vida a tu alma, y gracia a tu cuello.","id":"3:22"},{"text":"Entonces andarás por tu camino confiadamente, y tu pie no tropezará.","id":"3:23"},{"text":"Cuando te acostares, no tendrás temor; sino que te acostarás, y tu sueño será suave.","id":"3:24"},{"text":"No tendrás temor de pavor repentino, ni de la desolación de los impíos cuando viniere:","id":"3:25"},{"text":"Porque el SEÑOR será tu confianza, y él preservará tu pie de ser preso.","id":"3:26"},{"text":"No detengas el bien a quien es debido, cuando tuvieres poder para hacerlo.","id":"3:27"},{"text":"No digas a tu prójimo: Ve, y vuelve, y mañana te daré; cuando tienes contigo.","id":"3:28"},{"text":"No pienses mal contra tu prójimo, estando él confiado de ti.","id":"3:29"},{"text":"No pleitees con alguno sin razón, si él no te ha hecho agravio.","id":"3:30"},{"text":"No envidies al hombre injusto, ni escojas alguno de sus caminos.","id":"3:31"},{"text":"Porque el perverso es abominado del SEÑOR: mas su secreto es con los justos.","id":"3:32"},{"text":"La maldición del SEÑOR está en la casa del impío; mas él bendice la morada de los justos.","id":"3:33"},{"text":"Ciertamente él escarnece a los escarnecedores, y a los humildes dará gracia.","id":"3:34"},{"text":"Los sabios heredarán honra: mas los necios sostendrán ignominia.","id":"3:35"}]},{"number":4,"verses":[{"text":"OID, hijos, la doctrina de un padre, y estad atentos para que conozcáis entendimiento.","id":"4:1"},{"text":"Porque os doy buena doctrina; no desamparéis mi ley.","id":"4:2"},{"text":"Porque yo fui hijo de mi padre, delicado y único delante de mi madre.","id":"4:3"},{"text":"También él me enseñó, y me dijo: Retenga tu corazón mis palabras; guarda mis mandamientos, y vivirás:","id":"4:4"},{"text":"Adquiere sabiduría, adquiere entendimiento; ni te olvides ni te apartes de las palabras de mi boca;","id":"4:5"},{"text":"No la dejes, y ella te guardará; ámala, y ella te conservará.","id":"4:6"},{"text":"Sabiduría es la cosa principal: por esto adquiere sabiduría: y ante toda tu posesión adquiere entendimiento.","id":"4:7"},{"text":"Engrandécela, y ella te engrandecerá: ella te honrará, cuando tú la abrazares.","id":"4:8"},{"text":"Adorno de gracia dará a tu cabeza: corona de gloria te entregará.","id":"4:9"},{"text":"Oye, oh hijo mío, y recibe mis razones; y se te multiplicarán años de vida.","id":"4:10"},{"text":"Por el camino de la sabiduría te he enseñado, y por veredas derechas te he hecho andar.","id":"4:11"},{"text":"Cuando anduvieres no se estrecharán tus pasos; y si corrieres, no tropezarás.","id":"4:12"},{"text":"Retén la instrucción, no la dejes; guárdala, porque ella es tu vida.","id":"4:13"},{"text":"No entres por la senda de los impíos, ni vayas por el camino de los malos.","id":"4:14"},{"text":"Desampárala, no pases por ella; apártate de ella, pasa.","id":"4:15"},{"text":"Porque no duermen ellos, si no han hecho mal; y pierden su sueño, si no han hecho caer a alguno.","id":"4:16"},{"text":"Porque comen pan de maldad, y beben vino de robos.","id":"4:17"},{"text":"Mas la senda de los justos es como la luz de la aurora, que va en aumento hasta el día perfecto.","id":"4:18"},{"text":"El camino de los impíos es como la oscuridad: no saben en qué tropiezan.","id":"4:19"},{"text":"Hijo mío, está atento a mis palabras; inclina tu oído a mis dichos.","id":"4:20"},{"text":"No se aparten de tus ojos; guárdalas en medio de tu corazón.","id":"4:21"},{"text":"Porque son vida a los que las hallan, y medicina a toda su carne.","id":"4:22"},{"text":"Guarda tu corazón con toda diligencia; porque de él son los asuntos de la vida.","id":"4:23"},{"text":"Aparta de tí la perversidad de la boca, y aleja de tí la iniquidad de labios.","id":"4:24"},{"text":"Tus ojos miren lo recto, y tus párpados en derechura delante de tí.","id":"4:25"},{"text":"Examina la senda de tus pies, y todos tus caminos sean establecidos.","id":"4:26"},{"text":"No te apartes a diestra, ni a siniestra: aparta tu pie del mal.","id":"4:27"}]},{"number":5,"verses":[{"text":"HIJO mío, está atento a mi sabiduría, y a mi entendimiento inclina tu oído;","id":"5:1"},{"text":"Para que guardes consejo, y tus labios conserven el conocimiento.","id":"5:2"},{"text":"Porque los labios de la mujer extraña destilan como miel, y su paladar es más suave que el aceite:","id":"5:3"},{"text":"Mas su fin es amargo como el ajenjo, agudo como espada de dos filos.","id":"5:4"},{"text":"Sus pies descienden a la muerte; sus pasos conducen al infierno:","id":"5:5"},{"text":"Para que no consideres el camino de vida, sus caminos son inestables, no los conocerás.","id":"5:6"},{"text":"Ahora pues, hijos, oídme, y no os apartéis de las palabras de mi boca.","id":"5:7"},{"text":"Aleja de ella tu camino, y no te acerques a la puerta de su casa;","id":"5:8"},{"text":"Porque no des a los extraños tu honor, y tus años a cruel;","id":"5:9"},{"text":"Porque no se harten los extraños de tu fuerza, y tus trabajos estén en casa del extraño;","id":"5:10"},{"text":"Y gimas al final, cuando se consumiere tu carne y tu cuerpo,","id":"5:11"},{"text":"Y digas: ¡Cómo aborrecí la instrucción, y mi corazón menospreció la reprensión;","id":"5:12"},{"text":"Y no obedecí la voz de mis maestros, y a los que me instruían no incliné mi oído!","id":"5:13"},{"text":"Casi en todo mal estuve, en medio de la congregación y la asamblea.","id":"5:14"},{"text":"Bebe el agua de tu propia cisterna, y los raudales de tu propio pozo.","id":"5:15"},{"text":"Derrámense por de fuera tus fuentes, en las calles los ríos de aguas.","id":"5:16"},{"text":"Sean para tí solo, y no para los extraños contigo.","id":"5:17"},{"text":"Sea bendito tu manantial; y alégrate con la esposa de tu mocedad.","id":"5:18"},{"text":"Como cierva amada y graciosa corza, sus pechos te satisfagan en todo tiempo; y en su amor recréate siempre.","id":"5:19"},{"text":"¿Y por qué, hijo mío, andarás ciego con la ajena, y abrazarás el seno de la extraña?","id":"5:20"},{"text":"Pues que los caminos del hombre están ante los ojos del SEÑOR, y él considera todas sus veredas.","id":"5:21"},{"text":"Prenderán al impío sus propias iniquidades, y detenido será con las cuerdas de su pecado.","id":"5:22"},{"text":"Él morirá por falta de instrucción; y errará por la grandeza de su locura.","id":"5:23"}]},{"number":6,"verses":[{"text":"HIJO mío, si salieres fiador por tu amigo, si tocaste tu mano por el extraño,","id":"6:1"},{"text":"Enlazado eres con las palabras de tu boca, y preso con las palabras de tu boca.","id":"6:2"},{"text":"Haz esto ahora, hijo mío, y líbrate, ya que has caído en la mano de tu prójimo: ve, humíllate, y asegúrate de tu amigo.","id":"6:3"},{"text":"No des sueño a tus ojos, ni a tus párpados adormecimiento.","id":"6:4"},{"text":"Escápate como el corzo de la mano del cazador, y como el ave de la mano del parancero.","id":"6:5"},{"text":"Ve a la hormiga, oh perezoso, considera sus caminos, y sé sabio;","id":"6:6"},{"text":"La cual no teniendo capitán, ni gobernador, ni señor,","id":"6:7"},{"text":"Prepara en el verano su comida, y recoge en el tiempo de la siega su mantenimiento.","id":"6:8"},{"text":"Perezoso, ¿hasta cuándo has de dormir? ¿cuándo te levantarás de tu sueño?","id":"6:9"},{"text":"Un poco de sueño, un poco de dormitar, y cruzar por un poco las manos para dormir:","id":"6:10"},{"text":"Así vendrá tu pobreza como caminante, y tu necesidad como hombre de escudo.","id":"6:11"},{"text":"El hombre perverso, el hombre depravado, anda en perversidad de boca;","id":"6:12"},{"text":"Guiña de sus ojos, habla con sus pies, hace señas con sus dedos;","id":"6:13"},{"text":"Perversidades hay en su corazón, anda pensando mal en todo tiempo; siembra discordia.","id":"6:14"},{"text":"Por tanto su calamidad vendrá de repente; súbitamente será quebrantado, y no habrá remedio.","id":"6:15"},{"text":"Estas seis cosas aborrece el SEÑOR, y aun siete son una abominación a él:","id":"6:16"},{"text":"Los ojos altivos, la lengua mentirosa, las manos derramadoras de sangre inocente,","id":"6:17"},{"text":"El corazón que maquina pensamientos inicuos, los pies presurosos para correr al mal,","id":"6:18"},{"text":"El testigo falso que habla mentiras, y el que siembra discordias entre los hermanos.","id":"6:19"},{"text":"Guarda, hijo mío, el mandamiento de tu padre, y no dejes la ley de tu madre:","id":"6:20"},{"text":"Átalos siempre en tu corazón, enlázalos a tu cuello.","id":"6:21"},{"text":"Te guiarán cuando anduvieres; cuando durmieres te guardarán; hablarán contigo cuando despertares.","id":"6:22"},{"text":"Porque el mandamiento es una lámpara, y la ley es luz; y camino de vida son las reprensiones de la instrucción:","id":"6:23"},{"text":"Para que te guarden de la mala mujer, de la blandura de la lengua de la extraña.","id":"6:24"},{"text":"No codicies su hermosura en tu corazón, ni ella te prenda con sus párpados:","id":"6:25"},{"text":"Porque a causa de la mujer ramera es reducido el hombre a un bocado de pan; y la adúltera caza la vida preciosa.","id":"6:26"},{"text":"¿Tomará el hombre fuego en su seno, sin que sus vestidos se quemen?","id":"6:27"},{"text":"¿Andará el hombre sobre las brasas, sin que sus pies se quemen?","id":"6:28"},{"text":"Así el que entrare a la esposa de su prójimo; no será inocente cualquiera que la tocare.","id":"6:29"},{"text":"No tienen en poco al ladrón, cuando hurtare para saciar su alma teniendo hambre:","id":"6:30"},{"text":"Pero si es hallado, restaurará los siete tantos, dará toda la sustancia de su casa.","id":"6:31"},{"text":"Pero el que comete adulterio con una mujer, es falto de entendimiento: destruye su propia alma el que tal hace.","id":"6:32"},{"text":"Plaga y vergüenza hallará; y su reproche nunca será raída.","id":"6:33"},{"text":"Porque los celos son el furor del hombre, y no perdonará en el día de la venganza.","id":"6:34"},{"text":"No aceptará ningún rescate; ni querrá perdonar, aunque multipliques los dones.","id":"6:35"}]},{"number":7,"verses":[{"text":"HIJO mío, guarda mis palabras, y atesora contigo mis mandamientos.","id":"7:1"},{"text":"Guarda mis mandamientos, y vivirás; y mi ley como las niñas de tus ojos.","id":"7:2"},{"text":"Lígalos a tus dedos; escríbelos en la tabla de tu corazón.","id":"7:3"},{"text":"Dí a la sabiduría: Tú eres mi hermana; y llama al entendimiento tu pariente:","id":"7:4"},{"text":"Para que te guarden de la mujer ajena, y de la extraña que lisonjea con sus palabras.","id":"7:5"},{"text":"Porque mirando yo por la ventana de mi casa, por mi celosía,","id":"7:6"},{"text":"Vi entre los simples, discerní entre los jóvenes, un mancebo falto de entendimiento,","id":"7:7"},{"text":"El cual pasaba por la calle, junto a la esquina de aquella, e iba camino de su casa,","id":"7:8"},{"text":"A la tarde del día, ya que oscurecía, en la oscuridad y tiniebla de la noche.","id":"7:9"},{"text":"Y he aquí, una mujer que le sale al encuentro con atavío de ramera, astuta de corazón,","id":"7:10"},{"text":"Ella es alborotadora y rencillosa, sus pies no pueden estar en casa;","id":"7:11"},{"text":"Ahora está de fuera, ahora en las calles, acechando por todas las esquinas.","id":"7:12"},{"text":"Y traba de él, y bésalo; y desvergonzó su rostro, y díjole:","id":"7:13"},{"text":"Tengo sacrificios de paz conmigo, hoy he pagado mis votos;","id":"7:14"},{"text":"Por tanto salí para encontrarte, buscando diligentemente tu rostro, y te he hallado.","id":"7:15"},{"text":"He ataviado mi cama con cubiertas de tapicería, con obras entalladas, con lino fino de Egipto.","id":"7:16"},{"text":"He sahumado mi cámara con mirra, áloes, y cinamomo.","id":"7:17"},{"text":"Ven, embriaguémonos de amores hasta la mañana; alegrémonos en amores.","id":"7:18"},{"text":"Porque el marido no está en casa, hase ido a un largo viaje:","id":"7:19"},{"text":"El saco de dinero llevó en su mano; el día señalado volverá a su casa.","id":"7:20"},{"text":"Rindiólo con la mucha suavidad de sus palabras, obligóle con la blandura de sus labios.","id":"7:21"},{"text":"Se va en pos de ella inmediatamente, como va el buey al degolladero, y como el necio a las prisiones para ser castigado;","id":"7:22"},{"text":"Como el ave que se apresura al lazo, y no sabe que es contra su vida, hasta que la saeta traspasó su hígado.","id":"7:23"},{"text":"Ahora pues, hijos, oídme, y estad atentos a las palabras de mi boca.","id":"7:24"},{"text":"No se aparte a sus caminos tu corazón; no yerres en sus veredas.","id":"7:25"},{"text":"Porque a muchos ha hecho caer heridos; y aun los hombres más fuertes han sido muertos por ella.","id":"7:26"},{"text":"Camino al infierno es su casa, que desciende a las cámaras de la muerte.","id":"7:27"}]},{"number":8,"verses":[{"text":"¿NO clama la sabiduría, y da su voz el entendimiento?","id":"8:1"},{"text":"En los altos cabezos, junto al camino, a las encrucijadas de las veredas se para;","id":"8:2"},{"text":"En el lugar de las puertas, a la entrada de la ciudad, a la entrada de las puertas da voces:","id":"8:3"},{"text":"Oh hombres, a vosotros clamo; y mi voz es a los hijos de los hombres.","id":"8:4"},{"text":"Entended, simples, discreción; y vosotros, insensatos, sed de un corazón entendido.","id":"8:5"},{"text":"Oid, porque hablaré cosas excelentes; y abriré mis labios para cosas rectas.","id":"8:6"},{"text":"Porque mi boca hablará verdad, y la impiedad es una abominación a mis labios.","id":"8:7"},{"text":"En justicia son todas las palabras de mi boca; no hay en ellas cosa perversa ni torcida.","id":"8:8"},{"text":"Todas ellas son rectas al que entiende, y razonables a los que hallan conocimiento.","id":"8:9"},{"text":"Recibid mi instrucción, y no plata; y conocimiento antes que el oro escogido.","id":"8:10"},{"text":"Porque mejor es la sabiduría que los rubíes; y todas las cosas que se pueden desear, no son de comparar con ella.","id":"8:11"},{"text":"Yo, la sabiduría, habito con la prudencia, y hallo el conocimiento de los consejos.","id":"8:12"},{"text":"El temor del SEÑOR es aborrecer el mal; la soberbia y la arrogancia, y el mal camino y la boca perversa, aborrezco.","id":"8:13"},{"text":"Mío es el consejo y la sana sabiduría; Yo soy entendimiento; tengo la fortaleza.","id":"8:14"},{"text":"Por mí reinan los reyes, y los príncipes determinan justicia.","id":"8:15"},{"text":"Por mí gobiernan los príncipes, y nobles, aun todos los jueces de la tierra.","id":"8:16"},{"text":"Yo amo a los que me aman; y me hallan los que madrugando me buscan.","id":"8:17"},{"text":"Las riquezas y la honra están conmigo; sólidas riquezas, y justicia.","id":"8:18"},{"text":"Mejor es mi fruto que el oro, y que el oro refinado; y mi rédito mejor que la plata escogida.","id":"8:19"},{"text":"Por vereda de justicia guío, por en medio de sendas de juicio;","id":"8:20"},{"text":"Para hacer heredar sustancia a los que me aman, y yo hincharé sus tesoros.","id":"8:21"},{"text":"El SEÑOR me poseía en el principio de su camino, ya de antiguo, antes de sus obras.","id":"8:22"},{"text":"Eternalmente tuve el principado, desde el principio, antes de la tierra.","id":"8:23"},{"text":"Cuando no habían los abismos fui engendrada; cuando no habían las fuentes de las muchas aguas.","id":"8:24"},{"text":"Antes que los montes fuesen fundados, antes de los collados, fui yo engendrada:","id":"8:25"},{"text":"No había él aún hecho la tierra, ni los campos, ni el principio del polvo del mundo.","id":"8:26"},{"text":"Cuando él preparaba los cielos, allí estaba yo; cuando señalaba por compás la faz del abismo;","id":"8:27"},{"text":"Cuando establecía las nubes arriba, cuando fortificaba las fuentes del abismo;","id":"8:28"},{"text":"Cuando dio al mar su término, y a las aguas, que no pasasen su mandamiento; cuando establecía los fundamentos de la tierra;","id":"8:29"},{"text":"Entonces con él estaba yo ordenándolo todo; y fui su delicia de día en día, regocijándome siempre delante de él.","id":"8:30"},{"text":"Huélgome en la parte habitable de su tierra; y mis delicias fueron con los hijos de los hombres.","id":"8:31"},{"text":"Ahora pues, hijos, oídme: y bienaventurados son los que guardaren mis caminos.","id":"8:32"},{"text":"Oíd el consejo, y sed sabios, y no lo menospreciéis.","id":"8:33"},{"text":"Bienaventurado es el hombre que me oye, velando a mis puertas cada día, guardando los umbrales de mis entradas.","id":"8:34"},{"text":"Porque el que me hallare, hallará la vida, y alcanzará el favor del SEÑOR.","id":"8:35"},{"text":"Mas el que peca contra mí, defrauda su propia alma: todos los que me aborrecen, aman la muerte.","id":"8:36"}]},{"number":9,"verses":[{"text":"LA sabiduría edificó su casa, labró sus siete columnas;","id":"9:1"},{"text":"Mató sus bestias, templó su vino, y puso su mesa.","id":"9:2"},{"text":"Envió sus criadas; sobre lo más alto de la ciudad clamó:","id":"9:3"},{"text":"Cualquiera que es simple, venga acá. Para los faltos de entendimiento dijo:","id":"9:4"},{"text":"Venid, comed mi pan, y bebed del vino que yo he templado.","id":"9:5"},{"text":"Dejad las simplezas, y vivid; y andad por el camino del entendimiento.","id":"9:6"},{"text":"El que reprende al escarnecedor, recibe vergüenza para sí: y el que reprende al impío, recibe su mancha.","id":"9:7"},{"text":"No reprendas al escarnecedor, porque no te aborrezca: reprende al sabio, y te amará.","id":"9:8"},{"text":"Da instrucción al sabio, y será más sabio: enseña al justo, y acrecerá su saber.","id":"9:9"},{"text":"El temor del SEÑOR es el principio de la sabiduría; y el conocimiento del Santo es entendimiento.","id":"9:10"},{"text":"Porque por mí tus días serán multiplicados, y los años de tu vida serán aumentados.","id":"9:11"},{"text":"Si fueres sabio, para tí lo serás: mas si fueres escarnecedor, pagarás tú solo.","id":"9:12"},{"text":"La mujer loca es alborotadora; es simple y no sabe nada.","id":"9:13"},{"text":"Siéntase en una silla a la puerta de su casa, en lo alto de la ciudad,","id":"9:14"},{"text":"Para llamar a los que pasan por el camino, que van por sus caminos derechos.","id":"9:15"},{"text":"Cualquiera que es simple, ven acá; y para aquel que quiere entendimiento, ella le dice:","id":"9:16"},{"text":"Las aguas hurtadas son dulces, y el pan comido en oculto es agradable.","id":"9:17"},{"text":"Y no saben que allí están los muertos; y que sus convidados están en los profundos del infierno.","id":"9:18"}]},{"number":10,"verses":[{"text":"LOS proverbios de Salomón. El hijo sabio alegra al padre; pero el hijo necio es tristeza de su madre.","id":"10:1"},{"text":"Los tesoros de maldad no serán de provecho: mas la justicia libra de muerte.","id":"10:2"},{"text":"El SEÑOR no dejará padecer hambre al alma del justo: mas arrojará la sustancia de los impíos.","id":"10:3"},{"text":"La mano negligente hace pobre: pero la mano de los diligentes enriquece.","id":"10:4"},{"text":"El que recoge en el verano es hijo sabio: pero el que duerme en el tiempo de la siega es hijo que avergüenza.","id":"10:5"},{"text":"Bendiciones están sobre la cabeza del justo: pero violencia cubrirá la boca de los impíos.","id":"10:6"},{"text":"La memoria del justo será bendita: pero el nombre de los impíos se pudrirá.","id":"10:7"},{"text":"El sabio de corazón recibirá los mandamientos: pero el necio que habla locuras caerá.","id":"10:8"},{"text":"El que camina en integridad, anda confiado: pero el que pervierte sus caminos, será descubierto.","id":"10:9"},{"text":"El que guiña del ojo acarrea tristeza; pero el necio de labios será castigado.","id":"10:10"},{"text":"Vena de vida es la boca del justo: pero violencia cubrirá la boca de los impíos.","id":"10:11"},{"text":"El odio despierta rencillas: pero la caridad cubrirá todos los pecados.","id":"10:12"},{"text":"En los labios del entendido se halla sabiduría: pero la vara es para la espalda del falto de entendimiento.","id":"10:13"},{"text":"Los sabios guardan el conocimiento: pero la boca del necio es calamidad cercana.","id":"10:14"},{"text":"Las riquezas del rico son su ciudad fuerte; la destrucción de los pobres es su pobreza.","id":"10:15"},{"text":"La obra del justo es para vida; pero el fruto del impío es para pecado.","id":"10:16"},{"text":"El camino de vida es del que guarda la instrucción: pero el que deja la reprensión, yerra.","id":"10:17"},{"text":"El que encubre el odio tiene labios mentirosos, y el que habla calumnia, es necio.","id":"10:18"},{"text":"En las muchas palabras no falta pecado: pero el que refrena sus labios es sabio.","id":"10:19"},{"text":"La lengua del justo es como plata escogida: pero el entendimiento de los impíos es como nada.","id":"10:20"},{"text":"Los labios del justo alimentan a muchos: pero los necios por falta de entendimiento mueren.","id":"10:21"},{"text":"La bendición del SEÑOR es la que enriquece, y no añade tristeza con ella.","id":"10:22"},{"text":"El hacer mal es como diversión al insensato; pero el hombre de entendimiento tiene sabiduría.","id":"10:23"},{"text":"A lo que el impío teme, eso le vendrá: pero a los justos les será dado lo que desean.","id":"10:24"},{"text":"Como pasa el torbellino, así el malo no permanece: pero el justo, es fundamento perpetuo.","id":"10:25"},{"text":"Como el vinagre a los dientes, y como el humo a los ojos, así es el perezoso a los que lo envían.","id":"10:26"},{"text":"El temor del SEÑOR aumentará los días: pero los años de los impíos serán acortados.","id":"10:27"},{"text":"La esperanza de los justos es alegría; mas la expectativa de los impíos perecerá.","id":"10:28"},{"text":"El camino del SEÑOR es fortaleza al recto: pero destrucción a los que hacen iniquidad.","id":"10:29"},{"text":"El justo nunca jamás será removido: pero los impíos no habitarán la tierra.","id":"10:30"},{"text":"La boca del justo producirá sabiduría: pero la lengua perversa será cortada.","id":"10:31"},{"text":"Los labios del justo saben lo que es aceptable: pero la boca de los impíos habla perversidades.","id":"10:32"}]},{"number":11,"verses":[{"text":"EL peso falso abominación es al SEÑOR: pero la pesa justa es su delicia.","id":"11:1"},{"text":"Cuando viene la soberbia, viene también la deshonra: pero con los humildes es la sabiduría.","id":"11:2"},{"text":"La integridad de los rectos los encaminará: mas destruirá a los pecadores la perversidad de ellos.","id":"11:3"},{"text":"No aprovecharán las riquezas en el día de la ira: mas la justicia librará de muerte.","id":"11:4"},{"text":"La justicia del perfecto enderezará su camino: mas el impío por su impiedad caerá.","id":"11:5"},{"text":"La justicia de los rectos los librará: mas los pecadores en su pecado serán presos.","id":"11:6"},{"text":"Cuando muere el hombre impío, perece su expectativa; y la expectativa de los malos perecerá.","id":"11:7"},{"text":"El justo es librado de la tribulación: mas el impío viene en lugar suyo.","id":"11:8"},{"text":"El hipócrita con su boca daña a su prójimo: mas los justos son librados con el conocimiento.","id":"11:9"},{"text":"En el bien de los justos la ciudad se alegra: mas cuando los impíos perecen, hay fiestas.","id":"11:10"},{"text":"Por la bendición de los rectos la ciudad será engrandecida: mas por la boca de los impíos ella será trastornada.","id":"11:11"},{"text":"El que carece de entendimiento, menosprecia a su prójimo: mas el hombre prudente calla.","id":"11:12"},{"text":"El que anda en chismes, descubre el secreto: mas el de espíritu fiel encubre el asunto.","id":"11:13"},{"text":"Donde no hay consejo sabio, cae el pueblo: mas en la multitud de consejeros hay seguridad.","id":"11:14"},{"text":"Con ansiedad será afligido el que fiare al extraño: mas el que aborreciere las fianzas vivirá confiado.","id":"11:15"},{"text":"La mujer graciosa tendrá honra: y los fuertes tendrán riquezas.","id":"11:16"},{"text":"A su alma hace bien el hombre misericordioso: mas el cruel atormenta su carne.","id":"11:17"},{"text":"El impío hace obra falsa: mas el que sembrare justicia, tendrá galardón firme.","id":"11:18"},{"text":"Como la justicia es para vida, así el que sigue el mal es para su muerte.","id":"11:19"},{"text":"Abominación son al SEÑOR los perversos de corazón: pero los rectos en su camino le son agradables.","id":"11:20"},{"text":"Aunque llegue la mano a la mano, el malo no quedará sin castigo: mas la simiente de los justos será librada.","id":"11:21"},{"text":"Como zarcillo de oro en la nariz del puerco, es la mujer hermosa y apartada de razón.","id":"11:22"},{"text":"El deseo de los justos es solamente bien: mas la expectativa de los impíos es enojo.","id":"11:23"},{"text":"Hay quienes reparten, y les es añadido más: y hay quienes son escasos más de lo que es justo, mas vienen a pobreza.","id":"11:24"},{"text":"El alma liberal será engordada: y el que saciare, él también será saciado.","id":"11:25"},{"text":"Al que retiene el grano, el pueblo lo maldecirá: mas bendición será sobre la cabeza del que lo vende.","id":"11:26"},{"text":"El que procura diligentemente el bien, busca favor: mas el que busca el mal, vendrále.","id":"11:27"},{"text":"El que confía en sus riquezas, caerá: mas los justos reverdecerán como ramos.","id":"11:28"},{"text":"El que turba su propia casa heredará viento; y el necio será siervo del sabio de corazón.","id":"11:29"},{"text":"El fruto del justo es árbol de vida: y el que gana almas, es sabio.","id":"11:30"},{"text":"Ciertamente el justo será recompensado en la tierra: mucho más el impío y el pecador.","id":"11:31"}]},{"number":12,"verses":[{"text":"EL que ama la instrucción ama el conocimiento: mas el que aborrece la reprensión, es ignorante.","id":"12:1"},{"text":"El bueno alcanzará favor del SEÑOR: mas él condenará al hombre de malos pensamientos.","id":"12:2"},{"text":"El hombre no se afirmará por medio de la impiedad: mas la raíz de los justos no será movida.","id":"12:3"},{"text":"La mujer virtuosa corona es de su marido: mas ella que avergüenza es como carcoma en sus huesos.","id":"12:4"},{"text":"Los pensamientos de los justos son rectitud; mas los consejos de los impíos son engaño.","id":"12:5"},{"text":"Las palabras de los impíos son para acechar la sangre: mas la boca de los rectos los librará.","id":"12:6"},{"text":"Trastornados son los impíos, y no son más: mas la casa de los justos permanecerá.","id":"12:7"},{"text":"Según su sabiduría es alabado el hombre: mas el perverso de corazón será en menosprecio.","id":"12:8"},{"text":"Mejor es el que es menospreciado y tiene servidores, que el que se precia, y carece de pan.","id":"12:9"},{"text":"El justo atiende a la vida de su bestia: mas las entrañas de los impíos son crueles.","id":"12:10"},{"text":"El que labra su tierra, se hartará de pan: mas el que sigue los vagabundos es falto de entendimiento.","id":"12:11"},{"text":"Desea el impío la red de los malos: mas la raíz de los justos dará fruto.","id":"12:12"},{"text":"El impío es enredado en la prevaricación de sus labios: mas el justo saldrá de la tribulación.","id":"12:13"},{"text":"El hombre será satisfecho de bien del fruto de su boca: y la paga de las manos del hombre le será dada.","id":"12:14"},{"text":"El camino del necio es derecho en sus propios ojos: mas el que obedece al consejo es sabio.","id":"12:15"},{"text":"El necio luego al punto da a conocer su ira: mas el que disimula la injuria es prudente.","id":"12:16"},{"text":"El que habla verdad, declara justicia; mas el testigo mentiroso, engaño.","id":"12:17"},{"text":"Hay quienes hablan como dando estocadas de espada: mas la lengua de los sabios es medicina.","id":"12:18"},{"text":"El labio de verdad permanecerá para siempre: mas la lengua de mentira sólo por un momento.","id":"12:19"},{"text":"Engaño hay en el corazón de los que maquinan mal: pero hay gozo para ellos que aconsejan paz.","id":"12:20"},{"text":"Ninguna adversidad acontecerá al justo: mas los impíos serán llenos de mal.","id":"12:21"},{"text":"Los labios mentirosos son abominación al SEÑOR: mas los obradores de verdad son su contentamiento.","id":"12:22"},{"text":"El hombre prudente encubre el conocimiento: mas el corazón de los necios proclama la necedad.","id":"12:23"},{"text":"La mano de los diligentes se enseñoreará: mas la negligencia será tributaria.","id":"12:24"},{"text":"El cuidado congojoso en el corazón del hombre, lo abate; mas la buena palabra lo alegra.","id":"12:25"},{"text":"El justo es más excelente que su prójimo: mas el camino de los impíos les hace errar.","id":"12:26"},{"text":"El perezoso no asará lo que ha cazado: mas la substancia del hombre diligente es preciosa.","id":"12:27"},{"text":"En el camino de la justicia está la vida; y en la senda de su vereda no hay muerte.","id":"12:28"}]},{"number":13,"verses":[{"text":"EL hijo sabio escucha la instrucción de su padre: mas el burlador no escucha la reprensión.","id":"13:1"},{"text":"Del fruto de su boca el hombre comerá bien: mas el alma de los prevaricadores comerá violencia.","id":"13:2"},{"text":"El que guarda su boca guarda su alma: mas el que mucho abre sus labios tendrá calamidad.","id":"13:3"},{"text":"Desea, y nada alcanza el alma del perezoso: mas el alma de los diligentes será engordada.","id":"13:4"},{"text":"El justo aborrece la palabra de mentira: mas el impío se hace odioso e infame.","id":"13:5"},{"text":"La justicia guarda al de perfecto camino: mas la impiedad trastornará al pecador.","id":"13:6"},{"text":"Hay quienes se hacen ricos, y no tienen nada: y hay quienes se hacen pobres, y tienen muchas riquezas.","id":"13:7"},{"text":"El rescate de la vida del hombre son sus riquezas: pero el pobre no oye reprensión.","id":"13:8"},{"text":"La luz de los justos se alegrará: mas apagaráse la lámpara de los impíos.","id":"13:9"},{"text":"Sólo por la soberbia viene la contienda: mas con los avisados está la sabiduría.","id":"13:10"},{"text":"Disminuiránse las riquezas de vanidad: empero multiplicará el que allega con su mano.","id":"13:11"},{"text":"La esperanza que se prolonga, es tormento del corazón: mas árbol de vida es el deseo cumplido.","id":"13:12"},{"text":"El que menosprecia la palabra, perecerá por ello: mas el que teme el mandamiento, será recompensado.","id":"13:13"},{"text":"La ley del sabio es manantial de vida, para apartarse de los lazos de la muerte.","id":"13:14"},{"text":"El buen entendimiento conciliará gracia: mas el camino de los prevaricadores es duro.","id":"13:15"},{"text":"Todo hombre prudente obra con conocimiento: mas el necio manifestará su necedad.","id":"13:16"},{"text":"El mal mensajero caerá en mal: mas el embajador fiel es salud.","id":"13:17"},{"text":"Pobreza y vergüenza tendrá el que menosprecia el consejo: mas el que guarda la corrección, será honrado.","id":"13:18"},{"text":"El deseo cumplido deleita el alma: pero apartarse del mal es abominación a los necios.","id":"13:19"},{"text":"El que anda con los sabios, sabio será; mas el que se allega a los necios, será quebrantado.","id":"13:20"},{"text":"Mal perseguirá a los pecadores: mas a los justos les será bien retribuído.","id":"13:21"},{"text":"El bueno dejará herederos a los hijos de los hijos; y el haber del pecador, para el justo está guardado.","id":"13:22"},{"text":"En el barbecho de los pobres hay mucho pan: mas piérdese por falta de juicio.","id":"13:23"},{"text":"El que detiene el castigo, a su hijo aborrece: mas el que lo ama, madruga a castigarlo.","id":"13:24"},{"text":"El justo come hasta saciar su alma: mas el vientre de los impíos tendrá necesidad.","id":"13:25"}]},{"number":14,"verses":[{"text":"LA mujer sabia edifica su casa: mas la necia con sus manos la derriba.","id":"14:1"},{"text":"El que camina en su rectitud teme al SEÑOR: mas el que es perverso en sus caminos lo menosprecia.","id":"14:2"},{"text":"En la boca del necio está la vara de la soberbia: mas los labios de los sabios los guardarán.","id":"14:3"},{"text":"Sin bueyes el granero está limpio: mas por la fuerza del buey hay abundancia de pan.","id":"14:4"},{"text":"El testigo verdadero no mentirá: mas el testigo falso hablará mentiras.","id":"14:5"},{"text":"Busca el escarnecedor la sabiduría, y no la halla: mas el conocimiento al hombre entendido es fácil.","id":"14:6"},{"text":"Vete de delante del hombre necio, porque en él no advertirás labios de conocimiento.","id":"14:7"},{"text":"La sabiduría del prudente está en entender su camino: mas la indiscreción de los necios es engaño.","id":"14:8"},{"text":"Los necios se mofan del pecado: mas entre los rectos hay favor.","id":"14:9"},{"text":"El corazón conoce la amargura de su alma; y extraño no se entrometerá en su alegría.","id":"14:10"},{"text":"La casa de los impíos será asolada: mas florecerá la tienda de los rectos.","id":"14:11"},{"text":"Hay camino que al hombre parece derecho; empero su fin son caminos de muerte.","id":"14:12"},{"text":"Aun en la risa tendrá dolor el corazón; y el término de la alegría es congoja.","id":"14:13"},{"text":"De sus caminos será hastiado el descarriado de corazón: y el hombre de bien estará contento del suyo.","id":"14:14"},{"text":"El simple cree a toda palabra: mas el prudente mira bien sus pasos.","id":"14:15"},{"text":"El sabio teme, y se aparta del mal: mas el necio se enoja, y está confiado.","id":"14:16"},{"text":"El que presto se enoja, hará locura: y el hombre de malos designios será aborrecido.","id":"14:17"},{"text":"Los simples heredarán necedad: mas los prudentes se coronarán de conocimiento.","id":"14:18"},{"text":"Los malos se inclinarán delante de los buenos, y los impíos a las puertas del justo.","id":"14:19"},{"text":"El pobre es odioso aun a su amigo: pero el rico tiene muchos amigos.","id":"14:20"},{"text":"Peca el que menosprecia a su prójimo: mas el que tiene misericordia de los pobres, es bienaventurado.","id":"14:21"},{"text":"¿No yerran los que piensan mal? Misericordia empero y verdad alcanzarán los que piensan bien.","id":"14:22"},{"text":"En toda labor hay fruto: mas la palabra de los labios solamente empobrece.","id":"14:23"},{"text":"Las riquezas de los sabios son su corona: pero es infatuación la insensatez de los necios.","id":"14:24"},{"text":"El testigo verdadero libra las almas: mas el engañoso hablará mentiras.","id":"14:25"},{"text":"En el temor del SEÑOR está la fuerte confianza; y sus hijos tendrán lugar de refugio.","id":"14:26"},{"text":"El temor del SEÑOR es manantial de vida, para apartarse de los lazos de la muerte.","id":"14:27"},{"text":"En la multitud de pueblo está la gloria del rey: y en la falta de pueblo es la destrucción del príncipe.","id":"14:28"},{"text":"El que tarde se aira, es grande de entendimiento: mas el corto de espíritu engrandece el desatino.","id":"14:29"},{"text":"El corazón apacible es vida para el cuerpo: mas la envidia, pudrimiento de los huesos.","id":"14:30"},{"text":"El que oprime al pobre, afrenta a su Hacedor: mas el que tiene misericordia del pobre, lo honra.","id":"14:31"},{"text":"Por su maldad será lanzado el impío: mas el justo en su muerte tiene esperanza.","id":"14:32"},{"text":"En el corazón del entendido reposa la sabiduría; pero lo que está en medio de los necios, se da a conocer.","id":"14:33"},{"text":"La justicia engrandece la nación: mas el pecado es afrenta de las naciones.","id":"14:34"},{"text":"La benevolencia del rey es para con el ministro entendido: mas su enojo contra el que lo avergüenza.","id":"14:35"}]},{"number":15,"verses":[{"text":"LA blanda respuesta quita la ira: mas la palabra áspera hace subir el furor.","id":"15:1"},{"text":"La lengua de los sabios adornará el conocimiento: mas la boca de los necios hablará sandeces.","id":"15:2"},{"text":"Los ojos del SEÑOR están en todo lugar, mirando a los malos y a los buenos.","id":"15:3"},{"text":"La sana lengua es árbol de vida: mas la perversidad en ella es quebrantamiento de espíritu.","id":"15:4"},{"text":"El necio menosprecia la instrucción de su padre: mas el que guarda la corrección, es prudente.","id":"15:5"},{"text":"En la casa del justo hay gran provisión; empero turbación en las ganancias del impío.","id":"15:6"},{"text":"Los labios de los sabios esparcen conocimiento: pero el corazón de los necios no lo hace así.","id":"15:7"},{"text":"El sacrificio de los impíos es abominación al SEÑOR: mas la oración de los rectos es su gozo.","id":"15:8"},{"text":"Abominación es al SEÑOR el camino del impío: mas él ama al que sigue justicia.","id":"15:9"},{"text":"La reconvención es molesta al que deja el camino: y el que aborreciere la corrección, morirá.","id":"15:10"},{"text":"El infierno y la perdición están delante del SEÑOR: ¡cuánto más los corazones de los hombres!","id":"15:11"},{"text":"El escarnecedor no ama al que le reprende; ni se allega a los sabios.","id":"15:12"},{"text":"El corazón alegre hermosea el rostro: mas por el dolor de corazón el espíritu se quebranta.","id":"15:13"},{"text":"El corazón entendido busca el conocimiento: mas la boca de los necios pace necedad.","id":"15:14"},{"text":"Todos los días del afligido son trabajosos: mas el de corazón contento tiene un convite continuo.","id":"15:15"},{"text":"Mejor es lo poco con el temor del SEÑOR, que el gran tesoro donde hay turbación.","id":"15:16"},{"text":"Mejor es la comida de legumbres donde hay amor, que de buey engordado donde hay odio.","id":"15:17"},{"text":"El hombre iracundo mueve contiendas: mas el que tarda en enojarse, apacigua la rencilla.","id":"15:18"},{"text":"El camino del perezoso es como seto de espinos: mas la vereda de los rectos es aplanada.","id":"15:19"},{"text":"El hijo sabio alegra al padre: mas el hombre necio menosprecia a su madre.","id":"15:20"},{"text":"La necedad es alegría al falto de sabiduría: mas el hombre entendido enderezará su proceder.","id":"15:21"},{"text":"Los propósitos son frustrados donde no hay consejo; mas en la multitud de consejeros se afirman.","id":"15:22"},{"text":"El hombre se alegra con la respuesta de su boca: y la palabra dicha a su tiempo, ¡cuán buena es!","id":"15:23"},{"text":"El camino de la vida es hacia arriba al sabio, para apartarse del infierno abajo.","id":"15:24"},{"text":"El SEÑOR asolará la casa de los soberbios: mas él afirmará el término de la viuda.","id":"15:25"},{"text":"Abominación son al SEÑOR los pensamientos del malo: mas las palabras de los puros son agradables.","id":"15:26"},{"text":"Alborota su casa el codicioso: mas el que aborrece las dádivas vivirá.","id":"15:27"},{"text":"El corazón del justo piensa para responder: mas la boca de los impíos derrama malas cosas.","id":"15:28"},{"text":"Lejos está el SEÑOR de los impíos: mas él oye la oración de los justos.","id":"15:29"},{"text":"La luz de los ojos alegra el corazón; y la buena fama engorda los huesos.","id":"15:30"},{"text":"La oreja que escucha la corrección de vida, entre los sabios morará.","id":"15:31"},{"text":"El que tiene en poco la disciplina, menosprecia su alma: mas el que escucha la corrección, adquiere entendimiento.","id":"15:32"},{"text":"El temor del SEÑOR es instrucción del conocimiento: y delante de la honra está la humildad.","id":"15:33"}]},{"number":16,"verses":[{"text":"DEL hombre son las preparaciones del corazón: mas del SEÑOR es la respuesta de la lengua.","id":"16:1"},{"text":"Todos los caminos del hombre son limpios en su opinión: mas el SEÑOR pesa los espíritus.","id":"16:2"},{"text":"Encomienda al SEÑOR tus obras, y tus pensamientos serán establecidos.","id":"16:3"},{"text":"Todas las cosas ha hecho el SEÑOR por sí mismo, y aun al impío para el día malo.","id":"16:4"},{"text":"Abominación es al SEÑOR todo altivo de corazón: aunque esté mano sobre mano, no será reputado inocente.","id":"16:5"},{"text":"Con misericordia y verdad se corrige el pecado: y con el temor del SEÑOR se apartan del mal los hombres.","id":"16:6"},{"text":"Cuando los caminos del hombre son agradables al SEÑOR, aun a sus enemigos hace estar en paz con él.","id":"16:7"},{"text":"Mejor es lo poco con justicia, que la muchedumbre de frutos sin derecho.","id":"16:8"},{"text":"El corazón del hombre piensa su camino: mas el SEÑOR endereza sus pasos.","id":"16:9"},{"text":"Sentencia divina está en los labios del rey: en juicio no prevaricará su boca.","id":"16:10"},{"text":"Peso y balanzas justas son del SEÑOR: obra suya son todas las pesas de la bolsa.","id":"16:11"},{"text":"Abominación es a los reyes hacer impiedad: porque con justicia será afirmado el trono.","id":"16:12"},{"text":"Los labios justos son el contentamiento de los reyes; y aman al que habla lo recto.","id":"16:13"},{"text":"La ira del rey es como mensajero de muerte: mas el hombre sabio la evitará.","id":"16:14"},{"text":"En la alegría del rostro del rey está la vida; y su benevolencia es como nube de lluvia tardía.","id":"16:15"},{"text":"¡Cuánto mejor es adquirir sabiduría que oro! ¡y adquirir entendimiento vale más que la plata!","id":"16:16"},{"text":"El camino de los rectos es apartarse del mal: el que guarda su camino preserva su alma.","id":"16:17"},{"text":"Antes de la destrucción es la soberbia; y antes de la caída la altivez de espíritu.","id":"16:18"},{"text":"Mejor es humillar el espíritu con los humildes, que partir despojos con los soberbios.","id":"16:19"},{"text":"El entendido en la palabra, hallará el bien: y el que confía en el SEÑOR, él es bienaventurado.","id":"16:20"},{"text":"El sabio de corazón es llamado entendido: y la dulzura de labios aumentará la doctrina.","id":"16:21"},{"text":"Manantial de vida es el entendimiento al que lo posee: mas la erudición de los necios es necedad.","id":"16:22"},{"text":"El corazón del sabio hace prudente su boca; y con sus labios aumenta la doctrina.","id":"16:23"},{"text":"Como panal de miel son las palabras agradables: dulces al alma y salud a los huesos.","id":"16:24"},{"text":"Hay camino que parece derecho al hombre, mas el fin son caminos de muerte.","id":"16:25"},{"text":"El alma del que trabaja, trabaja para sí; porque su boca le constriñe.","id":"16:26"},{"text":"El hombre perverso cava el mal; y en sus labios hay como llama de fuego.","id":"16:27"},{"text":"El hombre perverso levanta contienda; y el chismoso aparta los mejores amigos.","id":"16:28"},{"text":"El hombre violento lisonjea a su prójimo, y le hace andar por el camino no bueno:","id":"16:29"},{"text":"Cierra sus ojos para pensar perversidades; mueve sus labios, efectúa el mal.","id":"16:30"},{"text":"Corona de honra es la vejez, si se hallare en el camino de justicia.","id":"16:31"},{"text":"Mejor es el que tarde se aira que el fuerte; y el que se enseñorea de su espíritu, que el que toma una ciudad.","id":"16:32"},{"text":"La suerte se echa en el seno: mas del SEÑOR es el juicio de ella.","id":"16:33"}]},{"number":17,"verses":[{"text":"MEJOR es un bocado seco, y en paz, que la casa de contienda llena de víctimas.","id":"17:1"},{"text":"El siervo prudente se enseñoreará del hijo que deshonra, y entre los hermanos partirá la herencia.","id":"17:2"},{"text":"El crisol para la plata, y la hornaza para el oro: mas el SEÑOR prueba los corazones.","id":"17:3"},{"text":"El malo está atento al labio inicuo; y el mentiroso escucha a la lengua detractora.","id":"17:4"},{"text":"El que escarnece al pobre, afrenta a su Hacedor: y el que se alegra en la calamidad, no quedará sin castigo.","id":"17:5"},{"text":"Corona de los viejos son los hijos de los hijos; y la gloria de los hijos son sus padres.","id":"17:6"},{"text":"No conviene al necio la altilocuencia: ¡cuánto menos al príncipe el labio mentiroso!","id":"17:7"},{"text":"Piedra preciosa es el cohecho en ojos de sus dueños: a donde quiera que se vuelve, da prosperidad.","id":"17:8"},{"text":"El que cubre la prevaricación, busca amistad: mas el que reitera la palabra, aparta a los mejores amigos.","id":"17:9"},{"text":"Aprovecha la reprensión al hombre entendido, más que cien azotes al necio.","id":"17:10"},{"text":"El malo no busca sino rebelión; y mensajero cruel será contra él enviado.","id":"17:11"},{"text":"Mejor es que se encuentre un hombre con una osa a la cual han robado sus cachorros, que con un fatuo en su necedad.","id":"17:12"},{"text":"El que da mal por bien, no se apartará el mal de su casa.","id":"17:13"},{"text":"El que comienza la pendencia es como quien suelta las aguas: deja pues la porfía, antes que se enmarañe.","id":"17:14"},{"text":"El que justifica al impío, y el que condena al justo, ambos a dos son abominación al SEÑOR.","id":"17:15"},{"text":"¿De qué sirve el precio en la mano del necio para comprar sabiduría, visto que no tiene el corazón para ello?","id":"17:16"},{"text":"En todo tiempo ama el amigo; y el hermano es nacido para los tiempos de adversidad.","id":"17:17"},{"text":"El hombre falto de entendimiento toca la mano, fiando a otro delante de su amigo.","id":"17:18"},{"text":"La prevaricación ama el que ama pleito; y el que alza su portada, quebrantamiento busca.","id":"17:19"},{"text":"El perverso de corazón nunca hallará bien: y el que revuelve con su lengua, caerá en mal.","id":"17:20"},{"text":"El que engendra al necio, para su tristeza lo engendra: y el padre del fatuo no se alegrará.","id":"17:21"},{"text":"El corazón alegre hace bien como medicina: mas el espíritu quebrantado seca los huesos.","id":"17:22"},{"text":"El impío toma dádiva del seno, para pervertir las sendas del juicio.","id":"17:23"},{"text":"En el rostro del entendido aparece la sabiduría: mas los ojos del necio vagan hasta el cabo de la tierra.","id":"17:24"},{"text":"El hijo necio es enojo a su padre, y amargura a la que lo engendró.","id":"17:25"},{"text":"Ciertamente no es bueno condenar al justo, ni herir a los príncipes que hacen lo recto.","id":"17:26"},{"text":"El que tiene conocimiento detiene sus palabras; y el hombre de entendimiento es de un espíritu excelente.","id":"17:27"},{"text":"Aun el necio cuando calla, es contado por sabio: y el que cierra sus labios es entendido.","id":"17:28"}]},{"number":18,"verses":[{"text":"A través de deseo, un hombre habiéndose separado, busca y se entremete con toda sabiduría.","id":"18:1"},{"text":"No toma placer el necio en el entendimiento, sino en lo que su corazón se descubre.","id":"18:2"},{"text":"Cuando viene el impío, luego viene también el menosprecio, y con el deshonrador la afrenta.","id":"18:3"},{"text":"Como aguas profundas son las palabras de la boca del hombre; y como arroyo revertiente, la fuente de la sabiduría.","id":"18:4"},{"text":"No es bueno tener respeto a la persona del impío, para hacer caer al justo de su derecho.","id":"18:5"},{"text":"Los labios del necio vienen con pleito; y su boca a cuestiones llama.","id":"18:6"},{"text":"La boca del necio es quebrantamiento para sí, y sus labios son lazos para su alma.","id":"18:7"},{"text":"Las palabras del chismoso parecen blandas, y descienden hasta lo más profundo del vientre.","id":"18:8"},{"text":"También el que es negligente en su obra es hermano del hombre disipador.","id":"18:9"},{"text":"Torre fuerte es el nombre del SEÑOR: a él correrá el justo, y será levantado.","id":"18:10"},{"text":"Las riquezas del rico son la ciudad de su fortaleza, y como un muro alto en su imaginación.","id":"18:11"},{"text":"Antes de la destrucción se eleva el corazón del hombre, y antes de la honra está la humildad.","id":"18:12"},{"text":"El que responde palabra antes de oír, le es necedad y vergüenza.","id":"18:13"},{"text":"El espíritu del hombre soportará su enfermedad: mas ¿quién soportará al espíritu angustiado?","id":"18:14"},{"text":"El corazón del prudente adquiere conocimiento; y el oído de los sabios busca el conocimiento.","id":"18:15"},{"text":"El presente del hombre le ensancha el camino, y le lleva delante de los grandes.","id":"18:16"},{"text":"El primero en su propia causa parece justo; pero su vecino viene y le sondea.","id":"18:17"},{"text":"La suerte pone fin a los pleitos, y decide entre los poderosos.","id":"18:18"},{"text":"El hermano ofendido es más difícil ganar que una ciudad fuerte; y sus contiendas son como cerrojos de un palacio.","id":"18:19"},{"text":"Del fruto de la boca del hombre se hartará su vientre; y hartaráse del producto de sus labios.","id":"18:20"},{"text":"La muerte y la vida están en poder de la lengua; y el que la ama comerá de sus frutos.","id":"18:21"},{"text":"El que halla esposa halla el bien, y alcanza la benevolencia del SEÑOR.","id":"18:22"},{"text":"El pobre habla con ruegos; mas el rico responde durezas.","id":"18:23"},{"text":"El hombre que tiene amigos, ha de mostrarse amigo: y hay un amigo más cercano que un hermano.","id":"18:24"}]},{"number":19,"verses":[{"text":"MEJOR es el pobre que camina en su integridad, que el de perversos labios y necio.","id":"19:1"},{"text":"Asimismo, no es bueno que el alma esté sin conocimiento, y el que se apresura con sus pies peca.","id":"19:2"},{"text":"La insensatez del hombre tuerce su camino; y contra el SEÑOR se aira su corazón.","id":"19:3"},{"text":"Las riquezas allegan muchos amigos: mas el pobre, de su amigo es apartado.","id":"19:4"},{"text":"El testigo falso no quedará sin castigo; y el que habla mentiras no escapará.","id":"19:5"},{"text":"Muchos rogarán el favor del príncipe: mas cada uno es amigo del hombre que da regalos.","id":"19:6"},{"text":"Todos los hermanos del pobre le aborrecen: ¡cuánto más sus amigos se alejarán de él! buscará la palabra y no la hallará.","id":"19:7"},{"text":"El que adquiere sabiduría, ama su alma: el que guarda el entendimiento, hallará el bien.","id":"19:8"},{"text":"El testigo falso no quedará sin castigo; y el que habla mentiras, perecerá.","id":"19:9"},{"text":"No conviene al necio el deleite: ¡cuánto menos al siervo ser señor de los príncipes!","id":"19:10"},{"text":"El entendimiento del hombre detiene su furor; y su gloria es pasar por alto la transgresión.","id":"19:11"},{"text":"Como el rugido del cachorro de león es la ira del rey; y su favor es como el rocío sobre la hierba.","id":"19:12"},{"text":"Dolor es para su padre el hijo necio; y gotera continua son las contiendas de la esposa.","id":"19:13"},{"text":"La casa y las riquezas herencia son de los padres: mas la esposa prudente es del SEÑOR.","id":"19:14"},{"text":"La pereza hace caer en sueño profundo; y el alma negligente hambreará.","id":"19:15"},{"text":"El que guarda el mandamiento, guarda su alma: mas el que menospreciare sus caminos, morirá.","id":"19:16"},{"text":"Al SEÑOR empresta el que se compadece del pobre, y lo que ha dado, se lo volverá a pagar.","id":"19:17"},{"text":"Castiga a tu hijo en tanto que hay esperanza; mas no se excite tu alma para destruirlo.","id":"19:18"},{"text":"El de grande ira sufrirá la pena: porque aun si lo librares, todavía tendrás que volverlo a hacer.","id":"19:19"},{"text":"Escucha el consejo, y recibe la corrección, para que seas sabio en tu vejez.","id":"19:20"},{"text":"Muchos designios hay en el corazón del hombre; mas el consejo del SEÑOR permanecerá.","id":"19:21"},{"text":"Contentamiento es a los hombres hacer misericordia: pero mejor es el pobre que el mentiroso.","id":"19:22"},{"text":"El temor del SEÑOR es para vida; y con él vivirá el hombre, lleno de reposo; no será visitado de mal.","id":"19:23"},{"text":"El perezoso esconde su mano en su seno: aun a su boca no la llevará.","id":"19:24"},{"text":"Hiere al escarnecedor, y el simple se hará avisado; y redarguye al que tiene entendimiento, y él entenderá conocimiento.","id":"19:25"},{"text":"El que roba a su padre y ahuyenta a su madre, es hijo que causa vergüenza y trae deshonra.","id":"19:26"},{"text":"Cesa, hijo mío, de oír la instrucción que causa a errar de las palabras de conocimiento.","id":"19:27"},{"text":"El testigo perverso se burla del juicio; y la boca de los impíos devora la iniquidad.","id":"19:28"},{"text":"Aparejados están juicios para los escarnecedores, y azotes para los cuerpos de los insensatos.","id":"19:29"}]},{"number":20,"verses":[{"text":"EL vino es escarnecedor, la bebida fuerte es alborotadora; y cualquiera que por ello errare, no es sabio.","id":"20:1"},{"text":"Como rugido de cachorro de león es el terror del rey: quien lo provoca a enfurecerse, peca contra su propia alma.","id":"20:2"},{"text":"Honra es del hombre dejarse de contienda: mas todo insensato se envolverá en ella.","id":"20:3"},{"text":"El perezoso no ara a causa del invierno; pedirá pues en la siega, y nada tendrá.","id":"20:4"},{"text":"Como aguas profundas es el consejo en el corazón del hombre: mas el hombre entendido lo sacará.","id":"20:5"},{"text":"Muchos hombres proclaman cada uno su bondad: mas hombre fiel, ¿quién lo hallará?","id":"20:6"},{"text":"El justo que camina en su integridad, bienaventurados serán sus hijos después de él.","id":"20:7"},{"text":"El rey que se sienta en el trono de juicio, con su mirar disipa todo mal.","id":"20:8"},{"text":"¿Quién podrá decir: Yo he limpiado mi corazón, limpio estoy de mi pecado?","id":"20:9"},{"text":"Pesas diversas y medidas diversas, abominación son al SEÑOR ambas cosas.","id":"20:10"},{"text":"Aun el muchacho es conocido por sus hechos, si su obra fuere limpia y recta.","id":"20:11"},{"text":"El oído que oye, y el ojo que ve, ambas cosas ha igualmente hecho el SEÑOR.","id":"20:12"},{"text":"No ames el sueño, porque no te empobrezcas; abre tus ojos, y te hartarás de pan.","id":"20:13"},{"text":"El que compra dice: Nada vale, nada vale: mas cuando se va se alaba.","id":"20:14"},{"text":"Hay oro y multitud de rubíes: mas los labios de conocimiento son joya preciosa.","id":"20:15"},{"text":"Quítale su ropa al que salió por fiador del extraño; y tómale prenda al que fía la extraña.","id":"20:16"},{"text":"Sabroso es al hombre el pan de engaño; mas después su boca será llena de cascajo.","id":"20:17"},{"text":"Todo pensamiento se establece por consejo, y con buen consejo hará tu guerra.","id":"20:18"},{"text":"El que anda en chismes descubre los secretos: no te entrometas, pues, con el que lisonjea con sus labios.","id":"20:19"},{"text":"El que maldice a su padre o a su madre, su lámpara será apagada en oscuridad tenebrosa.","id":"20:20"},{"text":"Una herencia puede ser adquirida de prisa al principio, pero su postrimería no será bendita.","id":"20:21"},{"text":"No digas, yo me vengaré; mejor espera al SEÑOR, y él te salvará.","id":"20:22"},{"text":"Abominación son al SEÑOR las pesas diversas; y la balanza falsa no es buena.","id":"20:23"},{"text":"Del SEÑOR son los pasos del hombre: ¿cómo pues entenderá el hombre su camino?","id":"20:24"},{"text":"Lazo es al hombre el devorar lo santo, e inquirir después de los votos.","id":"20:25"},{"text":"El rey sabio esparce los impíos, y sobre ellos hace tornar la rueda.","id":"20:26"},{"text":"Candela del SEÑOR es el espíritu del hombre, que escudriña lo secreto del vientre.","id":"20:27"},{"text":"Misericordia y verdad guardan al rey; y con misericordia sustenta su trono.","id":"20:28"},{"text":"La gloria de los jóvenes es su fortaleza, y la hermosura de los viejos es la vejez.","id":"20:29"},{"text":"Lo amoratado de las heridas purifica la maldad; así también las llagas lo más íntimo del vientre.","id":"20:30"}]},{"number":21,"verses":[{"text":"COMO los ríos de las aguas, así está el corazón del rey en la mano del SEÑOR: a todo lo que quiere lo inclina.","id":"21:1"},{"text":"Todo camino del hombre es recto en sus propios ojos: mas el SEÑOR pesa los corazones.","id":"21:2"},{"text":"Hacer justicia y juicio es al SEÑOR más agradable que sacrificio.","id":"21:3"},{"text":"Altivez de ojos, y orgullo de corazón, y el labrar de los impíos, son pecado.","id":"21:4"},{"text":"Los pensamientos del diligente ciertamente tienden a abundancia; mas todo presuroso, ciertamente va a pobreza.","id":"21:5"},{"text":"Allegar tesoros con lengua de mentira, es vanidad desatentada de aquellos que buscan la muerte.","id":"21:6"},{"text":"La rapiña de los impíos los destruirá; porque rehúsan hacer juicio.","id":"21:7"},{"text":"El camino del hombre es torcido y extraño: mas la obra del puro es recta.","id":"21:8"},{"text":"Mejor es vivir en un rincón del terrado, que con la mujer rencillosa en espaciosa casa.","id":"21:9"},{"text":"El alma del impío desea mal: su prójimo no halla favor en sus ojos.","id":"21:10"},{"text":"Cuando el escarnecedor es castigado, el simple se hace sabio; y cuando se amonestare al sabio, aprenderá conocimiento.","id":"21:11"},{"text":"El justo considera sabiamente la casa del impío, mas Dios trastorna los malos por su maldad.","id":"21:12"},{"text":"El que cierra su oído al clamor del pobre, también él clamará, y no será oído.","id":"21:13"},{"text":"El presente en secreto amansa el furor, y el don en el seno, la fuerte ira.","id":"21:14"},{"text":"Alegría es al justo hacer juicio; mas destrucción vendrá a los que practican iniquidad.","id":"21:15"},{"text":"El hombre que se extravía del camino del entendimiento, permanecerá en la compañía de los muertos.","id":"21:16"},{"text":"Hombre necesitado será el que ama el deleite: y el que ama el vino y ungüentos no enriquecerá.","id":"21:17"},{"text":"El impío será el rescate por el justo, y por los rectos, el transgresor.","id":"21:18"},{"text":"Mejor es morar en tierra del desierto, que con la mujer rencillosa e iracunda.","id":"21:19"},{"text":"Tesoro codiciable y aceite hay en la casa del sabio; mas el hombre insensato lo disipa.","id":"21:20"},{"text":"El que sigue la justicia y la misericordia, halla la vida, la justicia, y la honra.","id":"21:21"},{"text":"El sabio escala la ciudad de los poderosos, y derriba la fortaleza en que confiaba.","id":"21:22"},{"text":"El que guarda su boca y su lengua, su alma guarda de angustias.","id":"21:23"},{"text":"Soberbio, presuntuoso y escarnecedor, es el nombre del que obra con orgullosa saña.","id":"21:24"},{"text":"El deseo del perezoso le mata, porque sus manos rehúsan trabajar.","id":"21:25"},{"text":"Hay quien todo el día codicia con avaricia: mas el justo da, y no desperdicia.","id":"21:26"},{"text":"El sacrificio de los impíos es abominación: ¿cuánto más ofreciéndolo con mente malvada?","id":"21:27"},{"text":"El testigo mentiroso perecerá: mas el hombre que oye, habla continuamente.","id":"21:28"},{"text":"El hombre impío endurece su rostro: mas el recto ordena sus caminos.","id":"21:29"},{"text":"No hay sabiduría, ni entendimiento, ni consejo, contra el SEÑOR.","id":"21:30"},{"text":"El caballo es preparado para el día de la batalla: mas la seguridad es del SEÑOR.","id":"21:31"}]},{"number":22,"verses":[{"text":"DE más estima es la buena fama que las muchas riquezas; y la buena gracia más que la plata y el oro.","id":"22:1"},{"text":"El rico y el pobre se encontraron: a todos ellos hizo el SEÑOR.","id":"22:2"},{"text":"El prudente ve el mal, y escóndese: mas los simples pasan, y reciben el daño.","id":"22:3"},{"text":"Riquezas, y honra, y vida, son la remuneración de la humildad y del temor del SEÑOR.","id":"22:4"},{"text":"Espinas y lazos hay en el camino del perverso: el que guarda su alma se alejará de ellos.","id":"22:5"},{"text":"Entrena al niño en el camino que debe seguir: y cuando fuere viejo no se apartará de él.","id":"22:6"},{"text":"El rico se enseñoreará de los pobres; y el que toma prestado, siervo es del que empresta.","id":"22:7"},{"text":"El que sembrare iniquidad, iniquidad segará: y consumiráse la vara de su ira.","id":"22:8"},{"text":"El ojo misericordioso será bendito, porque dió de su pan al indigente.","id":"22:9"},{"text":"Echa fuera al escarnecedor, y saldrá la contienda, y cesará el pleito y la afrenta.","id":"22:10"},{"text":"El que ama la limpieza de corazón, por la gracia de sus labios su amigo será el rey.","id":"22:11"},{"text":"Los ojos del SEÑOR miran por el conocimiento; mas él trastorna las cosas de los prevaricadores.","id":"22:12"},{"text":"Dice el perezoso: El león está fuera; en mitad de las calles seré muerto.","id":"22:13"},{"text":"Sima profunda es la boca de las extrañas: aquel contra el cual estuviere el SEÑOR airado, caerá en ella.","id":"22:14"},{"text":"La necedad está ligada en el corazón del muchacho; mas la vara de la corrección la hará alejar de él.","id":"22:15"},{"text":"El que oprime al pobre para aumentarse él, y que da al rico, ciertamente será pobre.","id":"22:16"},{"text":"Inclina tu oído, y oye las palabras de los sabios, y pon tu corazón a mi sabiduría:","id":"22:17"},{"text":"Porque es cosa deleitable, si las guardares en tus entrañas; y que juntamente sean ordenadas en tus labios.","id":"22:18"},{"text":"Para que tu confianza sea en el SEÑOR, te las he hecho saber hoy a ti también.","id":"22:19"},{"text":"¿No te he escrito tres veces en consejos y conocimiento,","id":"22:20"},{"text":"Para hacerte saber la certidumbre de las razones verdaderas, para que puedas responder razones de verdad a los que a ti enviaren?","id":"22:21"},{"text":"No robes al pobre, porque es pobre, ni quebrantes en la puerta al afligido:","id":"22:22"},{"text":"Porque el SEÑOR juzgará la causa de ellos, y despojará el alma de aquellos que los despojaren.","id":"22:23"},{"text":"No te entrometas con el iracundo, nite acompañes con el hombre de enojos;","id":"22:24"},{"text":"Porque no aprendas sus maneras, y tomes lazo para tu alma.","id":"22:25"},{"text":"No estés entre los que tocan la mano, entre los que fían por deudas.","id":"22:26"},{"text":"Si no tuvieres para pagar, ¿por qué han de quitar tu cama de debajo de ti?","id":"22:27"},{"text":"No traspases el lindero antiguo que pusieron tus padres.","id":"22:28"},{"text":"¿Has visto hombre diligente en su obra? delante de los reyes estará; no estará delante de los de baja suerte.","id":"22:29"}]},{"number":23,"verses":[{"text":"CUANDO te sentares a comer con algún gobernante, considera bien lo que está delante de tí;","id":"23:1"},{"text":"Y pon cuchillo a tu garganta, si tienes gran apetito.","id":"23:2"},{"text":"No codicies sus manjares delicados, porque es pan engañoso.","id":"23:3"},{"text":"No trabajes por ser rico; cesa de tu propia sabiduría.","id":"23:4"},{"text":"¿Has de poner tus ojos en las riquezas, siendo ningunas? porque hacerse han alas, como alas de águila, y volarán al cielo.","id":"23:5"},{"text":"No comas pan de hombre de mal ojo, ni codicies sus manjares:","id":"23:6"},{"text":"Porque como piensa en su corazón, tal es él. Come y bebe, te dirá; mas su corazón no está contigo.","id":"23:7"},{"text":"Vomitarás la parte que tú comiste, y perderás tus suaves palabras.","id":"23:8"},{"text":"No hables a oídos del necio; porque menospreciará la sabiduría de tus palabras.","id":"23:9"},{"text":"No remuevas el término antiguo, ni entres en la heredad de los huérfanos:","id":"23:10"},{"text":"Porque su redentor es poderoso, el cual juzgará la causa de ellos contra tí.","id":"23:11"},{"text":"Aplica tu corazón a la instrucción, y tus oídos a las palabras de conocimiento.","id":"23:12"},{"text":"No rehuses la corrección del muchacho: porque si lo hirieres con vara, no morirá.","id":"23:13"},{"text":"Tú lo herirás con vara, y librarás su alma del infierno.","id":"23:14"},{"text":"Hijo mío, si tu corazón fuere sabio, también a mí se me alegrará el corazón;","id":"23:15"},{"text":"Mis entrañas también se alegrarán, cuando tus labios hablaren cosas rectas.","id":"23:16"},{"text":"No tenga tu corazón envidia de los pecadores, antes persevera en el temor del SEÑOR todo tiempo:","id":"23:17"},{"text":"Porque ciertamente hay fin, y tu esperanza no será cortada.","id":"23:18"},{"text":"Oye tú, hijo mío, y sé sabio, y endereza tu corazón al camino.","id":"23:19"},{"text":"No estés con los bebedores de vino, ni con los comilones de carne:","id":"23:20"},{"text":"Porque el borracho y el glotón empobrecerán: y el sueño hará vestir al hombre vestidos rotos.","id":"23:21"},{"text":"Escucha a tu padre, que te engendró; y cuando tu madre envejeciere, no la menosprecies.","id":"23:22"},{"text":"Compra la verdad, y no la vendas; también la sabiduría, la instrucción, y el entendimiento.","id":"23:23"},{"text":"Mucho se regocijará el padre del justo: y el que engendra a un niño sabio se gozará con él.","id":"23:24"},{"text":"Alégrense tu padre y tu madre, y gócese la que te engendró.","id":"23:25"},{"text":"Hijo mío, dame tu corazón, y miren tus ojos por mis caminos.","id":"23:26"},{"text":"Porque sima profunda es la ramera, y pozo angosto la mujer extraña.","id":"23:27"},{"text":"También ella, como robador, acecha, y multiplica entre los hombres los prevaricadores.","id":"23:28"},{"text":"¿Para quién será el ay? ¿para quién la tristeza? ¿para quién las rencillas? ¿para quién las quejas? ¿para quién las heridas en balde? ¿para quién lo amoratado de los ojos?","id":"23:29"},{"text":"Para los que se detienen mucho en el vino, para los que van buscando la mistura.","id":"23:30"},{"text":"No mires al vino cuando rojea, cuando resplandece su color en la copa, cuando se mueve suavemente;","id":"23:31"},{"text":"Mas al fin como serpiente pica, y como áspid da dolor:","id":"23:32"},{"text":"Tus ojos mirarán a las mujeres extrañas, y tu corazón hablará perversidades.","id":"23:33"},{"text":"Y serás como el que yace en medio del mar, o como el que está en la punta de un mastelero.","id":"23:34"},{"text":"Y dirás: Hiriéronme, y no me dolió; azotáronme, y no lo sentí; ¿cuándo despertaré? aun lo tornaré a buscar.","id":"23:35"}]},{"number":24,"verses":[{"text":"NO tengas envidia de los hombres malos, ni desees estar con ellos:","id":"24:1"},{"text":"Porque su corazón estudia destrucción, e iniquidad hablan sus labios.","id":"24:2"},{"text":"Con sabiduría se edificará la casa, y con entendimiento se establecerá:","id":"24:3"},{"text":"Y con conocimiento se henchirán las cámaras de todo bien preciado y agradable.","id":"24:4"},{"text":"El hombre sabio es fuerte; el hombre de conocimiento aumenta la fuerza.","id":"24:5"},{"text":"Por el consejo sabio harás tu guerra: y en la multitud de consejeros hay seguridad.","id":"24:6"},{"text":"La sabiduría está demasiado alta para el necio: en la puerta no abrirá él su boca.","id":"24:7"},{"text":"Al que piensa hacer el mal, le llamarán hombre de malos pensamientos.","id":"24:8"},{"text":"El pensamiento del necio es pecado: y abominación es a los hombres el escarnecedor.","id":"24:9"},{"text":"Si desmayares en el día de adversidad, tu fuerza será reducida.","id":"24:10"},{"text":"Si dejares de librar a los que son tomados para la muerte, y a los que son llevados al degolladero;","id":"24:11"},{"text":"Si dijeres: ¿Ciertamente no lo supimos?; ¿no lo entenderá el que pesa los corazones? El que mira por tu alma, él lo conocerá, ¿No dará él a cada hombre según sus obras?","id":"24:12"},{"text":"Come, hijo mío, de la miel, porque es buena, y del panal que es dulce a tu paladar:","id":"24:13"},{"text":"Tal será el conocimiento de la sabiduría a tu alma: si la hallares tendrá recompensa, y al fin tu expectativa no será cortada.","id":"24:14"},{"text":"Oh impío, no aceches la tienda del justo, no saquees su cámara:","id":"24:15"},{"text":"Porque siete veces cae el justo, y se torna a levantar; mas los impíos caerán en el mal.","id":"24:16"},{"text":"Cuando cayere tu enemigo, no te regocijes; y cuando tropezare, no se alegre tu corazón:","id":"24:17"},{"text":"Para que el SEÑOR no lo mire, y le desagrade, y aparte de sobre él su ira.","id":"24:18"},{"text":"No te impacientes a causa de los malignos, ni tengas envidia de los impíos;","id":"24:19"},{"text":"Porque no será galardonado el hombre malo, y la lámpara de los impíos será apagada.","id":"24:20"},{"text":"Teme al SEÑOR, hijo mío, y al rey; y no te entremetas con los inconstantes:","id":"24:21"},{"text":"Porque su calamidad se levantará de repente; y la ruina de ambos, ¿quién lo sabe?","id":"24:22"},{"text":"También estas cosas pertenecen a los sabios. Tener respeto a personas en el juicio no es bueno.","id":"24:23"},{"text":"El que dijere al malo, Justo eres, los pueblos lo maldecirán, y le aborrecerán las naciones:","id":"24:24"},{"text":"Mas los que le reprenden, serán agradables, y sobre ellos vendrá bendición de bien.","id":"24:25"},{"text":"Besados serán los labios del que responde palabras rectas.","id":"24:26"},{"text":"Prepara tu obra afuera, y disponla en tu campo; y después edifica tu casa.","id":"24:27"},{"text":"No seas sin causa testigo contra tu prójimo; y no engañes con tus labios.","id":"24:28"},{"text":"No digas: Como me hizo, así le haré; daré el pago al hombre según su obra.","id":"24:29"},{"text":"Pasé junto a la heredad del hombre perezoso, y junto a la viña del hombre falto de entendimiento;","id":"24:30"},{"text":"Y he aquí que por toda ella habían ya crecido espinas, y ortigas habían ya cubierto su haz, y su cerca de piedra estaba ya destruída.","id":"24:31"},{"text":"Y miré, y lo puse en mi corazón: lo vi, y recibí instrucción.","id":"24:32"},{"text":"Un poco de sueño, cabeceando otro poco, poniendo mano sobre mano otro poco para dormir;","id":"24:33"},{"text":"Así vendrá como caminante tu necesidad, y tu pobreza como hombre armado.","id":"24:34"}]},{"number":25,"verses":[{"text":"TAMBIÉN estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá.","id":"25:1"},{"text":"Gloria de Dios es encubrir la palabra; mas honra del rey es escudriñar la palabra.","id":"25:2"},{"text":"Para la altura del cielo, y para la profundidad de la tierra, y para el corazón de los reyes, no hay investigación.","id":"25:3"},{"text":"Quita las escorias de la plata, y saldrá vaso al fundidor.","id":"25:4"},{"text":"Aparta al impío de la presencia del rey, y su trono será establecido en justicia.","id":"25:5"},{"text":"No te alabes delante del rey, ni estés en el lugar de los grandes:","id":"25:6"},{"text":"Porque mejor es que se te diga: Sube acá, y no que seas humillado delante del príncipe que miraron tus ojos.","id":"25:7"},{"text":"No salgas apresuradamente en pleito, no sea que no sepas qué hacer al fin, después que tu prójimo te haya avergonzado.","id":"25:8"},{"text":"Trata tu causa con tu prójimo y no descubras el secreto a otro:","id":"25:9"},{"text":"No sea que te deshonre el que lo oyere, y tu infamia no pueda repararse.","id":"25:10"},{"text":"Como manzanas de oro en figuras de plata es una palabra dicha oportunamente.","id":"25:11"},{"text":"Como zarcillo de oro y joyel de oro fino, así es el que reprende al sabio que tiene oído dócil.","id":"25:12"},{"text":"Como frío de nieve en tiempo de la siega, así es el mensajero fiel a los que lo envían: porque al alma de su señor da refrigerio.","id":"25:13"},{"text":"El que se jacta de vana liberalidad, es como nubes y vientos sin lluvia.","id":"25:14"},{"text":"Con larga paciencia se aplaca el príncipe; y la lengua blanda quebranta los huesos.","id":"25:15"},{"text":"¿Hallaste la miel? come lo que te basta; no sea que te hartes de ella, y la vomites.","id":"25:16"},{"text":"Detén tu pie de la casa de tu vecino, porque hastiado de ti no te aborrezca.","id":"25:17"},{"text":"Martillo y espada y saeta aguda, es el hombre que habla contra su prójimo falso testimonio.","id":"25:18"},{"text":"Como diente quebrado y pie resbalador, es la confianza en el infiel en tiempo de angustia.","id":"25:19"},{"text":"El que canta canciones al corazón afligido, es como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre.","id":"25:20"},{"text":"Si tu enemigo tuviere hambre, dale de comer pan; y si tuviere sed, dale de beber agua:","id":"25:21"},{"text":"Porque ascuas amontonarás sobre su cabeza, y el SEÑOR te lo pagará.","id":"25:22"},{"text":"El viento del norte ahuyenta la lluvia, así el rostro airado la lengua detractora.","id":"25:23"},{"text":"Mejor es estar en un rincón de casa, que con la mujer rencillosa en espaciosa casa.","id":"25:24"},{"text":"Como el agua fría al alma sedienta, así son las buenas nuevas de lejanas tierras.","id":"25:25"},{"text":"Como fuente turbia y manantial corrompido, es el justo que cae delante del impío.","id":"25:26"},{"text":"Comer mucha miel no es bueno: asimismo el buscar su propia gloria no es gloria.","id":"25:27"},{"text":"Como una ciudad derribada y sin muros, es el hombre que no tiene control de su propio espíritu.","id":"25:28"}]},{"number":26,"verses":[{"text":"COMO la nieve en el verano, y la lluvia en la siega, así conviene al necio la honra.","id":"26:1"},{"text":"Como el ave en su vagar, y como la golondrina en su vuelo, así la maldición sin causa nunca vendrá.","id":"26:2"},{"text":"El látigo para el caballo, y el cabestro para el asno, y la vara para la espalda del necio.","id":"26:3"},{"text":"No respondas al necio conforme a su necedad, para que no seas tú también como él.","id":"26:4"},{"text":"Responde al necio según su necedad, para que no se estime sabio en su opinión.","id":"26:5"},{"text":"El que envía mensaje por mano de un necio, así es el que se corta los pies y bebe su daño.","id":"26:6"},{"text":"Las piernas del cojo no son iguales; así es la parábola en la boca de los necios.","id":"26:7"},{"text":"Como quien liga la piedra en la honda, así es el que da honra al necio.","id":"26:8"},{"text":"Como espinas hincadas en mano del embriagado, así es la parábola en la boca de los necios.","id":"26:9"},{"text":"El Dios grande que formó todas las cosas; recompensa ambos al necio, y a los transgresores.","id":"26:10"},{"text":"Como perro que vuelve a su vómito, así el necio que repite su necedad.","id":"26:11"},{"text":"¿Has visto hombre sabio en su opinión? más esperanza hay del necio que de él.","id":"26:12"},{"text":"Dice el perezoso: El león está en el camino; el león está en las calles.","id":"26:13"},{"text":"Como la puerta gira sobre sus quicios: así hace el perezoso sobre su cama.","id":"26:14"},{"text":"Esconde el perezoso su mano en su seno; cánsase de tornarla a su boca.","id":"26:15"},{"text":"El perezoso es más sabio en su propia opinión que siete hombres que pueden dar razón.","id":"26:16"},{"text":"El que pasando se deja llevar de la ira en pleito ajeno, es como el que toma al perro por las orejas.","id":"26:17"},{"text":"Como el que enloquece, y echa llamas y saetas y muerte,","id":"26:18"},{"text":"Tal es el hombre que engaña a su prójimo, y dice: ¿Acaso no estaba yo bromeando?","id":"26:19"},{"text":"Sin leña se apaga el fuego: y donde no hay chismoso, cesa la contienda.","id":"26:20"},{"text":"El carbón para brasas, y la leña para el fuego: así es el hombre rencilloso para encender contienda.","id":"26:21"},{"text":"Las palabras del chismoso son como heridas, y ellas entran hasta lo más íntimo del vientre.","id":"26:22"},{"text":"Como escoria de plata echada sobre el tiesto, son los labios enardecidos y el corazón malo.","id":"26:23"},{"text":"El que odia disimula con sus labios; mas en su interior pone engaño.","id":"26:24"},{"text":"Cuando hablare amigablemente, no le creas; porque siete abominaciones hay en su corazón.","id":"26:25"},{"text":"Al que encubre el odio con disimulo; su malicia será descubierta en la congregación.","id":"26:26"},{"text":"El que cavare sima, caerá en ella: y el que revuelva la piedra, a él volverá.","id":"26:27"},{"text":"La lengua falsa aborrece a los que son afligidos por ella; y la boca lisonjera acarrea ruina.","id":"26:28"}]},{"number":27,"verses":[{"text":"NO te jactes del día de mañana; porque no sabes qué traerá de sí el día.","id":"27:1"},{"text":"Que te alabe otro, y no tu propia boca; el ajeno, y no tus propios labios.","id":"27:2"},{"text":"Pesada es la piedra, y la arena pesa; mas la ira del necio es más pesada que ambas cosas.","id":"27:3"},{"text":"Cruel es la ira, e impetuoso es el furor; mas ¿quién puede parar delante de la envidia?","id":"27:4"},{"text":"Mejor es reprensión manifiesta que amor oculto.","id":"27:5"},{"text":"Fieles son las heridas de un amigo; pero engañosos son los besos del que aborrece.","id":"27:6"},{"text":"El alma saciada desprecia el panal de miel; pero al alma hambrienta todo lo amargo es dulce.","id":"27:7"},{"text":"Como ave que se va de su nido, así es el hombre que se va de su lugar.","id":"27:8"},{"text":"El ungüento y el perfume alegran el corazón: así hace la dulzura del amigo al hombre por el consejo prudente.","id":"27:9"},{"text":"No dejes a tu amigo, ni al amigo de tu padre; ni entres en casa de tu hermano el día de tu aflicción: porque mejor es el vecino cerca que el hermano lejano.","id":"27:10"},{"text":"Sé sabio, hijo mío, y alegra mi corazón, para que yo pueda responder al que me deshonrare.","id":"27:11"},{"text":"El prudente percibe el mal, y escóndese; mas los simples pasan, y llevan el daño.","id":"27:12"},{"text":"Quítale su ropa al que salió fiador por el extraño; y al que fió por la mujer extraña, tómale prenda.","id":"27:13"},{"text":"El que bendice a su amigo en alta voz, madrugando de mañana, por maldición se le contará.","id":"27:14"},{"text":"Gotera continua en tiempo de lluvia, y la mujer rencillosa, son semejantes:","id":"27:15"},{"text":"El que la esconde, esconde el viento: y el aceite en su mano derecha que clama.","id":"27:16"},{"text":"Hierro con hierro se aguza; y el hombre aguza el rostro de su amigo.","id":"27:17"},{"text":"El que guarda la higuera comerá su fruto; así el que atiende a su señor, será honrado.","id":"27:18"},{"text":"Como en el agua el rostro corresponde al rostro, así el corazón del hombre al hombre.","id":"27:19"},{"text":"El infierno y la destrucción nunca se hartan: así los ojos del hombre nunca se sacian.","id":"27:20"},{"text":"Como el crisol prueba la plata, y la hornaza el oro; así es al hombre la boca del que lo alaba.","id":"27:21"},{"text":"Aunque majes al necio en un mortero entre granos de trigo a pisón majados, aún no se quitará de él su necedad.","id":"27:22"},{"text":"Sé diligente en conocer el estado de tus ovejas; y mira bien a tus rebaños:","id":"27:23"},{"text":"Porque las riquezas no son para siempre; ¿Y permanecerá la corona para perpetuas generaciones?","id":"27:24"},{"text":"Saldrá la grama, aparecerá la hierba, y segaránse las hierbas de los montes.","id":"27:25"},{"text":"Los corderos son para tus vestidos, y los cabritos son para el precio del campo:","id":"27:26"},{"text":"Y tendrá abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, y para sustento de tus criadas.","id":"27:27"}]},{"number":28,"verses":[{"text":"HUYEN los impíos sin que nadie les persiga: pero los justos están confiados como un león.","id":"28:1"},{"text":"Por la transgresión de la tierra sus príncipes son muchos: pero por un hombre de entendimiento y de conocimiento el estado de ella será prolongado.","id":"28:2"},{"text":"El hombre pobre que oprime a los pobres, es como lluvia torrencial que deja sin pan.","id":"28:3"},{"text":"Los que dejan la ley, alaban a los impíos: mas los que guardan la ley, contenderán con ellos.","id":"28:4"},{"text":"Los hombres malos no entienden el juicio: mas los que buscan al SEÑOR, entienden todas las cosas.","id":"28:5"},{"text":"Mejor es el pobre que camina en su integridad, que el que es perverso en sus caminos, aunque sea rico.","id":"28:6"},{"text":"El que guarda la ley es hijo prudente: mas el que es compañero de glotones, avergüenza a su padre.","id":"28:7"},{"text":"El que por usura y ganancia injusta aumenta sus riquezas, para el que se compadece del pobre las allega.","id":"28:8"},{"text":"El que aparta su oído para no oír la ley, su oración aun será abominable.","id":"28:9"},{"text":"El que hace errar a los justos por el mal camino, él caerá en su propia sima: mas los rectos poseerán los bienes.","id":"28:10"},{"text":"El hombre rico es sabio en su propia opinión: mas el pobre que tiene entendimiento lo examinará.","id":"28:11"},{"text":"Cuando los justos se alegran, hay grande gloria; mas cuando los impíos son levantados, el hombre se esconde.","id":"28:12"},{"text":"El que encubre sus pecados, no prosperará: mas el que los confiesa y se aparta, alcanzará misericordia.","id":"28:13"},{"text":"Bienaventurado es el hombre que siempre está temeroso: mas el que endurece su corazón, caerá en el mal.","id":"28:14"},{"text":"Como león rugiente y oso hambriento, así es el príncipe impío sobre el pueblo pobre.","id":"28:15"},{"text":"El príncipe falto de entendimiento es un gran opresor: mas el que aborrece la avaricia, prolongará sus días.","id":"28:16"},{"text":"El hombre que hace violencia con sangre de cualquier persona, huirá hasta la fosa, y nadie le detendrá.","id":"28:17"},{"text":"El que en integridad camina, será salvo; pero el que es perverso en sus caminos caerá al instante.","id":"28:18"},{"text":"El que labra su tierra, se hartará de pan: mas el que sigue a los ociosos, se hartará de pobreza.","id":"28:19"},{"text":"El hombre fiel abundará en bendiciones: mas el que se apresura a enriquecer, no será inocente.","id":"28:20"},{"text":"Tener acepción de personas, no es bueno: hasta por un bocado de pan prevaricará el hombre.","id":"28:21"},{"text":"El que se apresura a ser rico es de mal ojo, y no considera que le ha de venir pobreza.","id":"28:22"},{"text":"El que reprende al hombre, hallará después mayor gracia que el que lisonjea con la lengua.","id":"28:23"},{"text":"El que roba a su padre o a su madre, y dice que no es transgresión, compañero es de un destruidor.","id":"28:24"},{"text":"El altivo de corazón suscita contiendas: mas el que en el SEÑOR confía, será prosperado.","id":"28:25"},{"text":"El que confía en su propio corazón es necio; mas el que camina en sabiduría, será salvo.","id":"28:26"},{"text":"El que da al pobre, no tendrá pobreza: mas el que cubre sus ojos, tendrá muchas maldiciones.","id":"28:27"},{"text":"Cuando los impíos son levantados, se esconden los hombres: mas cuando perecen, los justos se multiplican.","id":"28:28"}]},{"number":29,"verses":[{"text":"EL hombre que reprendido muchas veces endurece su cerviz, de repente será destruido, y sin remedio.","id":"29:1"},{"text":"Cuando los justos están en autoridad, el pueblo se alegra: mas cuando domina el impío, el pueblo gime.","id":"29:2"},{"text":"El hombre que ama la sabiduría, alegra a su padre: mas el que es compañero de rameras, desperdicia sus bienes.","id":"29:3"},{"text":"El rey por el juicio establece la tierra: mas el que recibe regalos la destruirá.","id":"29:4"},{"text":"El hombre que lisonjea a su prójimo, red tiende delante de sus pasos.","id":"29:5"},{"text":"En la prevaricación del hombre malo hay lazo: mas el justo cantará y se alegrará.","id":"29:6"},{"text":"Conoce el justo la causa de los pobres: mas el impío no entiende sabiduría.","id":"29:7"},{"text":"Los hombres escarnecedores enlazan la ciudad: mas los sabios apartan la ira.","id":"29:8"},{"text":"Si el hombre sabio contendiere con el necio, que se enoje o que se ría, no tendrá reposo.","id":"29:9"},{"text":"Los hombres sanguinarios aborrecen al recto: mas los justos procuran su alma.","id":"29:10"},{"text":"El necio revela todo lo que hay en su mente; mas el sabio lo guarda hasta después.","id":"29:11"},{"text":"Si el gobernante presta atención a la palabra mentirosa, todos sus siervos son impíos.","id":"29:12"},{"text":"El pobre y el usurero se encontraron: el SEÑOR alumbra los ojos de ambos.","id":"29:13"},{"text":"El rey que juzga fielmente a los pobres, su trono será establecido para siempre.","id":"29:14"},{"text":"La vara y la corrección dan sabiduría: mas el muchacho dejado a sí mismo, avergonzará a su madre.","id":"29:15"},{"text":"Cuando los impíos se multiplican, mucha es la transgresión; mas los justos verán la caída de ellos.","id":"29:16"},{"text":"Corrige a tu hijo, y te dará descanso, sí, dará deleite a tu alma.","id":"29:17"},{"text":"Donde no hay visión el pueblo perece: mas el que guarda la ley, es bienaventurado.","id":"29:18"},{"text":"El siervo no será corregido por palabras: porque aunque entienda, no responderá.","id":"29:19"},{"text":"¿Has visto hombre ligero en sus palabras? más esperanza hay del necio que de él.","id":"29:20"},{"text":"El que delicadamente cría a su siervo desde su niñez, a la postre éste vendrá a ser su hijo.","id":"29:21"},{"text":"El hombre iracundo levanta contiendas; y el furioso abunda en transgresión.","id":"29:22"},{"text":"La soberbia del hombre le abate; pero al humilde de espíritu sustenta la honra.","id":"29:23"},{"text":"El compañero del ladrón aborrece su propia alma; pues oye la maldición, y no lo denuncia.","id":"29:24"},{"text":"El temor del hombre pondrá lazo: mas el que confía en el SEÑOR estará seguro.","id":"29:25"},{"text":"Muchos buscan el favor del príncipe: mas del SEÑOR viene el juicio de cada uno.","id":"29:26"},{"text":"Abominación es a los justos el hombre inicuo; y el de caminos rectos es abominación al impío.","id":"29:27"}]},{"number":30,"verses":[{"text":"PALABRAS de Agur, hijo de Jaqué, la profecía que el hombre habló a Itiel, aún a Itiel y a Ucal.","id":"30:1"},{"text":"Ciertamente más bruto soy yo que cualquier hombre, y no tengo entendimiento de hombre.","id":"30:2"},{"text":"Ni aprendí sabiduría, ni tengo conocimiento del santo.","id":"30:3"},{"text":"¿Quién ha subido al cielo, y ha descendido? ¿quién encerró los vientos en sus puños? ¿quién ató las aguas en un paño? ¿quién estableció todos los términos de la tierra? ¿cuál es su nombre, y el nombre de su hijo, si sabes?","id":"30:4"},{"text":"Toda palabra de Dios es pura; él es escudo a los que en él confían.","id":"30:5"},{"text":"No añadas a sus palabras, para que no te reprenda, y seas hallado mentiroso.","id":"30:6"},{"text":"Dos cosas te he demandado; no me las niegues antes que yo muera.","id":"30:7"},{"text":"Vanidad y palabra mentirosa aparta de mí. No me des pobreza ni riquezas; manténme del pan que he menester;","id":"30:8"},{"text":"No sea que me harte, y te niegue, y diga, ¿Quién es el SEÑOR? Y porque siendo pobre, hurte, y blasfeme el nombre de mi Dios.","id":"30:9"},{"text":"No acuses al siervo ante su señor, no sea que te maldiga, y seas hallado culpable.","id":"30:10"},{"text":"Hay generación que maldice a su padre, y a su madre no bendice.","id":"30:11"},{"text":"Hay generación que es pura en sus propios ojos, y aún no ha sido lavada de su inmundicia.","id":"30:12"},{"text":"Hay generación cuyos ojos son altivos, y cuyos párpados son alzados.","id":"30:13"},{"text":"Hay generación cuyos dientes son como espadas, y sus muelas como cuchillos, para devorar a los pobres de la tierra, y de entre los hombres a los menesterosos.","id":"30:14"},{"text":"La sanguijuela tiene dos hijas clamando, da, da. Tres cosas hay que nunca se hartan; aun la cuarta nunca dice: Basta:","id":"30:15"},{"text":"El sepulcro, y la matriz estéril, la tierra que no se harta de aguas, y el fuego que nunca dice: Basta.","id":"30:16"},{"text":"El ojo que escarnece a su padre, y menosprecia obedecer a su madre, los cuervos lo saquen de la arroyada, y tráguenlo los hijos del águila.","id":"30:17"},{"text":"Tres cosas me son demasiado maravillosas; aun tampoco sé la cuarta:","id":"30:18"},{"text":"El camino del águila en el aire; el camino de la serpiente sobre la roca; el camino de la nave en medio del mar; y el camino del hombre con la doncella.","id":"30:19"},{"text":"Tal es el camino de la mujer adúltera: come, y limpia su boca, y dice: No he hecho maldad.","id":"30:20"},{"text":"Por tres cosas se alborota la tierra, y la cuarta no puede sufrir:","id":"30:21"},{"text":"Por el siervo cuando reina; y por el necio cuando se harta de pan;","id":"30:22"},{"text":"Por una mujer odiosa cuando se casa; y por la sierva cuando hereda a su señora.","id":"30:23"},{"text":"Cuatro cosas son de las más pequeñas de la tierra, mas las mismas son más sabias que los sabios:","id":"30:24"},{"text":"Las hormigas no son pueblo fuerte, todavía en el verano preparan su comida;","id":"30:25"},{"text":"Los conejos son pueblo débil, todavía ponen su casa en las rocas;","id":"30:26"},{"text":"Las langostas no tienen rey, todavía salen todas acuadrilladas;","id":"30:27"},{"text":"La araña, ase con las manos, y está en palacios de reyes.","id":"30:28"},{"text":"Tres cosas hay de hermoso andar, y la cuarta pasea muy bien:","id":"30:29"},{"text":"El león que es el más fuerte entre todas las bestias, que no torna atrás por nadie;","id":"30:30"},{"text":"El lebrel ceñido de lomos; asimismo el macho cabrío; y un rey contra el cual ninguno se levanta.","id":"30:31"},{"text":"Si neciamente has procurado enaltecerte, o si has pensado hacer el mal, pon tu mano sobre tu boca.","id":"30:32"},{"text":"Ciertamente el que exprime la leche, sacará manteca; y el que recio se suena la nariz, sacará sangre: y el que provoca la ira, causará contienda.","id":"30:33"}]},{"number":31,"verses":[{"text":"LAS palabras del rey Lemuel; la profecía con que le enseñó su madre.","id":"31:1"},{"text":"¿Qué, hijo mío? ¿y qué, hijo de mi vientre? ¿y qué, hijo de mis votos?","id":"31:2"},{"text":"No des a las mujeres tu fuerza, ni tus caminos a lo que es para destruir los reyes.","id":"31:3"},{"text":"No es para los reyes, oh Lemuel, no es de los reyes beber vino, ni para los príncipes la bebida fuerte.","id":"31:4"},{"text":"Porque bebiendo olviden la ley, y perviertan el juicio de todos los hijos afligidos.","id":"31:5"},{"text":"Dad la bebida fuerte al desfallecido, y el vino a los de corazones afligidos:","id":"31:6"},{"text":"Que beban, y olvídense de su necesidad, y de su miseria no se acuerden más.","id":"31:7"},{"text":"Abre tu boca por el mudo, en la causa de todos los que están destinados a destrucción.","id":"31:8"},{"text":"Abre tu boca, juzga justamente, y defiende la causa del pobre y del menesteroso.","id":"31:9"},{"text":"Mujer virtuosa, ¿quién la hallará? porque su valor es más alto que el de los rubíes.","id":"31:10"},{"text":"El corazón de su marido confía en ella, así que él no tendrá necesidad de despojo.","id":"31:11"},{"text":"Darále ella bien y no mal, todos los días de su vida.","id":"31:12"},{"text":"Busca lana y lino, y con propia voluntad trabaja con sus manos.","id":"31:13"},{"text":"Ella es como navío de mercader: trae su pan de lejos.","id":"31:14"},{"text":"Se levanta aun de noche, y da comida a su familia, y porción a sus criadas.","id":"31:15"},{"text":"Considera un campo, y lo compra; y planta viña del fruto de sus manos.","id":"31:16"},{"text":"Ella ciñe sus lomos de fuerza, y fortalece sus brazos.","id":"31:17"},{"text":"Percibe que es buena su mercadería: su lámpara no se apaga de noche.","id":"31:18"},{"text":"Aplica sus manos al huso, y sus manos toman la rueca.","id":"31:19"},{"text":"Extiende su mano al pobre, aún extiende sus manos al menesteroso.","id":"31:20"},{"text":"No tiene temor de la nieve por su familia, porque toda su familia está vestida de ropas escarlatas.","id":"31:21"},{"text":"Ella se hace tapices; de lino fino y púrpura es su vestido.","id":"31:22"},{"text":"Conocido es su marido en las puertas, cuando se sienta con los ancianos de la tierra.","id":"31:23"},{"text":"Ella hace telas, y las vende; y da cintas al mercader.","id":"31:24"},{"text":"Fuerza y honor son su vestidura; y se regocijará en el tiempo por venir.","id":"31:25"},{"text":"Abre su boca con sabiduría: y la ley de clemencia está en su lengua.","id":"31:26"},{"text":"Considera bien los caminos de su casa, y no come el pan de balde.","id":"31:27"},{"text":"Se levantan sus hijos, y la llaman bienaventurada; y su marido también la alaba.","id":"31:28"},{"text":"Muchas hijas han sido virtuosas; mas tú las sobrepasas a todas.","id":"31:29"},{"text":"Engañoso es el favor, y vana la hermosura: mas la mujer que teme al SEÑOR, será alabada.","id":"31:30"},{"text":"Dadle el fruto de sus manos, y alábenla en las puertas sus propias obras.","id":"31:31"}]}]}