{"title":"Cantares","description":"Descripcion","abbreviation":"22_Cnt","chapters":[{"number":1,"verses":[{"text":"CANCIÓN de canciones, la cual es de Salomón.","id":"1:1"},{"text":"¡Oh si él me besara con besos de su boca! Porque mejores son tus amores que el vino.","id":"1:2"},{"text":"Por el olor de tus suaves ungüentos, (ungüento derramado es tu nombre,) por eso las vírgenes te aman.","id":"1:3"},{"text":"Llévame en pos de tí, correremos. Metióme el rey en sus cámaras: nos gozaremos y alegraremos en tí; acordarémonos de tus amores más que del vino: los rectos te aman.","id":"1:4"},{"text":"Morena soy, oh hijas de Jerusalem, mas codiciable; como las cabañas de Cedar, como las tiendas de Salomón.","id":"1:5"},{"text":"No miréis en que soy morena, porque el sol me miró. Los hijos de mi madre se airaron contra mí, hiciéronme guarda de viñas; Y mi viña, que era mía, no guardé.","id":"1:6"},{"text":"Hazme saber, o tú a quien ama mi alma, dónde repastas, dónde haces tener majada al medio día: Porque, ¿por qué había yo de estar como vagueando tras los rebaños de tus compañeros?","id":"1:7"},{"text":"Si tú no lo sabes, oh hermosa entre las mujeres, sal, yéndote por las huellas del rebaño, y apacienta tus cabritas junto a las cabañas de los pastores.","id":"1:8"},{"text":"A yegua de los carros de Faraón te he comparado, amada mía.","id":"1:9"},{"text":"Hermosas son tus mejillas entre los pendientes, tu cuello entre los collares.","id":"1:10"},{"text":"Zarcillos de oro te haremos, con clavos de plata.","id":"1:11"},{"text":"Mientras que el rey estaba en su reclinatorio, mi nardo dio su olor.","id":"1:12"},{"text":"Mi amado es para mí un manojito de mirra, que reposa entre mis pechos.","id":"1:13"},{"text":"Racimo de cofer en las viñas de Engadi es para mí mi amado.","id":"1:14"},{"text":"He aquí que tú eres hermosa, amada mía; He aquí que eres bella: tus ojos de paloma.","id":"1:15"},{"text":"He aquí que tú eres hermoso, amado mío, y suave: nuestro lecho también florido.","id":"1:16"},{"text":"Las vigas de nuestra casa son de cedro, y de ciprés los artesonados.","id":"1:17"}]},{"number":2,"verses":[{"text":"YO soy la rosa de Sarón, y el lirio de los valles.","id":"2:1"},{"text":"Como el lirio entre las espinas, así es mi amada entre las hijas.","id":"2:2"},{"text":"Como el manzano entre los árboles silvestres, así es mi amado entre los mancebos: bajo la sombra del deseado me senté, y su fruto fue dulce en mi paladar.","id":"2:3"},{"text":"Llevóme a la cámara del vino, y su bandera sobre mí fue amor.","id":"2:4"},{"text":"Sustentadme con frascos, corroboradme con manzanas; porque estoy enferma de amor.","id":"2:5"},{"text":"Su izquierda esté debajo de mi cabeza, y su derecha me abrace.","id":"2:6"},{"text":"Yo os conjuro, oh hijas de Jerusalem, por las gamas y por las ciervas del campo, que no despertéis ni hagáis velar al amor, hasta que quiera.","id":"2:7"},{"text":"¡La voz de mi amado! He aquí él viene saltando sobre los montes, brincando sobre los collados.","id":"2:8"},{"text":"Mi amado es semejante al gamo, o al cabrito de los ciervos. Helo aquí, está tras nuestra pared, mirando por las ventanas, mostrándose por las rejas.","id":"2:9"},{"text":"Mi amado habló, y me dijo: Levántate, oh amada mía, hermosa mía, y vente.","id":"2:10"},{"text":"Porque he aquí ha pasado el invierno, hase mudado, la lluvia se fue;","id":"2:11"},{"text":"Hanse mostrado las flores en la tierra, el tiempo de la canción es venido, y en nuestro país se ha oído la voz de la tórtola;","id":"2:12"},{"text":"La higuera ha echado sus higos verdes, y las vides en cierne dieron olor: levántate, oh amada mía, hermosa mía, y vente.","id":"2:13"},{"text":"Paloma mía, que estás en los agujeros de la peña, en lo escondido de escarpados parajes, muéstrame tu rostro, hazme oír tu voz; Porque dulce es la voz tuya, y hermoso tu aspecto.","id":"2:14"},{"text":"Cazadnos las zorras, las zorras pequeñas, que echan a perder las viñas; pues que nuestras viñas están en cierne.","id":"2:15"},{"text":"Mi amado es mío, y yo suya; él apacienta entre lirios.","id":"2:16"},{"text":"Hasta que apunte el día, y huyan las sombras, tórnate, amado mío; sé semejante al gamo, o al cabrito de los ciervos, sobre los montes de Beter.","id":"2:17"}]},{"number":3,"verses":[{"text":"POR las noches busqué en mi lecho al que ama mi alma: busquélo, y no lo hallé.","id":"3:1"},{"text":"Levantaréme ahora, y rodearé por la ciudad; por las calles y por las plazas buscaré al que ama mi alma: busquélo, y no lo hallé.","id":"3:2"},{"text":"Halláronme los guardas que rondan la ciudad, y díjeles: ¿Habéis visto al que ama mi alma?","id":"3:3"},{"text":"Pasando de ellos un poco, hallé luego al que mi alma ama: trabé de él, y no lo dejé, hasta que lo metí en casa de mi madre, y en la cámara de la que me engendró.","id":"3:4"},{"text":"Yo os conjuro, oh hijas de Jerusalem, por las gamas y por las ciervas del campo, que no despertéis ni hagáis velar al amor, hasta que quiera.","id":"3:5"},{"text":"¿Quién es ésta que sube del desierto como columnita de humo, sahumada de mirra y de incienso, y de todos polvos aromáticos?","id":"3:6"},{"text":"He aquí es la litera de Salomón: sesenta valientes la rodean, de los fuertes de Israel.","id":"3:7"},{"text":"Todos ellos tienen espadas, diestros en la guerra; cada uno su espada sobre su muslo, por los temores de la noche.","id":"3:8"},{"text":"El rey Salomón se hizo una carroza de madera del Líbano.","id":"3:9"},{"text":"Sus columnas hizo de plata, su respaldo de oro, su cielo de grana, su interior enlosado de amor, por las hijas de Jerusalem.","id":"3:10"},{"text":"Salid, oh hijas de Sión, y ved al rey Salomón con la corona con que le coronó su madre el día de su desposorio, y el día del gozo de su corazón.","id":"3:11"}]},{"number":4,"verses":[{"text":"HE aquí que tú eres hermosa; amada mía, he aquí que tú eres hermosa; tus ojos entre tus guedejas como de paloma; tus cabellos como manada de cabras, que se muestran desde el monte de Galaad.","id":"4:1"},{"text":"Tus dientes, como manadas de trasquiladas ovejas, que suben del lavadero, todas con crías mellizas, y ninguna entre ellas estéril.","id":"4:2"},{"text":"Tus labios, como un hilo de grana, y tu habla hermosa; tus sienes, como cachos de granada a la parte adentro de tus guedejas.","id":"4:3"},{"text":"Tu cuello, como la torre de David, edificada para muestra; mil escudos están colgados de ella, todos escudos de valientes.","id":"4:4"},{"text":"Tus dos pechos, como gemelos de gacela, que apacienta entre lirios.","id":"4:5"},{"text":"Hasta que apunte el día y huyan las sombras, iréme al monte de la mirra, y al collado del incienso.","id":"4:6"},{"text":"Toda tú eres hermosa, amada mía, y en tí no hay mancha.","id":"4:7"},{"text":"Conmigo del Líbano, oh esposa, conmigo ven del Líbano: mira desde la cumbre de Amana, desde la cumbre de Senir y de Hermón, desde las guaridas de los leones, desde los montes de los leopardos.","id":"4:8"},{"text":"Prendiste mi corazón, hermana, esposa mía; has preso mi corazón con uno de tus ojos, con una gargantilla de tu cuello.","id":"4:9"},{"text":"¡Cuán hermosos son tus amores, hermana, esposa mía! ¡cuánto mejores que el vino tus amores, y el olor de tus ungüentos que todas las especias aromáticas!","id":"4:10"},{"text":"Como panal de miel destilan tus labios, oh esposa; miel y leche hay debajo de tu lengua; y el olor de tus vestidos como el olor del Líbano.","id":"4:11"},{"text":"Huerto cerrado eres, mi hermana, esposa mía; fuente cerrada, fuente sellada.","id":"4:12"},{"text":"Tus renuevos paraíso de granados, con frutos suaves, de cofer y nardos,","id":"4:13"},{"text":"Nardo y azafrán, caña aromática y canela, con todos los árboles de incienso; mirra y áloes, con todas las principales especias.","id":"4:14"},{"text":"Fuente de huertos, pozo de aguas vivas, que corren del Líbano.","id":"4:15"},{"text":"Levántate, viento del norte, y ven, viento del sur: sopla mi huerto, despréndanse sus aromas. Venga mi amado a su huerto, y coma de su dulce fruta.","id":"4:16"}]},{"number":5,"verses":[{"text":"YO vine a mi huerto, oh hermana, esposa mía: cogido he mi mirra y mis aromas; he comido mi panal y mi miel, mi vino y mi leche he bebido. Comed, amigos; bebed en abundancia, oh amados.","id":"5:1"},{"text":"Yo dormía, pero mi corazón velaba: la voz de mi amado que llamaba: Abreme, hermana mía, amada mía, paloma mía, perfecta mía; porque mi cabeza está llena de rocío, mis cabellos de las gotas de la noche.","id":"5:2"},{"text":"Heme desnudado mi ropa; ¿cómo la tengo de vestir? He lavado mis pies; ¿cómo los tengo de ensuciar?","id":"5:3"},{"text":"Mi amado metió su mano por el agujero, y mis entrañas se conmovieron dentro de mí.","id":"5:4"},{"text":"Yo me levanté para abrir a mi amado, y mis manos gotearon mirra, y mis dedos mirra que corría sobre las aldabas del candado.","id":"5:5"},{"text":"Abrí yo a mi amado; Mas mi amado se había ido, había ya pasado: y tras su hablar salió mi alma: busquélo, y no lo hallé; llamélo, y no me respondió.","id":"5:6"},{"text":"Halláronme los guardas que rondan la ciudad: hiriéronme, llagáronme, quitáronme mi manto de encima los guardas de los muros.","id":"5:7"},{"text":"Yo os conjuro, oh hijas de Jerusalem, si hallareis a mi amado, que le hagáis saber cómo de amor estoy enferma.","id":"5:8"},{"text":"¿Qué es tu amado más que otro amado, oh la más hermosa de todas las mujeres? ¿Qué es tu amado más que otro amado, que así nos conjuras?","id":"5:9"},{"text":"Mi amado es blanco y rubio, señalado entre diez mil.","id":"5:10"},{"text":"Su cabeza, como oro finísimo; sus cabellos crespos, negros como el cuervo.","id":"5:11"},{"text":"Sus ojos, como palomas junto a los arroyos de las aguas, que se lavan con leche, y a la perfección colocados.","id":"5:12"},{"text":"Sus mejillas, como una era de especias aromáticas, como fragantes flores: sus labios, como lirios que destilan mirra que trasciende.","id":"5:13"},{"text":"Sus manos, como anillos de oro engastados de jacintos: su vientre, como claro marfil cubierto de zafiros.","id":"5:14"},{"text":"Sus piernas, como columnas de mármol fundadas sobre basas de fino oro: su aspecto como el Líbano, escogido como los cedros.","id":"5:15"},{"text":"Su paladar, dulcísimo: y todo él codiciable. Tal es mi amado, tal es mi amigo, oh hijas de Jerusalem.","id":"5:16"}]},{"number":6,"verses":[{"text":"¿DÓNDE se ha ido tu amado, oh la más hermosa de todas las mujeres? ¿Adónde se apartó tu amado, y le buscaremos contigo?","id":"6:1"},{"text":"Mi amado descendió a su huerto, a las eras de los aromas, para apacentar en los huertos, y para coger los lirios.","id":"6:2"},{"text":"Yo soy de mi amado, y mi amado es mío: el apacienta entre los lirios.","id":"6:3"},{"text":"Hermosa eres tú, oh amada mía, como Tirsa; de desear, como Jerusalem; imponente como ejércitos en orden.","id":"6:4"},{"text":"Aparta tus ojos de delante de mí, porque ellos me vencieron. Tu cabello es como manada de cabras, que se muestran en Galaad.","id":"6:5"},{"text":"Tus dientes, como manada de ovejas que suben del lavadero, todas con crías mellizas, y estéril no hay entre ellas.","id":"6:6"},{"text":"Como cachos de granada son tus sienes entre tus guedejas.","id":"6:7"},{"text":"Sesenta son las reinas, y ochenta las concubinas, y las vírgenes sin cuento:","id":"6:8"},{"text":"Mas una es la paloma mía, la perfecta mía; única es a su madre, escogida a la que la engendró. Viéronla las hijas, y llamáronla bienaventurada; las reinas y las concubinas, y la alabaron.","id":"6:9"},{"text":"¿Quién es ésta que se muestra como el alba, hermosa como la luna, esclarecida como el sol, imponente como ejércitos en orden?","id":"6:10"},{"text":"Al huerto de los nogales descendí a ver los frutos del valle, y para ver si brotaban las vides, si florecían los granados.","id":"6:11"},{"text":"No lo supe: hame mi alma hecho como los carros de Aminadab.","id":"6:12"},{"text":"Tórnate, tórnate, oh Sulamita; tórnate, tórnate, y te miraremos. ¿Qué veréis en la Sulamita? Como la reunión de dos campamentos.","id":"6:13"}]},{"number":7,"verses":[{"text":"¡CUÁN hermosos son tus pies en los calzados, oh hija de príncipe! Los contornos de tus muslos son como joyas, obra de mano de excelente maestro.","id":"7:1"},{"text":"Tu ombligo, como una taza redonda, que no le falta bebida. Tu vientre, como montón de trigo, cercado de lirios.","id":"7:2"},{"text":"Tus dos pechos, como gemelos de gacela.","id":"7:3"},{"text":"Tu cuello, como torre de marfil; tus ojos, como las pesqueras de Hesbón junto a la puerta de Batrabim; tu nariz, como la torre del Líbano, que mira hacia Damasco.","id":"7:4"},{"text":"Tu cabeza encima de tí, como el Carmelo; y el cabello de tu cabeza, como la púrpura del rey ligada en los corredores.","id":"7:5"},{"text":"¡Qué hermosa eres, y cuán suave, oh amor deleitoso!","id":"7:6"},{"text":"Y tu estatura es semejante a la palma, y tus pechos a los racimos!","id":"7:7"},{"text":"Yo dije: Subiré a la palma, asiré sus ramos: y tus pechos serán ahora como racimos de vid, y el olor de tu boca como de manzanas;","id":"7:8"},{"text":"Y tu paladar como el buen vino, que se entra a mi amado suavemente, y hace hablar los labios de los viejos.","id":"7:9"},{"text":"Yo soy de mi amado, y conmigo tiene su contentamiento.","id":"7:10"},{"text":"Ven, oh amado mío, salgamos al campo, moremos en las aldeas.","id":"7:11"},{"text":"Levantémonos de mañana a las viñas; veamos si brotan las vides, si se abre el cierne, si han florecido los granados; allí te daré mis amores.","id":"7:12"},{"text":"Las mandrágoras han dado olor, y a nuestras puertas hay toda suerte de dulces frutas, nuevas y añejas, que para ti, oh amado mío, he guardado.","id":"7:13"}]},{"number":8,"verses":[{"text":"¡OH quién te me diese como hermano que mamó los pechos de mi madre; de modo que te halle yo fuera, y te bese, y no me menosprecien!","id":"8:1"},{"text":"Yo te llevaría, te metiera en casa de mi madre: tú me enseñarías, y yo te hiciera beber vino adobado del mosto de mis granadas.","id":"8:2"},{"text":"Su izquierda esté debajo de mi cabeza, y su derecha me abrace.","id":"8:3"},{"text":"Conjúroos, oh hijas de Jerusalem, que no despertéis, ni hagáis velar al amor, hasta que quiera.","id":"8:4"},{"text":"¿Quién es ésta que sube del desierto, recostada sobre su amado? Debajo de un manzano te desperté: allí tuvo tu madre dolores, allí tuvo dolores la que te parió.","id":"8:5"},{"text":"Ponme como un sello sobre tu corazón, como una marca sobre tu brazo: porque fuerte es como la muerte el amor; duro como el sepulcro el celo: sus brasas, brasas de fuego, fuerte llama.","id":"8:6"},{"text":"Las muchas aguas no podrán apagar el amor, ni lo ahogarán los ríos. Si diese el hombre toda la hacienda de su casa por este amor, de cierto lo menospreciaran.","id":"8:7"},{"text":"Tenemos una pequeña hermana, que no tiene pechos: ¿Qué haremos a nuestra hermana cuando de ella se hablare?","id":"8:8"},{"text":"Si ella es muro, edificaremos sobre él un palacio de plata: y si fuere puerta, la guarneceremos con tablas de cedro.","id":"8:9"},{"text":"Yo soy muro, y mis pechos como torres, desde que fui en sus ojos como la que halla paz.","id":"8:10"},{"text":"Salomón tuvo una viña en Baal-hamón, la cual entregó a guardas, cada uno de los cuales debía traer mil monedas de plata por su fruto.","id":"8:11"},{"text":"Mi viña, que es mía, está delante de mí: las mil serán tuyas, oh Salomón, y doscientas, de los que guardan su fruto.","id":"8:12"},{"text":"Oh tú la que moras en los huertos, los compañeros escuchan tu voz: házmela oír.","id":"8:13"},{"text":"Huye, amado mío; y sé semejante al gamo, o al cervatillo, sobre las montañas de los aromas.","id":"8:14"}]}]}