{"title":"Ezequiel","description":"Descripcion","abbreviation":"26_Ez","chapters":[{"number":1,"verses":[{"text":"Y Fue que a los treinta años, en el mes cuarto, a cinco del mes, estando yo en medio de los trasportados junto al río de Quebar, los cielos se abrieron, y vi visiones de Dios.","id":"1:1"},{"text":"A los cinco del mes, que fue en el quinto año de la transmigra­ción del rey Joaquín,","id":"1:2"},{"text":"Vino la palabra del SEÑOR a Ezequiel sacerdote, hijo de Buzi, en la tierra de los Caldeos, junto al río de Quebar; fue allí sobre él la mano del SEÑOR.","id":"1:3"},{"text":"Y miré, y he aquí un viento tempestuoso venía del norte, una gran nube, con un fuego envolvente, y en derredor suyo un resplandor, y en medio del fuego una cosa que parecía como de ámbar,","id":"1:4"},{"text":"Y en medio de ella, la semejan­za de cuatro seres vivientes. Y este era su parecer: había en ellos semejanza de hombre.","id":"1:5"},{"text":"Y cada uno tenía cuatro rostros, y cuatro alas.","id":"1:6"},{"text":"Y los pies de ellos eran dere­chos, y la planta de sus pies como la planta de pie de becerro; y centelleaban a manera de latón bruñido.","id":"1:7"},{"text":"Y debajo de sus alas, a sus cua­tro lados, tenían manos de hom­bre; y sus rostros y sus alas por los cuatro lados.","id":"1:8"},{"text":"Con las alas se juntaban el uno al otro. No se volvían cuando andaban; cada uno caminaba en derecho de su rostro.","id":"1:9"},{"text":"Y la figura de sus rostros era rostro de hombre; y rostro de león a la parte derecha en los cuatro; y a la izquierda rostro de buey en los cuatro; asimismo había en los cuatro rostro de águila.","id":"1:10"},{"text":"Tales eran sus rostros; y tení­an sus alas extendidas por enci­ma, cada uno dos, las cuales se juntaban; y las otras dos cubrían sus cuerpos.","id":"1:11"},{"text":"Y cada uno iba derecho hacia adelante: hacia donde el espíritu había de ir, iban; cuando iban, no se volvían.","id":"1:12"},{"text":"Cuanto a la semejanza de los seres vivientes, su parecer era como de carbones de fuego encendidos, como parecer de hachones encendidos: discurría entre los seres vivientes; y el fuego resplandecía, y del fuego salían relámpagos.","id":"1:13"},{"text":"Y los seres vivientes corrían y tornaban a semejanza de relám­pagos.","id":"1:14"},{"text":"Y estando yo mirando los seres vivientes, he aquí una rueda en la tierra junto a los seres vivientes, a sus cuatro caras.","id":"1:15"},{"text":"Y el parecer de las ruedas y su obra semejábase al color del topacio. Y las cuatro tenían una misma semejanza: su apariencia y su obra como rueda en medio de rueda.","id":"1:16"},{"text":"Cuando andaban, se movían sobre sus cuatro costados: no se volvían cuando andaban.","id":"1:17"},{"text":"Y sus cercos eran altos y espantosos, y llenos de ojos alre­dedor en las cuatro.","id":"1:18"},{"text":"Y cuando los seres vivientes andaban, las ruedas andaban junto a ellos: y cuando los seres vivientes se levantaban de la tie­rra, las ruedas se levantaban.","id":"1:19"},{"text":"Hacia donde el espíritu era que anduviesen, andaban; hacia donde era el espíritu que andu­viesen, las ruedas también se levantaban tras ellos; porque el espíritu de los seres vivientes estaba en las ruedas.","id":"1:20"},{"text":"Cuando ellos andaban, anda­ban ellas; y cuando ellos se para­ban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el espíritu de los seres vivientes estaba en las rue­das.","id":"1:21"},{"text":"Y sobre las cabezas de cada ser viviente aparecía firmamento a manera de cristal maravilloso, extendido encima sobre sus cabezas.","id":"1:22"},{"text":"Y debajo del firmamento esta­ban las alas de ellos derechas la una a la otra; a cada uno dos, y otras dos con que se cubrían sus cuerpos.","id":"1:23"},{"text":"Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Todopoderoso, como ruido de muchedumbre, como la voz de un ejército. Cuando se para­ban, aflojaban sus alas.","id":"1:24"},{"text":"Y cuando se paraban y afloja­ban sus alas, oíase voz de arriba del firmamento que había sobre sus cabezas.","id":"1:25"},{"text":"Y sobre el firmamento que había sobre sus cabezas, veíase la figura de un trono que parecía de piedra de zafiro; y sobre la figura del trono había una seme­janza que parecía de hombre sen­tado sobre él.","id":"1:26"},{"text":"Y vi apariencia como de ámbar, como apariencia de fuego dentro de ella en contorno, por el aspecto de sus lomos para arriba; y desde sus lomos para abajo, ví que parecía como fuego, y que tenía resplandor alrededor.","id":"1:27"},{"text":"Cual parece el arco que está en la nube en el día de lluvia, así era el parecer del res­plandor alrededor. Ésta fue la visión de la semejanza de la glo­ria del SEÑOR. Y luego que yo la hube visto, caí sobre mi rostro, y oí voz de uno que hablaba.","id":"1:28"}]},{"number":2,"verses":[{"text":"Y DÍJOME: Hijo del hombre, está sobre tus pies, y hablaré contigo.","id":"2:1"},{"text":"Y entró el espíritu en mí luego que me habló, y afirmóme sobre mis pies, y oía al que me habla­ba.","id":"2:2"},{"text":"Y díjome: Hijo del hombre, yo te envío a los hijos de Israel, a gentes rebeldes que se rebelaron contra mí: ellos y sus padres se han rebelado contra mí hasta este mismo día.","id":"2:3"},{"text":"Yo pues te envío a hijos de duro rostro y de empedernido cora­zón; y les dirás: Así ha dicho el Señor DIOS.","id":"2:4"},{"text":"Acaso ellos escuchen; y si no escucharen, (porque son una rebelde familia,) siempre cono­cerán que hubo profeta entre ellos.","id":"2:5"},{"text":"Y tú, hijo del hombre, no temas de ellos, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinas, y tú moras con escorpiones: no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde.","id":"2:6"},{"text":"Les hablarás pues mis palabras, escuchen o dejen de escuchar; porque son muy rebeldes.","id":"2:7"},{"text":"Mas tú, hijo del hombre, oye lo que yo te hablo; no seas tú rebelde como la casa rebelde: abre tu boca, y come lo que yo te doy.","id":"2:8"},{"text":"Y miré, y he aquí una mano me fue enviada, y en ella había un rollo de libro.","id":"2:9"},{"text":"Y extendiólo delante de mí, y estaba escrito delante y detrás: y había escritas en él endechas, y lamentación, y ayes.","id":"2:10"}]},{"number":3,"verses":[{"text":"Y DÍJOME: Hijo del hombre, come lo que hallares; come este rollo, y ve y habla a la casa de Israel.","id":"3:1"},{"text":"Y abrí mi boca, e hízome comer aquel rollo.","id":"3:2"},{"text":"Y díjome: Hijo del hombre, haz a tu vientre que coma, e hinche tus entrañas de este rollo que yo te doy. Y comílo, y fue en mi boca dulce como miel.","id":"3:3"},{"text":"Díjome luego: Hijo del hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras.","id":"3:4"},{"text":"Porque no eres enviado a pue­blo de habla profunda ni de len­gua difícil, sino a la casa de Israel.","id":"3:5"},{"text":"No a muchos pueblos de pro­funda habla ni de lengua difícil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran.","id":"3:6"},{"text":"Mas la casa de Israel no te que­rrán oír, porque no me quieren oír a mí: porque toda la casa de Israel son tiesos de frente, y duros de corazón.","id":"3:7"},{"text":"He aquí he hecho yo tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra su frente.","id":"3:8"},{"text":"Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.","id":"3:9"},{"text":"Y díjome: Hijo del hombre, toma en tu corazón todas mis palabras que yo te hablaré, y oye con tus oídos.","id":"3:10"},{"text":"Y ve, y entra a los trasporta­dos, a los hijos de tu pueblo, y les hablarás y les dirás: Así ha dicho el Señor DIOS; escuchen, o dejen de escuchar.","id":"3:11"},{"text":"Y levantóme el espíritu, y oí detrás de mí una voz de grande estruendo, que decía: Bendita sea la gloria del SEÑOR desde su lugar.","id":"3:12"},{"text":"Oí también el sonido de las alas de los seres vivientes que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de grande estruen­do.","id":"3:13"},{"text":"Levantóme pues el espíritu, y me tomó; y fui en amargura, en la indignación de mi espíritu: mas la mano del SEÑOR era fuerte sobre mí.","id":"3:14"},{"text":"Y vine a los trasportados en Tel-abib, que moraban junto al río de Quebar, y asenté donde ellos estaban asentados, y allí permanecí siete días atónito entre ellos.","id":"3:15"},{"text":"Y aconteció que al cabo de los siete días vino a mí la palabra del SEÑOR, diciendo:","id":"3:16"},{"text":"Hijo del hombre, yo te he puesto por atalaya a la casa de Israel: oirás pues tú la palabra de mi boca, y amonestarlos has de mi parte.","id":"3:17"},{"text":"Cuando yo dijere al impío: De cierto morirás: y tú no le amo­nestares, ni le hablares, para que el impío sea apercibido de su mal camino, a fin de que viva, el impío morirá por su maldad, mas su sangre demandaré de tu mano.","id":"3:18"},{"text":"Y si tú amonestares al impío, y él no se convirtiere de su impiedad, y de su mal camino, él morirá por su maldad, y tú habrás librado tu alma.","id":"3:19"},{"text":"Y cuando el justo se apartare de su justicia, e hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amo­nestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; mas su sangre demandaré de tu mano.","id":"3:20"},{"text":"Y si al justo amonestares para que el justo no peque, y no peca­re, de cierto vivirá, porque fue amonestado; y tú habrás librado tu alma.","id":"3:21"},{"text":"Y fue allí la mano del SEÑOR sobre mí, y díjome: Levántate, y sal al campo, y allí hablaré conti­go.","id":"3:22"},{"text":"Y levantéme, y salí al campo: y he aquí que allí estaba la gloria del SEÑOR, como la gloria que había visto junto al río de Quebar: y caí sobre mi rostro.","id":"3:23"},{"text":"Entonces entró espíritu en mí, y afirmóme sobre mis pies, y hablóme, y díjome: Entra, y enciérrate dentro de tu casa.","id":"3:24"},{"text":"Y tú, oh hijo del hombre, he aquí que pondrán sobre ti cuerdas, y con ellas te ligarán, y no saldrás entre ellos.","id":"3:25"},{"text":"Y haré que se pegue tu lengua a tu paladar, y estarás mudo, y no serás a ellos varón que reprende: porque son casa rebelde.","id":"3:26"},{"text":"Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho el Señor DIOS: El que oye, oiga; y el que cesa, cese: porque casa rebelde son.","id":"3:27"}]},{"number":4,"verses":[{"text":"Y TÚ, hijo del hombre, tómate un adobe, y ponlo delante de tí, y diseña sobre él la ciudad de Jerusalem:","id":"4:1"},{"text":"Y pondrás contra ella cerco, y edificarás contra ella fortaleza, y sacarás contra ella baluarte, y asentarás delante de ella campo, y pondrás contra ella arietes alre­dedor.","id":"4:2"},{"text":"Tómate también una plancha de hierro, y ponla en lugar de muro de hierro entre tí y la ciu­dad: afirmarás luego tu rostro contra ella, y será en lugar de cerco, y la sitiarás. Es señal a la casa de Israel.","id":"4:3"},{"text":"Y tú dormirás sobre tu lado izquierdo, y pondrás sobre él la maldad de la casa de Israel: el número de los días que dormirás sobre él, llevarás sobre ti la mal­dad de ellos.","id":"4:4"},{"text":"Yo te he dado los años de su maldad por el número de los días, trescientos y noventa días: y llevarás la maldad de la casa de Israel.","id":"4:5"},{"text":"Y cumplidos estos, dormirás sobre tu lado derecho segunda vez, y llevarás la maldad de la casa de Judá cuarenta días: día por año, día por año te lo he dado.","id":"4:6"},{"text":"Y al cerco de Jerusalem afir­marás tu rostro, y descubierto tu brazo, profetizarás contra ella.","id":"4:7"},{"text":"Y he aquí he puesto sobre ti cuerdas, y no te tornarás del un lado al otro lado, hasta que hayas cumplido los días de tu cerco.","id":"4:8"},{"text":"Y tú toma para tí trigo, y ceba­da, y habas, y lentejas, y mijo, y avena, y ponlo en una vasija, y hazte pan de ello el número de los días que durmieres sobre tu lado: trescientos y noventa días comerás de él.","id":"4:9"},{"text":"Y la comida que has de comer será por peso de veinte siclos al día: de tiempo a tiempo lo come­rás.","id":"4:10"},{"text":"Y beberás el agua por medida, la sexta parte de un hin: de tiem­po a tiempo beberás.","id":"4:11"},{"text":"Y comerás pan de cebada cocido debajo de la ceniza; y lo cocerás a vista de ellos con los estiércoles que salen del hombre.","id":"4:12"},{"text":"Y dijo el SEÑOR: Así come­rán los hijos de Israel su pan inmundo, entre las gentes a donde los lanzaré yo.","id":"4:13"},{"text":"Y dije: ¡Ah Señor DIOS! he aquí que mi alma no es inmunda ni nunca desde mi mocedad hasta este tiempo comí cosa mor­tecina ni despedazada, ni nunca en mi boca entró carne inmunda.","id":"4:14"},{"text":"Y respondióme: He aquí te doy estiércoles de bueyes en lugar de los estiércoles de hom­bre, y dispondrás tu pan con ellos.","id":"4:15"},{"text":"Díjome luego: Hijo del hom­bre, he aquí quebrantaré el sostén del pan en Jerusalem, y comerán el pan por peso, y con angustia; y beberán el agua por medida, y con espanto.","id":"4:16"},{"text":"Porque les faltará el pan y el agua, y se espantarán los unos con los otros, y se consumirán por su maldad.","id":"4:17"}]},{"number":5,"verses":[{"text":"Y TÚ, hijo del hombre, tómate un cuchillo agudo, una navaja de barbero toma, y hazla pasar sobre tu cabeza y tu barba: tómate después un peso de balanza, y reparte los pelos.","id":"5:1"},{"text":"Una tercera parte quemarás con fuego en medio de la ciudad, cuando se cumplieren los días del cerco; y tomarás una tercera parte, y herirás con cuchillo alre­dedor de ella; y una tercera parte esparcirás al viento, y yo desen­vainaré espada en pos de ellos.","id":"5:2"},{"text":"Tomarás también de allí unos pocos por cuenta, y los atarás en el canto de tu ropa.","id":"5:3"},{"text":"Y tomarás otra vez de ellos, y los echarás en mitad del fuego, y en el fuego los quemarás: de allí saldrá el fuego en toda la casa de Israel.","id":"5:4"},{"text":"Así ha dicho el Señor DIOS: Ésta es Jerusalem: púsela en medio de las naciones y de las tierras alrededor de ella.","id":"5:5"},{"text":"Y ella mudó mis juicios y mis ordenanzas en impiedad más que las naciones, y más que las tie­rras que están alrededor de ella; porque desecharon mis juicios y mis mandamientos, y no andu­vieron en ellos.","id":"5:6"},{"text":"Por tanto, así ha dicho el Señor DIOS: ¿Por haberos multiplica­do más que a las naciones que están alrededor de vosotros, no habéis andado en mis manda­mientos, ni habéis guardado mis leyes? Ni aun según las leyes de las gentes que están alrededor de vosotros habéis hecho.","id":"5:7"},{"text":"Así pues ha dicho el Señor DIOS: He aquí yo contra tí; sí, yo, y haré juicios en medio de tí a los ojos de las naciones.","id":"5:8"},{"text":"Y haré en tí lo que nunca hice, ni jamás haré cosa semejante, a causa de todas tus abominacio­nes.","id":"5:9"},{"text":"Por eso los padres comerán a los hijos en medio de tí, y los hijos comerán a sus padres; y haré en tí juicios, y esparciré a todos vientos todo tu remanente.","id":"5:10"},{"text":"Por tanto, vivo yo, dice el Señor DIOS, ciertamente por haber violado mi santuario con todas tus abominaciones, te que­brantaré yo también: mi ojo no perdonará, ni tampoco tendré yo misericordia.","id":"5:11"},{"text":"Una tercera parte de ti morirá de pestilencia, y de hambre será consumida en medio de tí; y una tercera parte caerá a espada alre­dedor de tí; y una tercera parte esparciré a todos los vientos, y tras ellos desenvainaré espada.","id":"5:12"},{"text":"Y cumpliráse mi furor, y haré que repose en ellos mi enojo, y tomaré satisfacción: y sabrán que yo el SEÑOR he hablado en mi celo, cuando habré cumplido en ellos mi enojo.","id":"5:13"},{"text":"Y te tornaré en desierto y en oprobio entre las naciones que están alrededor de tí, a los ojos de todo transeúnte.","id":"5:14"},{"text":"Y serás oprobio, y escarnio, y escarmiento, y espanto a las naciones que están alrededor de ti, cuando yo hiciere en tí juicios en furor e indignación, y en reprensiones de ira. Yo el SEÑOR he hablado.","id":"5:15"},{"text":"Cuando arrojare yo sobre ellos las perniciosas saetas del hambre, que serán para destruc­ción, las cuales enviaré para des­truiros, entonces aumentaré el hambre sobre vosotros, y que­brantaré entre vosotros el arrimo del pan.","id":"5:16"},{"text":"Enviaré pues sobre vosotros hambre, y malas bestias que te destruyan; y pestilencia y sangre pasarán por tí; y meteré sobre tí espada. Yo el SEÑOR he habla­do.","id":"5:17"}]},{"number":6,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"6:1"},{"text":"Hijo del hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos.","id":"6:2"},{"text":"Y dirás: Montes de Israel, oid palabra del Señor DIOS: Así ha dicho el Señor DIOS a los mon­tes y a los collados, a los arroyos y a los valles: He aquí que yo, yo haré venir sobre vosotros espada, y destruiré vuestros altos.","id":"6:3"},{"text":"Y vuestros altares serán asola­dos, y vuestras imágenes del sol serán quebradas: y haré que cai­gan vuestros muertos delante de vuestros ídolos.","id":"6:4"},{"text":"Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos; y vuestros huesos esparciré en derredor de vuestros altares.","id":"6:5"},{"text":"En todas vuestras habitaciones las ciudades serán desiertas, y los altos serán asolados, para que sean asolados y se hagan desier­tos vuestros altares; y quebrados serán vuestros ídolos, y cesarán; y vuestras imágenes del sol serán destruídas, y vuestras obras serán deshechas.","id":"6:6"},{"text":"Y los muertos caerán en medio de vosotros; y sabréis que soy el SEÑOR.","id":"6:7"},{"text":"Mas dejaré un remanente de modo que tengáis entre las naciones, algunos que escapen de la espada, cuando seáis espar­cidos por las tierras.","id":"6:8"},{"text":"Y los que de vosotros escapa­ren, se acordarán de mí entre las naciones entre las cuales serán cautivos: porque yo me quebran­té a causa de su corazón fornica­rio, que se apartó de mí, y a causa de sus ojos, que fornicaron tras sus ídolos: y se avergonzarán de sí mismos, a causa de los males que hicieron en todas sus abomi­naciones.","id":"6:9"},{"text":"Y sabrán que yo soy el SEÑOR: no en vano dije que les había de hacer este mal.","id":"6:10"},{"text":"Así ha dicho el Señor DIOS: Hiere con tu mano, y huella con tu pie, y dí: ¡Ay de los males de la casa de Israel por todas las abominaciones! porque con espada, y con hambre, y con pes­tilencia caerán.","id":"6:11"},{"text":"El que estuviere lejos, morirá de pestilencia; y el que estuviere cerca, caerá a espada; y el que quedare, y fuere cercado, morirá de hambre: así cumpliré en ellos mi enojo.","id":"6:12"},{"text":"Y sabréis que yo soy el SEÑOR, cuando sus muertos estarán en medio de sus ídolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo árbol sombrío, y debajo de toda encina espesa, lugares donde dieron olor suave a todos sus ídolos.","id":"6:13"},{"text":"Y extenderé mi mano sobre ellos, y tornaré la tierra asolada y desierta, más que el desierto hacia Diblat, en todas sus habi­taciones: y conocerán que yo soy el SEÑOR.","id":"6:14"}]},{"number":7,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"7:1"},{"text":"Y tú, hijo del hombre, así ha dicho el Señor DIOS a la tierra de Israel: El fin, el fin viene sobre los cuatro cantones de la tierra.","id":"7:2"},{"text":"Ahora será el fin sobre tí, y enviaré sobre tí mi furor, y te juz­garé según tus caminos; y pondré sobre tí todas tus abominaciones.","id":"7:3"},{"text":"Y mi ojo no te perdonará, ni tendré misericordia; antes pon­dré sobre tí tus caminos, y en medio de tí estarán tus abomina­ciones; y sabréis que yo soy el SEÑOR.","id":"7:4"},{"text":"Así ha dicho el Señor DIOS: Un mal, he aquí que viene un mal.","id":"7:5"},{"text":"Viene el fin, el fin viene: hase despertado contra tí; he aquí que viene.","id":"7:6"},{"text":"La mañana viene para ti, oh morador de la tierra; el tiempo viene, cercano está el día; día de alboroto, y no de alegría sobre los montes.","id":"7:7"},{"text":"Ahora presto derramaré mi ira sobre tí, y cumpliré en tí mi furor, y te juzgaré según tus caminos; y pondré sobre tí tus abominacio­nes.","id":"7:8"},{"text":"Y mi ojo no perdonará, ni ten­dré misericordia: según tus cami­nos pondré sobre tí, y en medio de tí serán tus abominaciones; y sabréis que yo el SEÑOR soy el que hiero.","id":"7:9"},{"text":"He aquí el día, he aquí que viene: ha salido la mañana; flore­cido ha la vara, ha reverdecido la soberbia.","id":"7:10"},{"text":"La violencia se ha levantado en vara de impiedad; ninguno quedará de ellos, ni de su multi­tud, ni uno de los suyos; ni habrá quien de ellos se lamente.","id":"7:11"},{"text":"El tiempo es venido, acercóse el día: el que compra, no se huel­gue, y el que vende, no llore: por­que la ira está sobre toda su mul­titud.","id":"7:12"},{"text":"Porque el que vende no torna­rá a lo vendido, aunque queden vivos: porque la visión sobre toda su multitud no será cancela­da; y ninguno podrá, a causa de su iniquidad, amparar su vida.","id":"7:13"},{"text":"Tocarán trompeta, y apareja­rán todas las cosas, y no habrá quien vaya a la batalla: porque mi ira está sobre toda su multi­tud.","id":"7:14"},{"text":"De fuera espada, de dentro pestilencia y hambre: el que estu­viere en el campo morirá a espa­da; y al que estuviere en la ciu­dad, consumirálo hambre y pes­tilencia.","id":"7:15"},{"text":"Y los que escaparen de ellos, huirán y estarán sobre los montes como palomas de los valles, gimiendo todos cada uno por su iniquidad.","id":"7:16"},{"text":"Todas manos serán descoyun­tadas, y declinarán como aguas todas rodillas.","id":"7:17"},{"text":"Ceñirse han también de sacos, y cubrirálos temblor; y en todo rostro habrá confusión, y en todas sus cabezas peladura.","id":"7:18"},{"text":"Arrojarán su plata por las calles, y su oro será desechado; su plata ni su oro, no podrá librarlos en el día del furor del SEÑOR; no saciarán su alma, ni henchirán sus entrañas: porque ha sido tropiezo para su maldad.","id":"7:19"},{"text":"Por cuanto la gloria de su ornamento pusieron en soberbia, e hicieron en ella imágenes de sus abominaciones, de sus esta­tuas: por eso se la torné a ellos en alejamiento;","id":"7:20"},{"text":"Y en mano de extraños la entregué para ser saqueada, y en despojo a los impíos de la tierra, y la contaminarán.","id":"7:21"},{"text":"Y apartaré de ellos mi rostro, y violarán mi lugar secreto; pues entrarán en él destruidores, y le profanarán.","id":"7:22"},{"text":"Haz una cadena: porque la tie­rra está llena de juicios de san­gres, y la ciudad está llena de violencia.","id":"7:23"},{"text":"Traeré por tanto los más malos de las naciones, los cuales poseerán sus casas; y haré cesar la soberbia de los poderosos, y sus santuarios serán profanados.","id":"7:24"},{"text":"Destrucción viene; y buscarán la paz, y no la habrá.","id":"7:25"},{"text":"Quebrantamiento vendrá sobre quebrantamiento, y rumor será sobre rumor; y buscarán res­puesta del profeta, mas la ley perecerá del sacerdote, y el con­sejo de los ancianos.","id":"7:26"},{"text":"El rey se enlutará, y el prínci­pe se vestirá de asolamiento, y las manos del pueblo de la tierra serán conturbadas: según su camino haré con ellos, y con los juicios de ellos los juzgaré; y sabrán que yo soy el SEÑOR.","id":"7:27"}]},{"number":8,"verses":[{"text":"Y ACONTECIÓ en el sexto año, en el mes sexto, a los cinco del mes, que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, y allí cayó sobre mí la mano del Señor DIOS.","id":"8:1"},{"text":"Y miré, y he aquí una semejanza que parecía de fuego: desde donde parecían sus lomos para abajo, fuego; y desde sus lomos arriba parecía como resplandor, como la vista de ámbar.","id":"8:2"},{"text":"Y aquella semejanza extendió la mano, y tomóme por las gue­dejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios a Jerusalem, a la entrada de la puerta de adentro que mira hacia el norte, donde estaba la habi­tación de la imagen del celo, la que hacía celar.","id":"8:3"},{"text":"Y he aquí que allí estaba la glo­ria del Dios de Israel, como la visión que yo había visto en el campo.","id":"8:4"},{"text":"Y díjome: Hijo del hombre, alza ahora tus ojos hacia el lado del norte. Y alcé mis ojos hacia el lado del norte, y he aquí al norte, junto a la puerta del altar, la imagen del celo en la entrada.","id":"8:5"},{"text":"Díjome entonces: Hijo del hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí, para alejarme de mi santua­rio? Mas vuélvete aún, y verás abominaciones mayores.","id":"8:6"},{"text":"Y llevóme a la entrada del atrio, y miré, y he aquí en la pared un agujero.","id":"8:7"},{"text":"Y díjome: Hijo del hombre, cava ahora en la pared. Y cavé en la pared, y he aquí una puerta.","id":"8:8"},{"text":"Díjome luego: Entra, y ve las malvadas abominaciones que éstos hacen allí.","id":"8:9"},{"text":"Entré pues, y miré, y he aquí imágenes de todas serpientes, y animales de abominación, y todos los ídolos de la casa de Israel, que estaban pintados en la pared alrededor.","id":"8:10"},{"text":"Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanías hijo de Safán estaba en medio de ellos, cada uno con su incen­sario en su mano; y del sahume­rio subía espesura de niebla.","id":"8:11"},{"text":"Y me dijo: Hijo del hombre, ¿has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus cámaras pintadas de imáge­nes? porque dicen ellos: el SEÑOR no nos ve; el SEÑOR ha dejado la tierra.","id":"8:12"},{"text":"Díjome después: Vuélvete aún, verás abominaciones mayo­res que hacen éstos.","id":"8:13"},{"text":"Y llevóme a la entrada de la puerta de la casa del SEÑOR, que está al norte; y he aquí mujeres que estaban allí sentadas endechando a Tamuz.","id":"8:14"},{"text":"Luego me dijo: ¿No ves, hijo del hombre? Vuélvete aún, verás abominaciones mayores que éstas.","id":"8:15"},{"text":"Y metióme en el atrio de adentro de la casa del SEÑOR: y he aquí junto a la entrada del templo del SEÑOR, entre la entrada y el altar, como veinti­cinco varones, sus espaldas vuel­tas al templo del SEÑOR y sus rostros al oriente, y adoraban el sol hacia el oriente.","id":"8:16"},{"text":"Y díjome: ¿No has visto, hijo del hombre? ¿Es cosa liviana para la casa de Judá hacer las abominaciones que hacen aquí? Después que han llenado la tierra con violencia, y me provocaron a ira; he aquí que ponen el ramo a sus narices.","id":"8:17"},{"text":"Pues también yo haré en mi furor; no perdonará mi ojo, ni tendré misericordia, y gritarán a mis oídos con gran voz, y no los oiré.","id":"8:18"}]},{"number":9,"verses":[{"text":"Y CLAMÓ en mis oídos con gran voz, diciendo: Los visitadores de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir.","id":"9:1"},{"text":"Y he aquí que seis varones venían del camino de la puerta de arriba que está vuelta al norte, y cada uno traía en su mano su instrumento para destruir. Y entre ellos había un varón vesti­do de lienzos, el cual traía a su cintura una escribanía de escriba­no; y entrados, paráronse junto al altar de latón.","id":"9:2"},{"text":"Y la gloria del Dios de Israel se alzó de sobre el querubín sobre el cual había estado, al umbral de la casa: y él llamó al varón vestido de lienzos, que tenía a su cintura la escribanía de escriba­no.","id":"9:3"},{"text":"Y díjole el SEÑOR: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una señal en la frente a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella.","id":"9:4"},{"text":"Y a los otros dijo a mis oídos: Pasad por la ciudad en pos de él, y herid; no perdone vuestro ojo, ni tengáis misericordia.","id":"9:5"},{"text":"Matad viejos, mozos y vírgenes, niños y mujeres, hasta que no quede ninguno: mas a todo aquel sobre el cual hubiere señal, no lle­garéis; y habéis de comenzar desde mi santuario. Comenzaron pues desde los varones ancianos que estaban delante del templo.","id":"9:6"},{"text":"Y díjoles: Contaminad la casa, y henchid los atrios de muertos: salid. Y salieron, e hirieron en la ciudad.","id":"9:7"},{"text":"Y aconteció que, habiéndolos herido, yo quedé y postréme sobre mi rostro, y clamé, y dije: ¡Ah, Señor DIOS! ¿has de des­truir todo el resto de Israel derra­mando tu furor sobre Jerusalem?","id":"9:8"},{"text":"Y díjome: La maldad de la casa de Israel y de Judá es grande sobremanera, pues la tierra está llena de sangres, y la ciudad está llena de perversidad; porque han dicho: Dejado ha el SEÑOR la tierra, y el SEÑOR no ve.","id":"9:9"},{"text":"Así pues, yo, mi ojo no per­donará, ni tendré misericordia: el camino de ellos tornaré sobre su cabeza.","id":"9:10"},{"text":"Y he aquí que el varón vestido de lienzos, que tenía la escribanía a su cintura, respondió una pala­bra diciendo: Hecho he confor­me a todo lo que me mandaste.","id":"9:11"}]},{"number":10,"verses":[{"text":"Y MIRÉ, y he aquí en el firmamento que había sobre la cabeza de los querubines como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos.","id":"10:1"},{"text":"Y habló al varón vestido de lienzos, y díjole: Entra en medio de las ruedas debajo de los que­rubines, e hinche tus manos de carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entró a vista mía.","id":"10:2"},{"text":"Y los querubines estaban a la mano derecha de la casa cuando este varón entró; y la nube hen­chía el atrio de adentro.","id":"10:3"},{"text":"Y la gloria del SEÑOR se levantó del querubín al umbral de la puerta; y la casa fue llena de la nube, y el atrio se llenó del res­plandor de la gloria del SEÑOR.","id":"10:4"},{"text":"Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Todopoderoso cuando habla.","id":"10:5"},{"text":"Y aconteció que, como mandó al varón vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubi­nes, él entró, y paróse entre las ruedas.","id":"10:6"},{"text":"Y un querubín extendió su mano de entre los querubines al fuego que estaba entre los queru­bines, y tomó, y puso en las pal­mas del que estaba vestido de lienzos, el cual lo tomó y salióse.","id":"10:7"},{"text":"Y apareció en los querubines la figura de una mano humana debajo de sus alas.","id":"10:8"},{"text":"Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín una rueda; y el aspecto de las ruedas era como el de piedra de Tarsis.","id":"10:9"},{"text":"Cuanto al parecer de ellas, las cuatro eran de una forma, como si estuviera una en medio de otra.","id":"10:10"},{"text":"Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volvía el primero, en pos de él iban; ni se tornaban cuando andaban.","id":"10:11"},{"text":"Y toda su carne, y sus costi­llas, y sus manos, y sus alas, y las ruedas, lleno estaba de ojos alre­dedor en sus cuatro ruedas.","id":"10:12"},{"text":"A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!","id":"10:13"},{"text":"Y cada uno tenía cuatro ros­tros. El primer rostro era de que­rubín; el segundo rostro, de hom­bre; el tercer rostro, de león; el cuarto rostro, de águila.","id":"10:14"},{"text":"Y levantáronse los querubi­nes; este es el ser viviente que ví en el río de Quebar.","id":"10:15"},{"text":"Y cuando andaban los queru­bines, andaban las ruedas junto con ellos; y cuando los querubi­nes alzaban sus alas para levan­tarse de la tierra, las ruedas tam­bién no se volvían de junto a ellos.","id":"10:16"},{"text":"Cuando se paraban ellos, parábanse ellas, y cuando ellos se alzaban, alzábanse con ellos: porque el espíritu de los seres vivientes estaba en ellas.","id":"10:17"},{"text":"Y la gloria del SEÑOR se salió de sobre el umbral de la casa, y paró sobre los querubi­nes.","id":"10:18"},{"text":"Y alzando los querubines sus alas, levantáronse de la tierra delante de mis ojos: cuando ellos salieron, también las ruedas al lado de ellos: y paráronse a la entrada de la puerta oriental de la casa del SEÑOR, y la gloria del Dios de Israel estaba arriba sobre ellos.","id":"10:19"},{"text":"Éste era el ser viviente que ví debajo del Dios de Israel en el río de Quebar; y conocí que eran querubines.","id":"10:20"},{"text":"Cada uno tenía cuatro rostros, y cada uno cuatro alas, y figuras de manos humanas debajo de sus alas.","id":"10:21"},{"text":"Y la figura de sus rostros era la de los rostros que ví junto al río de Quebar, su mismo parecer y su ser; cada uno caminaba en derecho de su rostro.","id":"10:22"}]},{"number":11,"verses":[{"text":"Y EL espíritu me elevó, y metióme por la puerta oriental de la casa del SEÑOR, la cual mira hacia el oriente: y he aquí a la entrada de la puerta veinticinco varones, entre los cuales ví a Jaazanías hijo de Azur, y a Pelatías hijo de Benaías, príncipes del pueblo.","id":"11:1"},{"text":"Y díjome: Hijo del hombre, estos son los hombres que maqui­nan perversidad, y dan en esta ciu­dad mal consejo;","id":"11:2"},{"text":"Los cuales dicen: No será tan presto; edifiquemos casas: ésta será la caldera, y nosotros la carne.","id":"11:3"},{"text":"Por tanto profetiza contra ellos, profetiza, hijo del hombre.","id":"11:4"},{"text":"Y cayó sobre mí el Espíritu del SEÑOR, y díjome: Dí: Así ha dicho el SEÑOR: Así habéis hablado, oh casa de Israel; pues yo he conocido las cosas que suben en vuestra mente.","id":"11:5"},{"text":"Habéis multiplicado vuestros muertos en esta ciudad, y habéis henchido de muertos sus calles.","id":"11:6"},{"text":"Por tanto, así ha dicho el Señor DIOS: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la cal­dera; mas yo os sacaré a vosotros de en medio de ella.","id":"11:7"},{"text":"Espada habéis temido, y espa­da traeré sobre vosotros, dice el Señor DIOS.","id":"11:8"},{"text":"Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y yo haré juicios en vosotros.","id":"11:9"},{"text":"A espada caeréis; en el térmi­no de Israel os juzgaré, y sabréis que yo soy el SEÑOR.","id":"11:10"},{"text":"Ésta no os será por caldera, ni vosotros seréis en medio de ella la carne: en el término de Israel os tengo de juzgar.","id":"11:11"},{"text":"Y sabréis que yo soy el SEÑOR: porque no habéis anda­do en mis ordenanzas, ni habéis hecho mis juicios, sino según los juicios de las gentes que están en vuestros alrededores habéis hecho.","id":"11:12"},{"text":"Y aconteció que, estando yo profetizando, Pelatías hijo de Benaías murió. Entonces caí sobre mi rostro, y clamé con grande voz, y dije: ¡Ah, Señor DIOS! ¿harás tú consumación del remanente de Israel?","id":"11:13"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"11:14"},{"text":"Hijo del hombre, tus herma­nos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusalem: Alejaos del SEÑOR; a nosotros es dada la tierra en posesión.","id":"11:15"},{"text":"Por tanto dí: Así ha dicho el Señor DIOS: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras a donde llegaren.","id":"11:16"},{"text":"Dí por tanto: Así ha dicho el Señor DIOS: Yo os recogeré de los pueblos, y os allegaré de las tierras en las cuales estáis esparcidos, y os daré la tierra de Israel.","id":"11:17"},{"text":"Y vendrán allá, y quitarán de ella todas sus torpezas, y todas sus abominaciones.","id":"11:18"},{"text":"Y darles he un corazón, y espíritu nuevo daré en sus entra­ñas; y quitaré el corazón de pie­dra de su carne, y daréles cora­zón de carne;","id":"11:19"},{"text":"Para que anden en mis orde­nanzas, y guarden mis juicios y los cumplan, y me sean por pue­blo, y yo sea a ellos por Dios.","id":"11:20"},{"text":"Mas a aquellos cuyo corazón anda tras el deseo de sus torpezas y de sus abominaciones, yo tor­naré su camino sobre sus cabe­zas, dice el Señor DIOS.","id":"11:21"},{"text":"Después alzaron los querubi­nes sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos encima.","id":"11:22"},{"text":"Y la gloria del SEÑOR se fue de en medio de la ciudad, y paró sobre el monte que está al orien­te de la ciudad.","id":"11:23"},{"text":"Luego me levantó el espíritu, y volvióme a llevar en visión del Espíritu de Dios a la tierra de los Caldeos, a los trasportados. Y partióse de mí la visión que había visto.","id":"11:24"},{"text":"Y hablé a los trasportados todas las palabras del SEÑOR que él me había mostrado.","id":"11:25"}]},{"number":12,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"12:1"},{"text":"Hijo del hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos para ver, y no ven, tienen oídos para oír, y no oyen; porque son casa rebelde.","id":"12:2"},{"text":"Por tanto tú, hijo del hombre, hazte aparejos de marcha, y pár­tete de día delante de sus ojos; y te pasarás de tu lugar a otro lugar a vista de ellos, por si tal vez atienden, porque son casa rebelde.","id":"12:3"},{"text":"Y sacarás tus aparejos, como aparejos de partida, de día delan­te de sus ojos: mas tú saldrás por la tarde a vista de ellos, como quien sale para partirse.","id":"12:4"},{"text":"Delante de sus ojos horadarás la pared, y saldrás por ella.","id":"12:5"},{"text":"Delante de sus ojos los llevarás sobre tus hombros, de noche los sacarás; cubrirás tu rostro, y no mirarás la tierra: porque en señal te he dado a la casa de Israel.","id":"12:6"},{"text":"Y yo hice así como me fue mandado: saqué mis aparejos de día, como aparejos de partida, y a la tarde horadé la pared a mano; salí de noche, y llevélos sobre los hombros a vista de ellos.","id":"12:7"},{"text":"Y vino a mí la palabra del SEÑOR por la mañana, diciendo:","id":"12:8"},{"text":"Hijo del hombre, ¿no te ha dicho la casa de Israel, aquella casa rebelde: ¿Qué haces?","id":"12:9"},{"text":"Diles: Así ha dicho el Señor DIOS: Al príncipe en Jerusalem es esta carga, y a toda la casa de Israel que está en medio de ellos.","id":"12:10"},{"text":"Diles: Yo soy vuestra señal: como yo hice, así les harán a ellos: al pasar a otro país irán en cautiverio.","id":"12:11"},{"text":"Y al príncipe que está en medio de ellos llevarán a cuestas de noche, y saldrán; horadarán la pared para sacarlo por ella; cubri­rá su rostro para no ver con sus ojos la tierra.","id":"12:12"},{"text":"Mas yo extenderé mi red sobre él, y será preso en mi malla, y harélo llevar a Babilonia, a tierra de Caldeos; mas no la verá, y allá morirá.","id":"12:13"},{"text":"Y a todos los que estuvieren alrededor de él para su ayuda, y a todas sus compañías esparciré a todo viento, y desenvainaré espa­da en pos de ellos.","id":"12:14"},{"text":"Y sabrán que yo soy el SEÑOR, cuando los esparciere entre las gentes, y los derramare por la tierra.","id":"12:15"},{"text":"Y haré que de ellos queden pocos en número, de la espada, y del hambre, y de la pestilencia, para que cuenten todas sus abo­minaciones entre las gentes adonde llegaren; y sabrán que yo soy el SEÑOR.","id":"12:16"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"12:17"},{"text":"Hijo del hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con anhelo;","id":"12:18"},{"text":"Y dirás al pueblo de la tierra: Así ha dicho el Señor DIOS sobre los moradores de Jerusalem, y sobre la tierra de Israel: Su pan comerán con temor, y con espanto beberán su agua; porque su tierra será asolada de su multitud, por la maldad de todos los que en ella moran.","id":"12:19"},{"text":"Y las ciudades habitadas serán asoladas, y la tierra será desierta; y sabréis que yo soy el SEÑOR.","id":"12:20"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"12:21"},{"text":"Hijo del hombre, ¿qué refrán es este que tenéis vosotros en la tierra de Israel, diciendo: Prolongarse han los días, y pere­cerá toda visión?","id":"12:22"},{"text":"Díles por tanto: Así ha dicho el Señor DIOS: Haré cesar este refrán, y no repetirán más este dicho en Israel. Díles pues: Se han acercado aquellos días, y la palabra de toda visión.","id":"12:23"},{"text":"Porque no habrá más alguna visión vana, ni habrá adivinación de lisonjeros en medio de la casa de Israel.","id":"12:24"},{"text":"Porque yo el SEÑOR hablaré; cumpliráse la palabra que yo hablaré; no se dilatará más: antes en vuestros días, oh casa rebelde, hablaré palabra, y cumpliréla, dice el Señor DIOS.","id":"12:25"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"12:26"},{"text":"Hijo del hombre, he aquí que los de la casa de Israel dicen: La visión que éste ve es para muchos días, y para lejanos tiem­pos profetiza éste.","id":"12:27"},{"text":"Díles por tanto: Así ha dicho el Señor DIOS: No se dilatarán más todas mis palabras: cumpli­ráse la palabra que yo hablaré, dice el Señor DIOS.","id":"12:28"}]},{"number":13,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"13:1"},{"text":"Hijo del hombre, profetiza con­tra los profetas de Israel que pro­fetizan, y dí a los que profetizan de su corazón: Oid palabra del SEÑOR.","id":"13:2"},{"text":"Así ha dicho el Señor DIOS: ¡Ay de los profetas insensatos, que andan en pos de su propio espíritu, y nada vieron!","id":"13:3"},{"text":"Como zorras en los desiertos fueron tus profetas, oh Israel.","id":"13:4"},{"text":"No habéis subido a los porti­llos, ni echasteis vallado en la casa de Israel, estando en la bata­lla en el día del SEÑOR.","id":"13:5"},{"text":"Vieron vanidad y adivinación de mentira. Dicen: Ha dicho el SEÑOR; y el SEÑOR no los envió: y hacen esperar que se confirme la palabra.","id":"13:6"},{"text":"¿No habéis visto visión vana, y no habéis dicho adivinación de mentira, por cuanto decís, dijo el SEÑOR; no habiendo yo habla­do?","id":"13:7"},{"text":"Por tanto, así ha dicho el Señor DIOS: Por cuanto vosotros habéis hablado vanidad, y habéis visto mentira, por tanto, he aquí yo contra vosotros, dice el Señor DIOS.","id":"13:8"},{"text":"Y será mi mano contra los pro­fetas que ven vanidad, y adivinan mentira: no serán en la congrega­ción de mi pueblo, ni serán escri­tos en el libro de la casa de Israel, ni a la tierra de Israel volverán; y sabréis que yo soy el Señor DIOS.","id":"13:9"},{"text":"Por tanto, y por cuanto enga­ñaron a mi pueblo, diciendo, paz; no habiendo paz; y el uno edifi­caba la pared, y he aquí que los otros la encostraban con lodo suelto;","id":"13:10"},{"text":"Dí a los encostradores con lodo suelto, que caerá; vendrá lluvia inundante, y daré piedras de granizo que la hagan caer, y viento tempestuoso la romperá.","id":"13:11"},{"text":"Y he aquí, cuando la pared habrá caído, ¿no os dirán: Dónde está la embarradura con que encostrasteis?","id":"13:12"},{"text":"Por tanto, así ha dicho el Señor DIOS: Y haré que la rompa viento tempestuoso con mi ira, y lluvia inundante vendrá con mi furor, y piedras de grani­zo con enojo para consumir.","id":"13:13"},{"text":"Así desbarataré la pared que vosotros encostrasteis con lodo suelto, y echaréla a tierra, y será descubierto su cimiento, y caerá, y seréis consumidos en medio de ella; y sabréis que yo soy el SEÑOR.","id":"13:14"},{"text":"Cumpliré así mi furor en la pared y en los que la encostraron con lodo suelto; y os diré: No existe la pared, ni aquellos que la encostraron,","id":"13:15"},{"text":"Los profetas de Israel que pro­fetizan a Jerusalem, y ven para ella visión de paz, no habiendo paz, dice el Señor DIOS.","id":"13:16"},{"text":"Y tú, hijo del hombre, pon tu rostro a las hijas de tu pueblo que profetizan de su corazón, y profetiza contra ellas,","id":"13:17"},{"text":"Y dí: Así ha dicho el Señor DIOS: ¡Ay de aquellas que cosen almohadillas a todos codos de manos, y hacen veletes sobre la cabeza de toda edad para cazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mante­ner así vuestra propia vida?","id":"13:18"},{"text":"¿Y habéis de profanarme entre mi pueblo por puñados de cebada y por pedazos de pan, matando las almas que no mue­ren, y dando vida a las almas que no vivirán, mintiendo a mi pue­blo que escucha la mentira?","id":"13:19"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí yo contra vuestras almohadillas, con que cazáis ahí las almas volando; yo las arrancaré de vuestros brazos, y dejaré las almas, las almas que cazáis volando.","id":"13:20"},{"text":"Romperé asimismo vuestros veletes, y libraré mi pueblo de vuestra mano, y no estarán más en vuestra mano para caza; y sabréis que yo soy el SEÑOR.","id":"13:21"},{"text":"Por cuanto entristecisteis con mentira el corazón del justo, al cual yo no entristecí, y esforzas­teis las manos del impío, para que no se apartase de su mal camino, infundiéndole ánimo;","id":"13:22"},{"text":"Por tanto no veréis vanidad, ni más adivinaréis adivinación; y libraré mi pueblo de vuestra mano; y sabréis que yo soy el SEÑOR.","id":"13:23"}]},{"number":14,"verses":[{"text":"Y VINIERON a mí algunos de los ancianos de Israel, y sentáronse delante de mí.","id":"14:1"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"14:2"},{"text":"Hijo del hombre, estos hom­bres han puesto sus ídolos en su corazón, y establecido el tropie­zo de su maldad delante de su rostro: ¿acaso he de ser yo verda­deramente consultado por ellos?","id":"14:3"},{"text":"Háblales por tanto, y díles: Así ha dicho el Señor DIOS: Cualquier hombre de la casa de Israel que hubiere puesto sus ído­los en su corazón, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo el SEÑOR responderé al que viniere en la multitud de sus ído­los;","id":"14:4"},{"text":"Para tomar a la casa de Israel en su corazón, que se han aparta­do de mí todos ellos en sus ído­los.","id":"14:5"},{"text":"Por tanto dí a la casa de Israel: Así dice el Señor DIOS: Arrepentíos, y volveos de vuestros ídolos, y apartad vuestro rostro de todas vuestras abominaciones.","id":"14:6"},{"text":"Porque cualquier hombre de la casa de Israel, y de los extranje­ros que moran en Israel, que se hubiere apartado de andar en pos de mí, y hubiere puesto sus ído­los en su corazón, y establecido delante de su rostro el tropiezo de su maldad, y viniere al profe­ta para preguntarle por mí, yo el SEÑOR le responderé por mí mismo:","id":"14:7"},{"text":"Y pondré mi rostro contra aquel hombre, y le pondré por señal y por fábula, y yo lo corta­ré de entre mi pueblo; y sabréis que yo soy el SEÑOR.","id":"14:8"},{"text":"Y el profeta, cuando fuere engañado y hablare palabra, yo el SEÑOR engañé al tal profeta; y extenderé mi mano sobre él, y raeréle de en medio de mi pueblo de Israel.","id":"14:9"},{"text":"Y llevarán su maldad: como la maldad del que pregunta, así será la maldad del profeta;","id":"14:10"},{"text":"Para que no yerren más la casa de Israel de en pos de mí: ni más se contaminen en todas sus rebeliones, y me sean por pue­blo, y yo les sea por Dios, dice el Señor DIOS.","id":"14:11"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"14:12"},{"text":"Hijo del hombre, cuando la tierra pecare contra mí rebelán­dose pérfidamente, y extendiere yo mi mano sobre ella, y le que­brantare el arrimo del pan, y enviare en ella hambre, y talare de ella hombres y bestias;","id":"14:13"},{"text":"Si estuvieren en medio de ella estos tres varones, Noé, Daniel, y Job, ellos por su justicia librarán su alma, dice el Señor DIOS.","id":"14:14"},{"text":"Y si hiciere pasar malas bes­tias por la tierra, y la asolaren, y fuere desolada que no haya quien pase a causa de las bestias,","id":"14:15"},{"text":"Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Señor DIOS, ni a sus hijos ni a sus hijas librarán; ellos solos serán libres, y la tierra será asola­da.","id":"14:16"},{"text":"O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; e hiciere talar de ella hombres y bestias,","id":"14:17"},{"text":"Y estos tres varones estuvie­ren en medio de ella, vivo yo, dice el Señor DIOS, no librarán sus hijos ni sus hijas; ellos solos serán libres.","id":"14:18"},{"text":"O si pestilencia enviare sobre esa tierra, y derramare mi ira sobre ella en sangre, para talar de ella hombres y bestias,","id":"14:19"},{"text":"Y estuvieren en medio de ella Noé, Daniel, y Job, vivo yo, dice el Señor DIOS, no librarán hijo ni hija; ellos por su justicia libra­rán su alma.","id":"14:20"},{"text":"Por lo cual así ha dicho el Señor DIOS: ¿Cuánto más, si mis cuatro malos juicios, espada, y hambre, y mala bestia, y pesti­lencia, enviare contra Jerusalem, para talar de ella hombres y bes­tias?","id":"14:21"},{"text":"Sin embargo, he aquí queda­rán en ella un remanente, hijos e hijas, que serán llevados fuera: he aquí que ellos vendrán a voso­tros, y veréis su camino y sus hechos; y tomaréis consolación del mal que hice venir sobre Jerusalem, de todas las cosas que traje sobre ella.","id":"14:22"},{"text":"Y consolaros han cuando vie­reis su camino y sus hechos, y conoceréis que no sin causa hice todo lo que habré hecho en ella, dice el Señor DIOS.","id":"14:23"}]},{"number":15,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"15:1"},{"text":"Hijo del hombre, ¿qué es el palo de la vid más que todo palo? ¿qué es el sarmiento entre los árboles del bosque?","id":"15:2"},{"text":"¿Tomarán de él madera para hacer alguna obra? ¿tomarán de él una estaca para colgar de ella algún vaso?","id":"15:3"},{"text":"He aquí, que es puesto en el fuego para ser consumido; sus dos cabos consumió el fuego, y la parte del medio se quemó; ¿aprovechará para obra alguna?","id":"15:4"},{"text":"He aquí que cuando estaba entero no era para obra alguna: ¿cuánto menos después que el fuego lo hubiere consumido, y fuere quemado? ¿será más para alguna obra?","id":"15:5"},{"text":"Por tanto, así ha dicho el Señor DIOS: Como el palo de la vid entre los árboles del bosque, el cual dí al fuego para que lo con­suma, así haré a los moradores de Jerusalem.","id":"15:6"},{"text":"Y pondré mi rostro contra ellos; de fuego salieron, y fuego los consumirá; y sabréis que yo soy el SEÑOR, cuando pusiere mi rostro contra ellos.","id":"15:7"},{"text":"Y tornaré la tierra en asola­miento, por cuanto cometieron prevaricación, dice el Señor DIOS.","id":"15:8"}]},{"number":16,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"16:1"},{"text":"Hijo del hombre, notifica a Jerusalem sus abominaciones,","id":"16:2"},{"text":"Y dí: Así ha dicho el Señor DIOS sobre Jerusalem: Tu habi­tación y tu raza fue de la tierra de Canaán; tu padre Amorreo, y tu madre Hetea.","id":"16:3"},{"text":"Y cuanto a tu nacimiento, el día que naciste no fue cortado tu ombligo, ni fuiste lavada con aguas para atemperarte, ni salada con sal, ni fuiste envuelta con fajas.","id":"16:4"},{"text":"No hubo ojo que se compade­ciese de tí, para hacerte algo de esto, teniendo de tí misericordia; sino que fuiste echada sobre la haz del campo, con menosprecio de tu vida, en el día que naciste.","id":"16:5"},{"text":"Y yo pasé junto a tí, y te ví sucia en tus sangres, y díjete: En tus sangres, vive; vive, díjete, en tus sangres.","id":"16:6"},{"text":"En millares como la hierba del campo te puse, y fuiste aumenta­da y engrandecida, y viniste a ser adornada grandemente; los pechos te crecieron, y tu pelo brotó; mas tú estabas desnuda y descubierta.","id":"16:7"},{"text":"Y pasé yo junto a tí, y te miré, y he aquí que tu tiempo era tiem­po de amores; extendí mi manto sobre tí, y cubrí tu desnudez; y díte juramento, y entré en con­cierto contigo, dice el Señor DIOS, y fuiste mía:","id":"16:8"},{"text":"Y te lavé con agua, y lavé tus sangres de encima de tí, y ungíte con aceite;","id":"16:9"},{"text":"Y te vestí de bordado, y te calcé de tejón, y ceñíte de lino, y te vestí de seda.","id":"16:10"},{"text":"Y te atavié con ornamentos, y puse ajorcas en tus brazos, y collar a tu cuello;","id":"16:11"},{"text":"Y puse joyas sobre tu frente, y zarcillos en tus orejas, y corona de hermosura en tu cabeza.","id":"16:12"},{"text":"Y fuiste adornada de oro y de plata, y tu vestido fue lino, y seda, y bordado; comiste flor de harina de trigo, y miel, y aceite; y fuiste hermoseada en extremo, y has prosperado hasta reinar.","id":"16:13"},{"text":"Y salióte nombradía entre las gentes a causa de tu hermosura; porque era perfecta, a causa de mi hermosura que yo puse sobre tí, dice el Señor DIOS.","id":"16:14"},{"text":"Mas confiaste en tu hermosu­ra, y fornicaste a causa de tu nombradía, y derramaste tus for­nicaciones a cuantos pasaron; suya eras.","id":"16:15"},{"text":"Y tomaste de tus vestidos, e hicístete diversos altos lugares, y fornicaste en ellos: cosa seme­jante no vendrá, ni será así.","id":"16:16"},{"text":"Tomaste asimismo los vasos de tu hermosura de mi oro y de mi plata, que yo te había dado, e hicístete imágenes de hombre, y fornicaste con ellas.","id":"16:17"},{"text":"Y tomaste tus vestidos de diversos colores, y cubrístelas; y mi aceite y mi perfume pusiste delante de ellas.","id":"16:18"},{"text":"Mi pan también, que yo te había dado, la flor de la harina, y el aceite, y la miel, con que yo te mantuve, pusiste delante de ellas para olor suave; y fue así, dice el Señor DIOS.","id":"16:19"},{"text":"Demás de esto, tomaste tus hijos y tus hijas que me habías engendrado, y los sacrificaste a ellas para consumación. ¿Es poco, esto de tus fornicaciones?","id":"16:20"},{"text":"Y sacrificaste mis hijos, y dís­telos a ellas para que los hiciesen pasar por el fuego.","id":"16:21"},{"text":"Y con todas tus abominacio­nes y tus fornicaciones no te has acordado de los días de tu moce­dad, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.","id":"16:22"},{"text":"Y sucedió que después de toda tu maldad (¡ay, ay de tí! dice el Señor DIOS,)","id":"16:23"},{"text":"Edificástete alto, y te hiciste altar en todas las plazas:","id":"16:24"},{"text":"En toda cabeza de camino edificaste tu altar, y tornaste abo­minable tu hermosura, y abriste tus piernas a cuantos pasaban, y multiplicaste tus fornicaciones.","id":"16:25"},{"text":"Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornica­ciones para enojarme.","id":"16:26"},{"text":"Por tanto, he aquí que yo extendí sobre tí mi mano, y dis­minuí tu provisión ordinaria, y te entregué a la voluntad de las hijas de los Filisteos que te abo­rrecen, las cuales se avergüenzan de tu camino deshonesto.","id":"16:27"},{"text":"Fornicaste también con los hijos de Asur por no haberte hartado; y fornicaste con ellos, y tampoco te hartaste.","id":"16:28"},{"text":"Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los Caldeos: ni tam­poco con esto te hartaste.","id":"16:29"},{"text":"¡Cuán inconstante es tu cora­zón, dice el Señor DIOS, habien­do hecho todas estas cosas, obras de una poderosa ramera,","id":"16:30"},{"text":"Edificando tus altares en cabeza de todo camino, y hacien­do tus altares en todas las plazas! Y no fuiste semejante a ramera, menospreciando el salario,","id":"16:31"},{"text":"Sino como mujer adúltera, por cuanto que en lugar de su marido recibe a ajenos.","id":"16:32"},{"text":"A todas las rameras dan dones; mas tú diste tus dones a todos tus enamorados; y les diste presentes, porque entrasen a tí de todas partes por tus fornicacio­nes.","id":"16:33"},{"text":"Y ha sido en tí al contrario de las mujeres en tus fornicaciones, ni nunca después de tí será así fornicado; porque en dar tú dones, y no ser dados dones a tí, ha sido al contrario.","id":"16:34"},{"text":"Por tanto, ramera, oye palabra del SEÑOR:","id":"16:35"},{"text":"Así ha dicho el Señor DIOS: Por cuanto han sido descubiertas tus vergüenzas, y tu confusión ha sido manifestada a tus enamora­dos en tus fornicaciones, y a los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;","id":"16:36"},{"text":"Por tanto, he aquí que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunirélos contra tí alrededor, y descubriréles tu ver­güenza, y verán toda tu torpeza.","id":"16:37"},{"text":"Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y te daré en sangre de ira y de celo.","id":"16:38"},{"text":"Y te entregaré en mano de ellos: y destruirán tu alto, y derri­barán tus altares, y te harán des­nudar de tus ropas, y se llevarán los vasos de tu gloria, y te deja­rán desnuda y descubierta.","id":"16:39"},{"text":"Y harán subir contra tí una multitud, y te apedrearán con piedras, y te atravesarán con sus espadas.","id":"16:40"},{"text":"Y quemarán tus casas a fuego, y harán en tí juicios a ojos de muchas mujeres; y hacerte he cesar de ser ramera, ni tampoco darás más don.","id":"16:41"},{"text":"Y haré reposar mi ira sobre tí, y apartaráse de tí mi celo, y des­cansaré de más enojarme.","id":"16:42"},{"text":"Por cuanto no te acordaste de los días de tu mocedad, y me provocaste a ira en todo esto, por eso, he aquí yo también he torna­do tu camino sobre tu cabeza, dice el Señor DIOS; pues ni aun has pensado sobre todas tus abo­minaciones.","id":"16:43"},{"text":"He aquí que todo proverbista hará de tí proverbio, diciendo: Como la madre, tal su hija.","id":"16:44"},{"text":"Hija de tu madre eres tú, que desechó a su marido y a sus hijos; y hermana de tus hermanas eres tú, que desecharon a sus maridos y a sus hijos: vuestra madre fue Hetea, y vuestro padre Amorreo.","id":"16:45"},{"text":"Y tu hermana mayor es Samaria con sus hijas, la cual habita a tu mano izquierda; y tu hermana la menor que tú es Sodoma con sus hijas, la cual habita a tu mano derecha.","id":"16:46"},{"text":"Y aun no anduviste en sus caminos, ni hiciste según sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste más que ellas en todos tus caminos.","id":"16:47"},{"text":"Vivo yo, dice el Señor DIOS, Sodoma tu hermana, con sus hijas, no ha hecho como hiciste tú y tus hijas.","id":"16:48"},{"text":"He aquí que ésta fue la mal­dad de Sodoma tu hermana: soberbia, hartura de pan, y abun­dancia de ociosidad tuvo ella y sus hijas; y no corroboró la mano del afligido y del menesteroso.","id":"16:49"},{"text":"Y ensoberbeciéronse, e hicie­ron abominación delante de mí, y quitélas como ví bueno.","id":"16:50"},{"text":"Y Samaria no cometió ni la mitad de tus pecados; porque tú multiplicaste tus abominaciones más que ellas, y has justificado a tus hermanas con todas tus abo­minaciones que hiciste.","id":"16:51"},{"text":"Tú también, que juzgaste a tus hermanas, lleva tu vergüenza en tus pecados que hiciste más abominables que ellas: más justas son que tú: avergüénzate pues tú también, y lleva tu confusión, pues que has justificado a tus hermanas.","id":"16:52"},{"text":"Yo pues haré tornar sus cauti­vos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y los cau­tivos de tus cautiverios entre ellas,","id":"16:53"},{"text":"Para que tú lleves tu confu­sión, y te avergüences de todo lo que has hecho, siéndoles tú moti­vo de consuelo.","id":"16:54"},{"text":"Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su primer estado; tú también y tus hijas volveréis a vuestro primer estado.","id":"16:55"},{"text":"Sodoma, tu hermana, no fue nombrada en tu boca en el tiem­po de tus soberbias,","id":"16:56"},{"text":"Antes que tu maldad se des­cubriese, como en el tiempo de la vergüenza de las hijas de Siria y de todas las hijas de los Filisteos alrededor, que te menosprecian en contorno.","id":"16:57"},{"text":"Tú has llevado tu enormidad y tus abominaciones, dice el SEÑOR.","id":"16:58"},{"text":"Empero así ha dicho el Señor DIOS: ¿Haré yo contigo como tú hiciste, que menospreciaste el juramento para invalidar el pacto?","id":"16:59"},{"text":"Antes yo tendré memoria de mi pacto que concerté contigo en los días de tu mocedad, y te con­firmaré un pacto sempiterno.","id":"16:60"},{"text":"Y acordarte has de tus caminos y te avergonzarás, cuando recibirás a tus hermanas, las mayores que tú con las menores que tú, las cuales yo te daré por hijas, mas no por tu pacto.","id":"16:61"},{"text":"Y confirmaré mi pacto conti­go, y sabrás que yo soy el SEÑOR;","id":"16:62"},{"text":"Para que te acuerdes, y te avergüences, y nunca más abras la boca a causa de tu vergüenza, cuando me aplacare para contigo de todo lo que hiciste, dice el Señor DIOS.","id":"16:63"}]},{"number":17,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"17:1"},{"text":"Hijo del hombre, propón una figura, y compón una parábola a la casa de Israel.","id":"17:2"},{"text":"Y dirás: Así ha dicho el Señor DIOS: Una grande águila, de grandes alas y de largos miem­bros, llena de plumas de diversos colores, vino al Líbano, y tomó el cogollo del cedro:","id":"17:3"},{"text":"Arrancó el principal de sus renuevos, y llevólo a la tierra de mercaderes, y púsolo en la ciu­dad de los negociantes.","id":"17:4"},{"text":"Tomó también de la simiente de la tierra, y púsola en un campo bueno para sembrar, plantóla junto a grandes aguas, púsola como un sauce.","id":"17:5"},{"text":"Y brotó, e hízose una vid de mucha rama, baja de estatura, que sus ramas la miraban, y sus raíces estaban debajo de ella: así que se hizo una vid, y arrojó sarmientos, y echó mugrones.","id":"17:6"},{"text":"Y fue otra grande águila, de grandes alas y de muchas plu­mas; y he aquí que esta vid juntó cerca de ella sus raíces, y exten­dió hacia ella sus ramos, para ser regada por ella por los surcos de su plantío.","id":"17:7"},{"text":"En un buen campo, junto a muchas aguas fue plantada, para que hiciese ramos y llevase fruto, y para que fuese vid robusta.","id":"17:8"},{"text":"Dí: Así ha dicho el Señor DIOS: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y secaráse? Todas las hojas de su lozanía secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces.","id":"17:9"},{"text":"Y he aquí que plantada está ella: ¿Será prosperada? ¿No se secará del todo cuando el viento solano la tocare? En los surcos de su verdor se secará.","id":"17:10"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"17:11"},{"text":"Dí ahora a la casa rebelde: ¿No habéis entendido qué signi­fican estas cosas? Díles: He aquí que el rey de Babilonia vino a Jerusalem, y tomó tu rey y sus príncipes, y llevólos consigo a Babilonia.","id":"17:12"},{"text":"Tomó también de la simiente del reino, e hizo con él pacto, y trá­jole a juramento; y tomó los fuer­tes de la tierra,","id":"17:13"},{"text":"Para que el reino fuese abati­do y no se levantase, sino que guardase su pacto, y estuviese en el.","id":"17:14"},{"text":"Rebelóse empero contra él enviando sus embajadores a Egipto, para que le diese caballos y mucha gente. ¿Será prospera­do, escapará, el que estas cosas hizo? ¿y el que rompió el pacto, podrá huir?","id":"17:15"},{"text":"Vivo yo, dice el Señor DIOS, que morirá en medio de Babilonia, en el lugar del rey que le hizo reinar, cuyo juramento menospreció, y cuyo pacto con él hecho rompió.","id":"17:16"},{"text":"Y no con grande ejército, ni con mucha compañía hará con él Faraón en la batalla, cuando funden baluarte y edifiquen bastio­nes para cortar muchas vidas.","id":"17:17"},{"text":"Pues menospreció el jura­mento, para invalidar el concier­to, cuando he aquí que había dado su mano, e hizo todas estas cosas, no escapará.","id":"17:18"},{"text":"Por tanto, así ha dicho el Señor DIOS: Vivo yo, que el juramento mío que menospreció, y mi concierto que ha invalidado, tornaré sobre su cabeza.","id":"17:19"},{"text":"Y extenderé sobre él mi red, y será preso en mi malla; y hacerlo he venir a Babilonia, y allí estaré a juicio con él, por su prevarica­ción con que contra mí se ha rebelado.","id":"17:20"},{"text":"Y todos sus fugitivos con todos sus escuadrones caerán a espada, y los que quedaren serán esparcidos a todo viento; y sabréis que yo el SEÑOR he hablado.","id":"17:21"},{"text":"Así ha dicho el Señor DIOS: Y tomaré yo del cogollo de aquel alto cedro, y pondrélo: del princi­pal de sus renuevos cortaré un tallo, y plantarlo he yo sobre el monte alto y sublime;","id":"17:22"},{"text":"En el monte alto de Israel lo plantaré, y alzará ramos, y lleva­rá fruto, y haráse magnífico cedro; y habitarán debajo de él todas las aves, toda cosa que vuela habitará a la sombra de sus ramos.","id":"17:23"},{"text":"Y sabrán todos los árboles del campo que yo el SEÑOR abatí el árbol sublime, levanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol seco. Yo el SEÑOR hablé e hice.","id":"17:24"}]},{"number":18,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"18:1"},{"text":"¿Qué pensáis vosotros, voso­tros que usáis este refrán sobre la tierra de Israel, diciendo: Los padres comieron el agraz, y los dientes de los hijos tienen la den­tera?","id":"18:2"},{"text":"Vivo yo, dice el Señor DIOS, que nunca más tendréis por qué usar este refrán en Israel.","id":"18:3"},{"text":"He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo es mía; el alma que pecare, esa morirá.","id":"18:4"},{"text":"Y el hombre que fuere justo, e hiciere juicio y justicia;","id":"18:5"},{"text":"Que no comiere sobre los mon­tes, ni alzare sus ojos a los ídolos de la casa de Israel, ni violare la mujer de su prójimo, ni llegare a la mujer menstruosa,","id":"18:6"},{"text":"Ni oprimiere a ninguno; al deu­dor tornare su prenda, no come­tiere robo, diere de su pan al hambriento, y cubriere al desnu­do con vestido,","id":"18:7"},{"text":"No diere a logro, ni recibiere aumento; de la maldad retrajere su mano, e hiciere juicio de ver­dad entre hombre y hombre,","id":"18:8"},{"text":"En mis ordenanzas caminare, y guardare mis derechos para hacer verdad, éste es justo: éste vivirá, dice el Señor DIOS.","id":"18:9"},{"text":"Mas si engendrare hijo ladrón, derramador de sangre, o que haga alguna cosa de éstas,","id":"18:10"},{"text":"Y que no haga las otras; antes comiere sobre los montes, o vio­lare la mujer de su prójimo,","id":"18:11"},{"text":"Al pobre y menesteroso opri­miere, cometiere robos, no torna­re la prenda, o alzare sus ojos a los ídolos, e hiciere abomina­ción,","id":"18:12"},{"text":"Diere a usura, y recibiere aumento: ¿vivirá éste? No vivirá. Todas estas abominaciones hizo; de cierto morirá; su sangre será sobre él.","id":"18:13"},{"text":"Pero si éste engendrare hijo, el cual viere todos los pecados que su padre hizo, y viéndolos no hiciere según ellos:","id":"18:14"},{"text":"No comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel; la mujer de su prójimo no violare,","id":"18:15"},{"text":"Ni oprimiere a nadie; la prenda no empeñare, ni cometiere robos; al hambriento diere de su pan, y cubriere de vestido al desnudo;","id":"18:16"},{"text":"Apartare su mano del pobre, usura ni aumento no recibiere; hiciere mis derechos, y anduvie­re en mis ordenanzas, éste no morirá por la maldad de su padre; de cierto vivirá.","id":"18:17"},{"text":"Su padre, por cuanto hizo agravio, despojó violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aquí que él morirá por su iniquidad.","id":"18:18"},{"text":"Y si dijereis: ¿Por qué el hijo no llevará por el pecado de su padre? Porque el hijo hizo juicio y justicia, guardó todas mis orde­nanzas, y las hizo, de cierto vivi­rá.","id":"18:19"},{"text":"El alma que pecare, esa mori­rá: el hijo no llevará por el peca­do del padre, ni el padre llevará por el pecado del hijo: la justicia del justo será sobre él, y la impie­dad del impío será sobre él.","id":"18:20"},{"text":"Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todas mis ordenanzas, e hiciere juicio y justicia, de cierto vivirá; no morirá.","id":"18:21"},{"text":"Todas sus rebeliones que cometió, no le serán recordadas: en su justicia que hizo vivirá.","id":"18:22"},{"text":"¿Tengo yo placer alguno en la muerte del impío? dice el Señor DIOS: ¿No deseo antes que se convierta de sus cami­nos, y viva?","id":"18:23"},{"text":"Mas si el justo se apartare de su justicia, y cometiere maldad, e hiciere conforme a todas las abo­minaciones que el impío hizo, ¿vivirá él? Todas las justicias que hizo no vendrán en memoria; por su rebelión con que prevaricó, y por su pecado que cometió, por ello morirá.","id":"18:24"},{"text":"Y si dijereis: No es derecho el camino del SEÑOR: oid ahora, casa de Israel: ¿No es derecho mi camino? ¿no son vuestros cami­nos torcidos?","id":"18:25"},{"text":"Apartándose el justo de su justicia, y haciendo iniquidad, él morirá por ello: por su iniquidad que hizo, morirá.","id":"18:26"},{"text":"Y apartándose el impío de su impiedad que hizo, y haciendo juicio y justicia, hará vivir su alma.","id":"18:27"},{"text":"Porque miró, y apartóse de todas sus prevaricaciones que hizo, de cierto vivirá, no morirá.","id":"18:28"},{"text":"Si aun dijere la casa de Israel: No es derecho el camino del SEÑOR: ¿No son derechos mis caminos, casa de Israel? Cierto, vuestros caminos no son dere­chos.","id":"18:29"},{"text":"Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice el Señor DIOS. Arrepentíos, y volveos de todas vuestras iniquidades; y no os será la iniquidad causa de ruina.","id":"18:30"},{"text":"Echad de vosotros todas vues­tras iniquidades con que habéis prevaricado, y haceos corazón nuevo y espíritu nuevo. ¿Y por qué moriréis, casa de Israel?","id":"18:31"},{"text":"Que no quiero la muerte del que muere, dice el Señor DIOS; convertíos pues, y viviréis.","id":"18:32"}]},{"number":19,"verses":[{"text":"Y TÚ levanta endecha sobre los príncipes de Israel.","id":"19:1"},{"text":"Y dirás: ¡Cómo se echó entre los leones tu madre la leona! entre los leoncillos crió sus cachorros.","id":"19:2"},{"text":"E hizo subir uno de sus cacho­rros: vino a ser leoncillo, y aprendió a prender presa, y a devorar hombres.","id":"19:3"},{"text":"Y las gentes oyeron de él: fue tomado con el lazo de ellas, y lle­váronlo con grillos a la tierra de Egipto.","id":"19:4"},{"text":"Y viendo ella que había espera­do mucho tiempo, y que se per­día su esperanza, tomó otro de sus cachorros, y púsolo por leon­cillo.","id":"19:5"},{"text":"Y él andaba entre los leones; hízose leoncillo, aprendió a hacer presa, devoró hombres.","id":"19:6"},{"text":"Y conoció sus viudas, y asoló sus ciudades; y la tierra fue aso­lada, y su abundancia, a la voz de su rugido.","id":"19:7"},{"text":"Y dieron sobre él las gentes de las provincias de su alrededor, y extendieron sobre él su red; fue preso en su hoyo.","id":"19:8"},{"text":"Y pusiéronlo en cárcel con cadenas, y lleváronlo al rey de Babilonia; metiéronlo en fortale­zas, para que su voz no se oyese más sobre los montes de Israel.","id":"19:9"},{"text":"Tu madre fue como una vid en tu sangre, plantada junto a las aguas, haciendo fruto y echando vástagos a causa de las muchas aguas.","id":"19:10"},{"text":"Y ella tuvo varas fuertes para cetros de señores; y levantóse su estatura por encima entre las ramas, y fue vista en su altura, y con la multitud de sus sarmien­tos.","id":"19:11"},{"text":"Empero fue arrancada con ira, derribada en tierra, y viento sola­no secó su fruto; fueron quebra­das y secáronse sus varas fuertes; consumiólas el fuego.","id":"19:12"},{"text":"Y ahora está plantada en el desierto, en tierra de sequedad y de aridez.","id":"19:13"},{"text":"Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para enseñore­ar. Endecha es esta, y de endecha servirá.","id":"19:14"}]},{"number":20,"verses":[{"text":"Y ACONTECIÓ en el año séptimo, en el mes quinto, a los diez del mes, que vinieron algunos de los ancianos de Israel a consultar al SEÑOR, y sentáronse delante de mí.","id":"20:1"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"20:2"},{"text":"Hijo del hombre, habla a los ancianos de Israel, y díles: Así ha dicho el Señor DIOS: ¿A consul­tarme venís vosotros? Vivo yo, que yo no os responderé, dice el Señor DIOS.","id":"20:3"},{"text":"¿Quieres tú juzgarlos? ¿los quieres juzgar tú, hijo del hom­bre? Notifícales las abominacio­nes de sus padres;","id":"20:4"},{"text":"Y díles: Así ha dicho el Señor DIOS: El día que escogí a Israel, y que alcé mi mano por la simiente de la casa de Jacob, y que fui conocido de ellos en la tierra de Egipto, cuando alcé mi mano a ellos, diciendo: Yo soy el SEÑOR vuestro Dios;","id":"20:5"},{"text":"Aquel día que les alcé mi mano, que los sacaría de la tierra de Egipto a la tierra que les había proveído, que fluye leche y miel, la cual es la más hermosa de todas las tierras;","id":"20:6"},{"text":"Entonces les dije: Cada uno eche de si las abominaciones de sus ojos, y no os contaminéis en los ídolos de Egipto. Yo soy el SEÑOR vuestro Dios.","id":"20:7"},{"text":"Mas ellos se rebelaron contra mí, y no quisieron obedecerme: no echó de sí cada uno las abo­minaciones de sus ojos, ni deja­ron los ídolos de Egipto; y dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.","id":"20:8"},{"text":"Con todo, a causa de mi nom­bre, porque no se infamase en los ojos de las gentes en medio de las cuales estaban, en cuyos ojos fui conocido de ellos, hice para sacarlos de tierra de Egipto.","id":"20:9"},{"text":"Saquélos pues de la tierra de Egipto, y trájelos al desierto;","id":"20:10"},{"text":"Y díles mis ordenanzas, y declaréles mis derechos, los cua­les el hombre que los hiciere, vivirá en ellos.","id":"20:11"},{"text":"Y díles también mis sábados, que fuesen por señal entre mí y ellos, para que supiesen que yo soy el SEÑOR que los santifico.","id":"20:12"},{"text":"Mas rebeláronse contra mí la casa de Israel en el desierto; no anduvieron en mis ordenanzas, y desecharon mis derechos, los cuales el hombre que los hiciere, vivirá en ellos; y mis sábados profanaron en gran manera; dije, por tanto, que había de derramar sobre ellos mi ira en el desierto para consumirlos.","id":"20:13"},{"text":"Pero en atención a mi nombre hice porque no se infamase a la vista de las gentes, delante de cuyos ojos los saqué.","id":"20:14"},{"text":"Y también yo les alcé mi mano en el desierto, que no los metería en la tierra que les dí, que fluye leche y miel, la cual es la más hermosa de todas las tierras;","id":"20:15"},{"text":"Porque desecharon mis dere­chos, y no anduvieron en mis ordenanzas, y mis sábados profa­naron: porque tras sus ídolos iba su corazón.","id":"20:16"},{"text":"Con todo los perdonó mi ojo, no matándolos, ni los consumí en el desierto;","id":"20:17"},{"text":"Antes dije en el desierto a sus hijos: No andéis en los estatutos de vuestros padres, ni guardéis sus leyes, ni os contaminéis en sus ídolos.","id":"20:18"},{"text":"Yo soy el SEÑOR vuestro Dios; andad en mis estatutos, y guardad mis juicios, y ponedlos por obra:","id":"20:19"},{"text":"Y santificad mis sábados, y sean por señal entre mí y vosotros, para que sepáis que yo soy el SEÑOR vuestro Dios.","id":"20:20"},{"text":"Y los hijos se rebelaron contra mí: no anduvieron en mis orde­nanzas, ni guardaron mis dere­chos para ponerlos por obra, los cuales el hombre que los cum­pliere, vivirá en ellos; profanaron mis sábados. Dije entonces que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en el desierto.","id":"20:21"},{"text":"Mas retraje mi mano, y en atención a mi nombre hice por­que no se infamase a vista de las naciones, delante de cuyos ojos los saqué.","id":"20:22"},{"text":"Y también les alcé yo mi mano en el desierto, que los esparciría entre las naciones, y que los aventaría por las tierras;","id":"20:23"},{"text":"Porque no pusieron por obra mis derechos, y desecharon mis ordenanzas, y profanaron mis sábados, y tras los ídolos de sus padres se les fueron sus ojos.","id":"20:24"},{"text":"Por eso yo también les dí ordenanzas no buenas, y dere­chos por los cuales no viviesen;","id":"20:25"},{"text":"Y contaminélos en sus ofren­das cuando hacían pasar por el fuego todo primogénito, para que los desolase, a fin de que supie­sen que yo soy el SEÑOR.","id":"20:26"},{"text":"Por tanto, hijo del hombre, habla a la casa de Israel, y díles: Así ha dicho el Señor DIOS: Aun en esto me afrentaron vuestros padres cuando cometieron contra mí rebelión.","id":"20:27"},{"text":"Porque yo los metí en la tierra sobre la cual había alzado mi mano que les había de dar, y miraron a todo collado alto, y a todo árbol espeso, y allí sacrifi­caron sus víctimas, y allí presen­taron la irritación de sus ofren­das, allí pusieron también él olor de su suavidad, y allí derramaron sus libaciones.","id":"20:28"},{"text":"Y yo les dije: ¿Qué es ese alto adonde vosotros vais? Y fue lla­mado su nombre Bamah hasta el día de hoy.","id":"20:29"},{"text":"Dí, pues, a la casa de Israel: Así ha dicho el Señor DIOS: ¿No os contamináis vosotros a la manera de vuestros padres, y for­nicáis tras sus abominaciones?","id":"20:30"},{"text":"Porque ofreciendo vuestras ofrendas, haciendo pasar vues­tros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy: ¿y he de res­ponderos yo, casa de Israel? Vivo yo, dice el Señor DIOS, que no os responderé.","id":"20:31"},{"text":"Y no ha de ser lo que habéis pensado, porque vosotros decís: Seamos como las naciones, como las familias de las nacio­nes, sirviendo a la madera y a la piedra.","id":"20:32"},{"text":"Vivo yo, dice el Señor DIOS, que con mano fuerte, y brazo extendido, y enojo derramado, tengo de reinar sobre vosotros:","id":"20:33"},{"text":"Y os sacaré de entre los pue­blos, y os juntaré de las tierras en que estáis esparcidos, con mano fuerte, y brazo extendido, y enojo derramado:","id":"20:34"},{"text":"Y os he de traer al desierto de pueblos, y allí litigaré con voso­tros cara a cara.","id":"20:35"},{"text":"Como litigué con vuestros padres en el desierto de la tierra de Egipto, así litigaré con voso­tros, dice el Señor DIOS.","id":"20:36"},{"text":"Y os haré pasar bajo de vara y os traeré en vínculo de concierto;","id":"20:37"},{"text":"Y apartaré de entre vosotros los rebeldes, y los que se rebela­ron contra mí: de la tierra de sus destierros los sacaré, y a la tierra de Israel no vendrán; y sabréis que yo soy el SEÑOR.","id":"20:38"},{"text":"Y vosotros, oh casa de Israel, así ha dicho el Señor DIOS: Andad cada uno tras sus ídolos, y servidles, pues que a mí no me obedecéis; y no profanéis más mi santo nombre con vuestras ofren­das, y con vuestros ídolos.","id":"20:39"},{"text":"Empero en mi santo monte, en el alto monte de Israel, dice el Señor DIOS, allí me servirá toda la casa de Israel, toda ella en la tierra: allí los querré, y allí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas consa­gradas.","id":"20:40"},{"text":"En olor de suavidad os acep­taré, cuando os hubiere sacado de entre los pueblos, y os hubie­re juntado de las tierras en que estáis esparcidos; y seré santifi­cado en vosotros a los ojos de las naciones.","id":"20:41"},{"text":"Y sabréis que yo soy el SEÑOR, cuando os hubiere meti­do en la tierra de Israel, en la tierra por la cual alcé mi mano que la daría a vuestros padres.","id":"20:42"},{"text":"Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y seréis confusos en vuestra misma presencia por todos vues­tros pecados que cometisteis.","id":"20:43"},{"text":"Y sabréis que yo soy el SEÑOR cuando hiciere con vosotros por amor de mi nombre, no según vuestros caminos malos, ni según vuestras perver­sas obras, oh casa de Israel, dice el Señor DIOS.","id":"20:44"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"20:45"},{"text":"Hijo del hombre, pon tu rostro hacia el sur, y derrama tu palabra hacia la parte del sur, y profetiza contra el bosque del campo del sur.","id":"20:46"},{"text":"Y dirás al bosque del sur: Oye palabra del SEÑOR: Así ha dicho el Señor DIOS: He aquí que yo enciendo en ti fuego, el cual consumirá en tí todo árbol verde, y todo árbol seco: no se apagará la llama del fuego; y serán quemados en ella todos rostros, desde el sur hasta el norte.","id":"20:47"},{"text":"Y verá toda carne que yo el SEÑOR lo encendí; no se apaga­rá.","id":"20:48"},{"text":"Y dije: ¡Ah, Señor DIOS! ellos dicen de mí: ¿No profiere éste parábolas?","id":"20:49"}]},{"number":21,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"21:1"},{"text":"Hijo del hombre, pon tu rostro contra Jerusalem, y derrama palabra sobre los santuarios, y profetiza sobre la tierra de Israel;","id":"21:2"},{"text":"Y dirás a la tierra de Israel: Así ha dicho el SEÑOR: He aquí, que yo contra tí, y sacaré mi espada de su vaina, y talaré de tí al justo y al impío.","id":"21:3"},{"text":"Y por cuanto he de talar de ti al justo y al impío, por tanto, mi espada saldrá de su vaina contra toda carne, desde el sur hasta el norte:","id":"21:4"},{"text":"Y sabrá toda carne que yo el SEÑOR saqué mi espada de su vaina; no volverá más.","id":"21:5"},{"text":"Y tú, hijo del hombre, gime con quebrantamiento de lomos, y con amargura; gime delante de los ojos de ellos.","id":"21:6"},{"text":"Y será, que cuando te dijeren: ¿Por qué gimes tú? dirás: Por la fama que viene; y todo corazón se desleirá, y todas manos se debilitarán, y angustiaráse todo espíritu, y todas rodillas se irán en aguas: he aquí que viene, y hacerse ha, dice el Señor DIOS.","id":"21:7"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"21:8"},{"text":"Hijo del hombre, profetiza, y dí: Así ha dicho el Señor DIOS: Di: La espada, la espada está afi­lada, y aun acicalada;","id":"21:9"},{"text":"Para degollar víctimas está afilada, acicalada está para que relumbre. ¿Hemos de alegrar­nos? A la vara de mi hijo viene menospreciando todo árbol.","id":"21:10"},{"text":"Y dióla a acicalar para tenerla a mano: la espada está afilada, y acicalada está ella, para entregar­la en mano del matador.","id":"21:11"},{"text":"Clama y aúlla, oh hijo del hombre; porque ésta será sobre mi pueblo, será ella sobre todos los príncipes de Israel. Temores de espada serán a mi pueblo: por tanto, hiere el muslo;","id":"21:12"},{"text":"Porque está probado. ¿Y qué, si la espada desprecia aun el cetro? El no será más, dice el Señor DIOS.","id":"21:13"},{"text":"Tú pues, hijo del hombre, pro­fetiza y bate una mano con otra, y dóblese la espada la tercera vez, la espada de muertos: ésta es espada de gran matanza que los penetrará,","id":"21:14"},{"text":"Para que el corazón desmaye, y los estragos se multipliquen: en todas las puertas de ellos he puesto espanto de espada. ¡Ah! dispuesta está para que relumbre, y aderezada para degollar.","id":"21:15"},{"text":"Ponte a una parte, ponte a la diestra, o ponte a la siniestra, hacia donde tu rostro se determi­nare.","id":"21:16"},{"text":"Y yo también batiré mi mano con mi mano, y haré reposar mi ira. Yo el SEÑOR he hablado.","id":"21:17"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"21:18"},{"text":"Y tú, hijo del hombre, señála­te dos caminos por donde venga la espada del rey de Babilonia: de una misma tierra salgan ambos: y echa mano a la suerte: en el principio del camino de la ciudad lo harás.","id":"21:19"},{"text":"El camino señalarás por donde venga la espada a Rabá de los hijos de Amón, y a Judá contra Jerusalem la fuerte.","id":"21:20"},{"text":"Porque el rey de Babilonia se paró en una encrucijada, al prin­cipio de dos caminos, para tomar adivinación: acicaló saetas, con­sultó en ídolos, miró el hígado.","id":"21:21"},{"text":"La adivinación fue a su mano derecha, sobre Jerusalem, para poner capitanes, para abrir la boca a la matanza, para levantar la voz en grito, para poner inge­nios contra las puertas, para fun­dar baluarte, y edificar fuerte.","id":"21:22"},{"text":"Y seráles como adivinación mentirosa en sus ojos, por estar juramentados con juramento a ellos: mas él trae a la memoria la maldad, para prenderlos.","id":"21:23"},{"text":"Por tanto, así ha dicho el Señor DIOS: Por cuanto habéis hecho venir en memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vues­tros pecados en todas vuestras obras; por cuanto habéis venido en memoria, seréis tomados a mano.","id":"21:24"},{"text":"Y tú, profano e impío príncipe de Israel, cuyo día vino en el tiempo de la consumación de la maldad,","id":"21:25"},{"text":"Así ha dicho el Señor DIOS: Depón la diadema, quita la corona: ésta no será más ésta: al bajo alzaré, y al alto abatiré.","id":"21:26"},{"text":"Del revés, del revés, del revés la tornaré; y no será ésta más, hasta que venga aquel cuyo es el derecho, y se la entregaré.","id":"21:27"},{"text":"Y tú, hijo del hombre, profeti­za, y dí: Así ha dicho el Señor DIOS sobre los hijos de Amón, y su oprobio. Dirás pues: La espada, la espada está desenvai­nada para degollar; acicalada para consumir con resplandor.","id":"21:28"},{"text":"Te profetizan vanidad, adiví­nante mentira, para entregarte con los cuellos de los malos sen­tenciados a muerte, cuyo día vino en tiempo de la consuma­ción de la maldad.","id":"21:29"},{"text":"¿Tornaréla a su vaina? En el lugar donde fuiste creado, en la tierra de tu nacimiento, te tengo de juzgar.","id":"21:30"},{"text":"Y derramaré sobre ti mi ira: el fuego de mi enojo haré encender sobre ti, y te entregaré en mano de hombres brutales, artífices de destrucción.","id":"21:31"},{"text":"Del fuego serás para ser con­sumido; tu sangre será en medio de la tierra; no habrá más memo­ria de ti: porque yo el SEÑOR he hablado.","id":"21:32"}]},{"number":22,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"22:1"},{"text":"Y tú, hijo del hombre, ¿No juz­garás tú, no juzgarás tú a la ciu­dad derramadora de sangre, y le mostrarás todas sus abominacio­nes?","id":"22:2"},{"text":"Dirás, pues: Así ha dicho el Señor DIOS: ¡Ciudad derrama­dora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!","id":"22:3"},{"text":"En tu sangre que derramaste has pecado, y te has contamina­do en tus ídolos que hiciste; y has hecho acercar tus días, y has lle­gado a tus años: por tanto te he dado en oprobio a las gentes, y en escarnio a todas las tierras.","id":"22:4"},{"text":"Las que están cerca, y las que están lejos de tí, se reirán de tí, amancillada de fama, y de grande turbación.","id":"22:5"},{"text":"He aquí que los príncipes de Israel, cada uno según su poder, fueron en ti para derramar san­gre.","id":"22:6"},{"text":"Al padre y a la madre despre­ciaron en tí: al extranjero trataron con calumnia en medio de tí: al huérfano y a la viuda despojaron en tí.","id":"22:7"},{"text":"Mis santuarios menospreciaste, y mis sábados has profanado.","id":"22:8"},{"text":"Calumniadores hubo en tí para derramar sangre; y sobre los montes comieron en tí: hicieron en medio de tí suciedades.","id":"22:9"},{"text":"La desnudez del padre descu­brieron en tí; la inmunda de menstruo forzaron en tí.","id":"22:10"},{"text":"Y cada uno hizo abominación con la mujer de su prójimo; y cada uno contaminó su nuera tor­pemente; y cada uno forzó en tí a su hermana, hija de su padre.","id":"22:11"},{"text":"Precio recibieron en tí para derramar sangre; usura y logro tomaste, y a tus prójimos defrau­daste con violencia: olvidástete de mí, dice el Señor DIOS.","id":"22:12"},{"text":"Y he aquí, que herí mi mano a causa de tu avaricia que cometis­te, y a causa de tus sangres que fueron en medio de tí.","id":"22:13"},{"text":"¿Estará firme tu corazón? ¿tus manos serán fuertes en los días que obraré yo contra tí? Yo el SEÑOR he hablado, y harélo.","id":"22:14"},{"text":"Y yo te esparciré por las gen­tes, y te aventaré por las tierras; y haré fenecer de tí tu inmundicia.","id":"22:15"},{"text":"Y tomarás heredad en tí a los ojos de las gentes; y sabrás que yo soy el SEÑOR.","id":"22:16"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"22:17"},{"text":"Hijo del hombre, la casa de Israel se me ha tornado en esco­ria: todos ellos son latón, y esta­ño, y hierro, y plomo, en medio del horno; escorias de plata se tornaron.","id":"22:18"},{"text":"Por tanto, así ha dicho el Señor DIOS: Por cuanto todos vosotros os habéis tornado en escorias, por tanto, he aquí que yo os junto en medio de Jerusalem.","id":"22:19"},{"text":"Como quien junta plata y latón y hierro y plomo y estaño en medio del horno, para encen­der fuego en él para fundir; así os juntaré en mi furor y en mi ira, y haré reposar, y os fundiré.","id":"22:20"},{"text":"Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos.","id":"22:21"},{"text":"Como se funde la plata en medio del horno, así seréis fundi­dos en medio de él; y sabréis que yo el SEÑOR habré derramado mi enojo sobre vosotros.","id":"22:22"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"22:23"},{"text":"Hijo del hombre, dí a ella: Tú no eres tierra limpia, ni rociada con lluvia en el día del furor.","id":"22:24"},{"text":"La conjuración de sus profe­tas en medio de ella, como león rugiendo que arrebata presa: devoraron almas, tomaron haciendas y honra, aumentaron sus viudas en medio de ella.","id":"22:25"},{"text":"Sus sacerdotes violentaron mi ley, y contaminaron mis santua­rios: entre lo santo y lo profano no hicieron diferencia, ni distin­guieron entre inmundo y limpio; y de mis sábados escondieron sus ojos, y yo era profanado en medio de ellos.","id":"22:26"},{"text":"Sus príncipes en medio de ella como lobos que arrebataban presa, derramando sangre, para destruir las almas, para pábulo de su avaricia.","id":"22:27"},{"text":"Y sus profetas revocaban con lodo suelto, profetizándoles vanidad, y adivinándoles menti­ra, diciendo: Así ha dicho el Señor DIOS; y el SEÑOR no había hablado.","id":"22:28"},{"text":"El pueblo de la tierra usaba de opresión, y cometía robo, y al afligido y menesteroso hacían violencia, y al extranjero oprimí­an sin derecho.","id":"22:29"},{"text":"Y busqué de ellos hombre que hiciese vallado, y que se pusiese al portillo delante de mí por la tierra, para que yo no la destru­yese; y no lo hallé.","id":"22:30"},{"text":"Por tanto, derramé sobre ellos mi ira; con el fuego de mi ira los consumí: torné el camino de ellos sobre su cabeza, dice el Señor DIOS.","id":"22:31"}]},{"number":23,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"23:1"},{"text":"Hijo del hombre, hubo dos mujeres, hijas de una madre,","id":"23:2"},{"text":"Las cuales fornicaron en Egipto; en sus mocedades forni­caron. Allí fueron apretados sus pechos, y allí fueron estrujadas las tetas de su virginidad.","id":"23:3"},{"text":"Y llamábanse, la mayor, Aholah, y su hermana, Aholibah; las cuales fueron mías, y parie­ron hijos e hijas. Y llamáronse, Samaria, Aholah; y Jerusalem, Aholibah.","id":"23:4"},{"text":"Y Aholah cometió fornicación en mi poder: y prendóse de sus amantes, los Asirios sus vecinos,","id":"23:5"},{"text":"Vestidos de cárdeno, capitanes y príncipes, mancebos todos de codiciar, caballeros que andaban a caballo.","id":"23:6"},{"text":"Y puso sus fornicaciones con ellos, con todos los más escogi­dos de los hijos de los Asirios, y con todos aquellos de quienes se enamoró: contaminóse con todos los ídolos de ellos.","id":"23:7"},{"text":"Y no dejó sus fornicaciones de Egipto: porque con ella se echa­ron en su mocedad, y ellos estru­jaron las tetas de su virginidad, y derramaron sobre ella su fornica­ción.","id":"23:8"},{"text":"Por lo cual la entregué en mano de sus amantes, en mano de los hijos de los Asirios, de quienes se había enamorado.","id":"23:9"},{"text":"Ellos descubrieron sus ver­güenzas, tomaron sus hijos y sus hijas, y a ella mataron a espada: y vino a ser de nombre entre las mujeres, pues en ella hicieron juicios.","id":"23:10"},{"text":"Y viólo su hermana Aholibah, y estragó su amor más que ella; y sus fornicaciones, más que las fornicaciones de su hermana.","id":"23:11"},{"text":"Enamoróse de los hijos de los Asirios, sus vecinos, capitanes y príncipes, vestidos en perfec­ción, caballeros que andaban a caballo, todos ellos mancebos de codiciar.","id":"23:12"},{"text":"Y ví que se había contamina­do: un camino era el de ambas.","id":"23:13"},{"text":"Y aumentó sus fornicaciones: pues cuando vio hombres pintados en la pared, imágenes de Caldeos pintadas de color,","id":"23:14"},{"text":"Ceñidos de talabartes por sus lomos, y tiaras pintadas en sus cabezas, teniendo todos ellos parecer de capitanes, a la manera de los hombres de Babilonia, nacidos en tierra de Caldeos,","id":"23:15"},{"text":"Enamoróse de ellos en vién­dolos, y envióles mensajeros a la tierra de los Caldeos.","id":"23:16"},{"text":"Y entraron a ella los hombres de Babilonia a la cama de los amores, y contamináronla con su fornicación; y ella también se contaminó con ellos, y su deseo se hartó de ellos.","id":"23:17"},{"text":"Así hizo patentes sus fornica­ciones, y descubrió sus vergüen­zas: por lo cual mi alma se hartó de ella, como se había ya hartado mi alma de su hermana.","id":"23:18"},{"text":"Aun multiplicó sus fornica­ciones trayendo en memoria los días de su mocedad, en los cuales había fornicado en la tierra de Egipto.","id":"23:19"},{"text":"Y enamoróse de sus rufianes, cuya carne es como carne de asnos, y cuyo flujo como flujo de caballos.","id":"23:20"},{"text":"Así tornaste a la memoria la suciedad de tu mocedad, cuando estrujaron tus tetas en Egipto por los pechos de tu mocedad.","id":"23:21"},{"text":"Por tanto, Aholibah, así ha dicho el Señor DIOS: He aquí que yo despierto tus amantes contra tí, de los cuales se hartó tu deseo, y yo les haré venir contra tí en derredor;","id":"23:22"},{"text":"Los de Babilonia, y todos los Caldeos, mayordomos, y prínci­pes, y capitanes, todos los de Asiria con ellos: mancebos todos ellos de codiciar, capitanes y príncipes, nobles y principales, que montan a caballo todos ellos.","id":"23:23"},{"text":"Y vendrán sobre tí carros, carretas, y ruedas, y multitud de pueblos. Escudos, y paveses, y capacetes pondrán contra tí en derredor; y yo daré el juicio delan­te de ellos, y por sus leyes te juz­garán.","id":"23:24"},{"text":"Y pondré mi celo contra tí, y obrarán contigo con furor; quitarte han tu nariz y tus orejas; y tu remanente caerá a espada. Ellos tomarán tus hijos y tus hijas, y tu remanente será consumido por el fuego.","id":"23:25"},{"text":"Y te desnudarán de tus vesti­dos, y tomarán los vasos de tu gloria.","id":"23:26"},{"text":"Y haré cesar de tí tu suciedad, y tu fornicación de la tierra de Egipto: ni más levantarás a ellos tus ojos, ni nunca más te acorda­rás de Egipto.","id":"23:27"},{"text":"Porque así ha dicho el Señor DIOS: He aquí, yo te entrego en mano de aquellos que tú aborre­ciste, en mano de aquellos de los cuales se hartó tu deseo:","id":"23:28"},{"text":"Los cuales obrarán contigo con odio, y tomarán todo lo que tú trabajaste, y te dejarán desnu­da y descubierta: y descubriráse la torpeza de tus fornicaciones, y tu suciedad, y tus fornicaciones.","id":"23:29"},{"text":"Estas cosas se harán contigo, porque fornicaste en pos de las gentes, con las cuales te contami­naste en sus ídolos.","id":"23:30"},{"text":"En el camino de tu hermana anduviste: yo pues pondré su copa en tu mano.","id":"23:31"},{"text":"Así ha dicho el Señor DIOS: Beberás la honda y ancha copa de tu hermana; de tí se mofarán las gentes, y te escarnecerán: de grande cabida es.","id":"23:32"},{"text":"Serás llena de embriaguez y de dolor por la copa de soledad y de asolamiento, por la copa de tu hermana Samaria.","id":"23:33"},{"text":"Lo beberás pues, y lo agotarás, y quebrarás sus tiestos; y tus pechos arrancarás; porque yo he hablado, dice el Señor DIOS.","id":"23:34"},{"text":"Por tanto, así ha dicho el Señor DIOS: Por cuanto te has olvidado de mí, y me has echado tras tus espaldas, por eso, lleva tú también tu suciedad y tus forni­caciones.","id":"23:35"},{"text":"Y díjome el SEÑOR: Hijo del hombre, ¿No juzgarás tú a Aholah, y a Aholibah, y les denunciarás sus abominaciones?","id":"23:36"},{"text":"Porque han adulterado, y hay sangre en sus manos, y han for­nicado con sus ídolos; y aun sus hijos que me habían engendrado, hicieron pasar por el fuego, que­mándolos.","id":"23:37"},{"text":"Aun esto más me hicieron: contaminaron mi santuario en aquel día, y profanaron mis sába­dos;","id":"23:38"},{"text":"Pues habiendo sacrificado sus hijos a sus ídolos, entrábanse en mi santuario el mismo día para contaminarlo: y he aquí, así hicieron en medio de mi casa.","id":"23:39"},{"text":"Y cuanto más, que enviaron por hombres que vienen de lejos, a los cuales había sido enviado mensajero: y he aquí vinieron; y por amor de ellos te lavaste, y alcoholaste tus ojos, y te atavias­te con adornos:","id":"23:40"},{"text":"Y te sentaste sobre suntuoso estrado, y fue adornada mesa delante de él, y sobre ella pusiste mi perfume y mi óleo.","id":"23:41"},{"text":"Y oyóse en ella voz de compañía en holganza: y con los varones fueron traídos de la gente común los Sabeos del desierto; y pusieron manillas sobre sus manos, y coronas de gloria sobre sus cabezas.","id":"23:42"},{"text":"Y dije a la envejecida en adul­terios: Sus prostituciones cum­plirán ellos ahora, y ella con ellos:","id":"23:43"},{"text":"Porque han venido a ella como quien viene a mujer rame­ra: así vinieron a Aholah y a Aholibah, mujeres depravadas.","id":"23:44"},{"text":"Por tanto, hombres justos las juzgarán por la ley de las adúlte­ras, y por la ley de las que derra­man sangre: porque son adúlte­ras, y sangre hay en sus manos.","id":"23:45"},{"text":"Por lo que así ha dicho el Señor DIOS: Yo haré subir con­tra ellas compañías, las entregaré a turbación y a rapiña;","id":"23:46"},{"text":"Y la compañía de gentes las apedreará con piedras, y las acu­chillará con sus espadas: matarán a sus hijos y a sus hijas, y sus casas consumirán con fuego.","id":"23:47"},{"text":"Y haré cesar la depravación de la tierra, y escarmentarán todas las mujeres, y no harán según vuestra torpeza.","id":"23:48"},{"text":"Y sobre vosotras pondrán vuestra obscenidad, y llevaréis los pecados de vuestros ídolos; y sabréis que yo soy el Señor DIOS.","id":"23:49"}]},{"number":24,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR en el noveno año, en el mes décimo, a los diez del mes, diciendo:","id":"24:1"},{"text":"Hijo del hombre, escríbete el nombre de este día: el rey de Babilonia se puso sobre Jerusalem este mismo día.","id":"24:2"},{"text":"Y habla a la casa de rebelión por parábola, y díles: Así ha dicho el Señor DIOS: Pon una olla, ponla, y echa también en ella agua:","id":"24:3"},{"text":"Junta sus piezas en ella; todas buenas piezas, pierna y espalda; hínchela de huesos escogidos.","id":"24:4"},{"text":"Toma una oveja escogida; y también enciende los huesos debajo de ella; haz que hierva bien; coced también sus huesos dentro de ella.","id":"24:5"},{"text":"Pues así ha dicho el Señor DIOS: ¡Ay de la ciudad de san­gres, de la olla cuya hez está en ella, y cuya hez no sale de ella! Por sus piezas, por sus piezas sácala; no caiga sobre ella suerte.","id":"24:6"},{"text":"Porque su sangre fue en medio de ella: sobre una roca alisada la puso; no la derramó sobre la tierra para que fuese cubierta con polvo.","id":"24:7"},{"text":"Habiendo, pues, hecho subir la ira para hacer venganza, yo pon­dré su sangre sobre una roca, para que no sea cubierta.","id":"24:8"},{"text":"Por tanto, así ha dicho el Señor DIOS: ¡Ay de la ciudad de san­gres! Pues también haré yo gran hoguera,","id":"24:9"},{"text":"Multiplicando la leña, encen­diendo el fuego, para consumir la carne, y hacer la salsa; y los hue­sos serán quemados:","id":"24:10"},{"text":"Asentando después la olla vacía sobre sus brasas, para que se caldee, y se queme su latón, y se funda en ella su suciedad, y se consuma su hez.","id":"24:11"},{"text":"En fraude se cansó, y no salió de ella su mucha hez. En fuego será su hez.","id":"24:12"},{"text":"En tu suciedad perversa pade­cerás: porque te limpié, y tú no te limpiaste de tu suciedad: nunca más te limpiarás, hasta que yo haga reposar mi ira sobre tí.","id":"24:13"},{"text":"Yo el SEÑOR he hablado; vendrá, y harélo. No me tornaré atrás, ni tendré misericordia, ni me arrepentiré: según tus cami­nos y tus obras te juzgarán, dice el Señor DIOS.","id":"24:14"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"24:15"},{"text":"Hijo del hombre, he aquí que yo te quito de golpe el deseo de tus ojos: no endeches, ni llores, ni corran tus lágrimas.","id":"24:16"},{"text":"Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre tí, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.","id":"24:17"},{"text":"Y hablé al pueblo por la mañana, y a la tarde murió mi mujer: y a la mañana hice como me fue mandado.","id":"24:18"},{"text":"Y díjome el pueblo: ¿No nos enseñarás qué nos significan estas cosas que tú haces?","id":"24:19"},{"text":"Y yo les dije: La palabra del SEÑOR vino a mí, diciendo:","id":"24:20"},{"text":"Dí a la casa de Israel: Así ha dicho el Señor DIOS: He aquí yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, cae­rán a espada.","id":"24:21"},{"text":"Y haréis de la manera que yo hice: no os cubriréis con rebozo, ni comeréis pan de hombres;","id":"24:22"},{"text":"Y vuestros bonetes estarán sobre vuestras cabezas, y vues­tros zapatos en vuestros pies: no endecharéis ni lloraréis, sino que os consumiréis a causa de vues­tras maldades, y gemiréis unos con otros.","id":"24:23"},{"text":"Ezequiel pues os será por señal; según todas las cosas que él hizo, haréis: en viniendo esto, entonces sabréis que yo soy el Señor DIOS.","id":"24:24"},{"text":"Y tú, hijo del hombre, el día que yo quitaré de ellos su fortale­za, el gozo de su gloria, el deseo de sus ojos, y el cuidado de sus almas, sus hijos y sus hijas,","id":"24:25"},{"text":"Este día vendrá a tí un esca­pado para traer las nuevas.","id":"24:26"},{"text":"En aquel día se abrirá tu boca para hablar con el escapado, y hablarás, y no estarás más mudo; y les serás por señal, y sabrán que yo soy el SEÑOR.","id":"24:27"}]},{"number":25,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"25:1"},{"text":"Hijo del hombre, pon tu rostro hacia los hijos de Amón, y pro­fetiza sobre ellos.","id":"25:2"},{"text":"Y dirás a los hijos de Amón: Oid palabra del Señor DIOS. Así ha dicho el Señor DIOS: Por cuanto dijiste ¡Ea! acerca de mi santuario que fue profanado, y sobre la tierra de Israel que fue asolada, y sobre la casa de Judá, porque fueron en cautiverio;","id":"25:3"},{"text":"Por tanto, he aquí, yo te entre­go a los Orientales por heredad, y pondrán en tí sus apriscos, y colocarán en tí sus tiendas: ellos comerán tus sementeras, y bebe­rán tu leche.","id":"25:4"},{"text":"Y pondré a Rabá por habita­ción de camellos, y a los hijos de Amón por majada de ovejas; y sabréis que yo soy el SEÑOR.","id":"25:5"},{"text":"Porque así ha dicho el Señor DIOS: Por cuanto tú batiste tus manos, y pateaste, y te gozaste del alma en todo tu menosprecio sobre la tierra de Israel;","id":"25:6"},{"text":"Por tanto, he aquí yo extenderé mi mano sobre tí, y te entregaré a las gentes para ser saqueada; y yo te cortaré de entre los pueblos, y te destruiré de entre las tierras: te raeré; y sabrás que yo soy el SEÑOR.","id":"25:7"},{"text":"Así ha dicho el Señor DIOS: Por cuanto dijo Moab y Seir: He aquí la casa de Judá es como todas las gentes;","id":"25:8"},{"text":"Por tanto, he aquí yo abro el lado de Moab desde las ciuda­des, desde sus ciudades que están en su confín, las tierras deseables de Bet-jesimot, y Baal-meón, y Quiriataim,","id":"25:9"},{"text":"A los hijos del oriente contra los hijos de Amón; y entregaréla por heredad para que no haya más memoria de los hijos de Amón entre las gentes.","id":"25:10"},{"text":"También en Moab haré jui­cios; y sabrán que yo soy el SEÑOR.","id":"25:11"},{"text":"Así ha dicho el Señor DIOS: Por lo que hizo Edom tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;","id":"25:12"},{"text":"Por tanto, así ha dicho el Señor DIOS: Yo también exten­deré mi mano sobre Edom, y talaré de ella hombres y bestias, y la asolaré: desde Temán y Dedán caerán a espada.","id":"25:13"},{"text":"Y pondré mi venganza en Edom por la mano de mi pueblo Israel; y harán en Edom según mi enojo y según mi ira: y cono­cerán mi venganza, dice el Señor DIOS.","id":"25:14"},{"text":"Así ha dicho el Señor DIOS: Por lo que hicieron los Palestinos con venganza, cuando se venga­ron con despecho de ánimo, des­truyendo por antiguas enemista­des;","id":"25:15"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí yo extiendo mi mano sobre los Palestinos, y tala­ré los Cereteos, y destruiré el remanente de la ribera del mar.","id":"25:16"},{"text":"Y haré en ellos grandes ven­ganzas con reprensiones de ira; y sabrán que yo soy el SEÑOR, cuando diere mi venganza en ellos.","id":"25:17"}]},{"number":26,"verses":[{"text":"Y ACONTECIÓ en el undécimo año, en el primero del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"26:1"},{"text":"Hijo del hombre, por cuanto dijo Tiro sobre Jerusalem: Ea, bien: quebrantada es la que era puerta de las naciones: a mí se volvió: seré llena; ella desierta:","id":"26:2"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí yo contra tí, oh Tiro, y haré subir contra tí muchas gentes, como el mar hace subir sus ondas.","id":"26:3"},{"text":"Y demolerán los muros de Tiro, y derribarán sus torres: y raeré de ella su polvo, y la dejaré como una roca lisa.","id":"26:4"},{"text":"Tendedero de redes será en medio del mar, porque yo he hablado, dice el Señor DIOS: y será saqueada de las gentes.","id":"26:5"},{"text":"Y sus hijas que están en el campo, serán muertas a espada; y sabrán que yo soy el SEÑOR.","id":"26:6"},{"text":"Porque así ha dicho el Señor DIOS: He aquí que del norte traigo yo contra Tiro a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, y carros, y caballeros, y compañías, y mucho pueblo.","id":"26:7"},{"text":"Tus hijas que están en el campo matará a espada; y pondrá contra tí ingenios, y fundará contra tí baluarte, y afirmará contra tí escudo.","id":"26:8"},{"text":"Y pondrá contra ella arietes, contra tus muros, y tus torres destruirá con sus martillos.","id":"26:9"},{"text":"Por la multitud de sus caba­llos te cubrirá el polvo de ellos: con el estruendo de los caballe­ros, y de las ruedas, y de los carros, temblarán tus muros, cuando entrare por tus puertas como por portillos de ciudad destruída.","id":"26:10"},{"text":"Con las pezuñas de sus caba­llos hollará todas tus calles; a tu pueblo matará a espada, y las estatuas de tu fortaleza caerán a tierra.","id":"26:11"},{"text":"Y robarán tus riquezas, y saquearán tus mercaderías: y arruinarán tus muros, y tus casas preciosas destruirán; y pondrán tus piedras y tu madera y tu polvo en medio de las aguas.","id":"26:12"},{"text":"Y haré cesar el estrépito de tus canciones, y no se oirá más el son de tus vihuelas.","id":"26:13"},{"text":"Y te pondré como una roca lisa: tendedero de redes serás; ni nunca más serás edificada: por­que yo el SEÑOR he hablado, dice el Señor DIOS.","id":"26:14"},{"text":"Así ha dicho el Señor DIOS a Tiro: ¿No se estremecerán las islas al estruendo de tu caída, cuando gritarán los heridos, cuando se hará la matanza en medio de tí?","id":"26:15"},{"text":"Entonces todos los príncipes del mar descenderán de sus sillas, y se quitarán sus mantos, y desnudarán sus bordadas ropas: de espanto se vestirán, sentarán­se sobre la tierra, y temblarán a cada momento, y estarán sobre tí atónitos.","id":"26:16"},{"text":"Y levantarán sobre tí ende­chas, y te dirán: ¿Cómo perecis­te tú, poblada en los mares, ciu­dad que fue alabada, que fue fuerte en el mar, ella y sus habi­tantes, que ponían su espanto a todos sus moradores?","id":"26:17"},{"text":"Ahora se estremecerán las islas en el día de tu caída, sí, las islas que están en el mar se espantarán de tu salida.","id":"26:18"},{"text":"Porque así ha dicho el Señor DIOS: Yo te tornaré ciudad aso­lada, como las ciudades que no se habitan; haré subir sobre tí el abismo, y las muchas aguas te cubrirán.","id":"26:19"},{"text":"Y te haré descender con los que descienden al abismo, con el pueblo antiguo: y te pondré en lo más bajo de la tierra, como los desiertos antiguos, con los que descienden al abismo, para que nunca más seas poblada; y yo daré gloria en la tierra de los vivientes.","id":"26:20"},{"text":"Yo te tornaré en espanto, y no serás: y serás buscada, y nunca más serás hallada, dice el Señor DIOS.","id":"26:21"}]},{"number":27,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"27:1"},{"text":"Y tú, hijo del hombre, levanta endechas sobre Tiro.","id":"27:2"},{"text":"Y dirás a Tiro, que está asenta­da a las entradas del mar, mer­cadera de los pueblos de muchas islas: Así ha dicho el Señor DIOS: Tiro, tú has dicho: Yo soy de perfecta hermosura.","id":"27:3"},{"text":"En el corazón de las mares están tus términos: los que te edi­ficaron, completaron tu belleza.","id":"27:4"},{"text":"De hayas del monte Senir te fabricaron todas las tillas: toma­ron cedros del Líbano para hacerte el mástil.","id":"27:5"},{"text":"De encinas de Basán hicieron tus remos: compañía de Asirios hicieron tus bancos de marfil de las islas de Quitim.","id":"27:6"},{"text":"De fino lino bordado de Egipto fue tu cortina, para que te sirvie­se de vela; de cárdeno y grana de las islas de Elisah fue tu pabe­llón.","id":"27:7"},{"text":"Los moradores de Sidón y de Arvad fueron tus remeros: tus sabios, oh Tiro, estaban en tí; ellos fueron tus pilotos.","id":"27:8"},{"text":"Los ancianos de Gebal y sus sabios repararon tus hendiduras: todas las galeras del mar y los remeros de ellas fueron en tí para negociar tus negocios.","id":"27:9"},{"text":"Persas y Lidios, y los de Fut, fueron en tu ejército tus hombres de guerra: escudos y capacetes colgaron en tí; ellos te dieron tu honra.","id":"27:10"},{"text":"Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y los Gamadeos en tus torres: sus escudos colgaron sobre tus muros alrededor; ellos completa­ron tu hermosura.","id":"27:11"},{"text":"Tarsis tu mercadera a causa de la multitud de todas riquezas en plata, hierro, estaño, y plomo, dio en tus ferias.","id":"27:12"},{"text":"Grecia, Tubal, y Mesec, tus mercaderes, con hombres y con vasos de latón, dieron en tus ferias.","id":"27:13"},{"text":"De la casa de Togarma, caba­llos y caballeros y mulos, dieron en tu mercado.","id":"27:14"},{"text":"Los hijos de Dedán eran tus negociantes: muchas islas toma­ban mercadería de tu mano; cuernos de marfil y pavos te die­ron en presente.","id":"27:15"},{"text":"Siria fue tu mercadera por la multitud de tus labores: con per­las, y púrpura, y vestidos borda­dos, y linos finos, y corales, y rubíes, dio en tus ferias.","id":"27:16"},{"text":"Judá, y la tierra de Israel, eran tus mercaderes: con trigos de Minit y Panag, y miel, y acei­te, y resina, dieron en tu merca­do.","id":"27:17"},{"text":"Damasco, tu mercadera por la multitud de tus labores, por la abundancia de todas riquezas, con vino de Helbón, y lana blan­ca.","id":"27:18"},{"text":"Asimismo Dan y el errante Javán dieron en tus ferias, para negociar en tu mercado de hierro labrado, mirra destilada, y caña aromática.","id":"27:19"},{"text":"Dedán fue tu mercadera con paños preciosos para carros.","id":"27:20"},{"text":"Arabia y todos los príncipes de Cedar, mercaderes de tu mano en corderos, y carneros, y machos cabríos: en estas cosas fueron tus mercaderes.","id":"27:21"},{"text":"Los mercaderes de Seba y de Raama fueron tus mercaderes: con lo principal de toda especie­ría, y toda piedra preciosa, y oro, dieron en tus ferias.","id":"27:22"},{"text":"Harán, y Cane, y Edén, los mercaderes de Seba, de Asiria, y Quilmad, contigo contrataban.","id":"27:23"},{"text":"Estos tus mercaderes negocia­ban contigo en varias cosas: en mantos de jacinto, y bordados, y en cajas de ropas preciosas, enla­zadas con cordones, y en madera de cedro.","id":"27:24"},{"text":"Las naves de Tarsis, tus cua­drillas, fueron en tu negociación: y fuiste llena, y fuiste multiplica­da en gran manera en medio de los mares.","id":"27:25"},{"text":"En muchas aguas te engolfa­ron tus remeros: viento solano te quebrantó en medio de los mares.","id":"27:26"},{"text":"Tus riquezas, y tus mercaderí­as, y tu negociación, tus remeros, y tus pilotos, los reparadores de tus hendiduras, y los agentes de tus negocios, y todos tus hom­bres de guerra que hay en tí, con toda tu compañía que en medio de tí se halla, caerán en medio de los mares el día de tu caída.","id":"27:27"},{"text":"Al estrépito de las voces de tus marineros temblarán los arra­bales.","id":"27:28"},{"text":"Y descenderán de sus naves todos los que toman remo; reme­ros, y todos los pilotos del mar se pararán en tierra:","id":"27:29"},{"text":"Y harán oír su voz sobre tí, y gritarán amargamente, y echarán polvo sobre sus cabezas, y se revolcarán en la ceniza.","id":"27:30"},{"text":"Y haránse por tí calva, y se ceñirán de sacos, y endecharán por tí endechas amargas, con amargura de alma.","id":"27:31"},{"text":"Y levantarán sobre tí ende­chas en sus lamentaciones, y endecharán sobre tí diciendo: ¿Quién como Tiro, como la des­truída en medio del mar?","id":"27:32"},{"text":"Cuando tus mercaderías salí­an de las naves, hartabas muchos pueblos: los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tus contratacio­nes.","id":"27:33"},{"text":"En el tiempo que serás que­brantada de los mares en los pro­fundos de las aguas, tu comercio y toda tu compañía caerán en medio de tí.","id":"27:34"},{"text":"Todos los moradores de las islas se maravillarán sobre tí, y sus reyes temblarán de espanto: inmutaránse en sus rostros.","id":"27:35"},{"text":"Los mercaderes en los pue­blos silbarán sobre tí: vendrás a ser espanto, y dejarás de ser para siempre.","id":"27:36"}]},{"number":28,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"28:1"},{"text":"Hijo del hombre, dí al príncipe de Tiro: Así ha dicho el Señor DIOS: Por cuanto se enalteció tu corazón, y dijiste: Yo soy un dios; en la silla de Dios estoy sentado en medio de los mares (siendo tú hombre y no Dios); y has puesto tu corazón como corazón de Dios:","id":"28:2"},{"text":"He aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto;","id":"28:3"},{"text":"Con tu sabiduría y con tu entendimiento te has juntado riquezas, y has adquirido oro y plata en tus tesoros;","id":"28:4"},{"text":"Con la grandeza de tu sabiduría en tu mercadería has multiplica­do tus riquezas; y a causa de tus riquezas se ha enaltecido tu cora­zón.","id":"28:5"},{"text":"Por tanto, así ha dicho el Señor DIOS: Por cuanto pusiste tu corazón como corazón de Dios,","id":"28:6"},{"text":"Por tanto, he aquí yo traigo sobre tí extraños, los fuertes de las gentes, que desenvainarán sus espadas contra la hermosura de tu sabiduría, y ensuciarán tu esplendor.","id":"28:7"},{"text":"A la huesa te harán descender, y morirás de las muertes de los que mueren en medio de los mares.","id":"28:8"},{"text":"¿Hablarás delante de tu mata­dor, diciendo: Yo soy Dios? Tú, hombre eres, y no Dios, en la mano de tu matador.","id":"28:9"},{"text":"De muerte de incircuncisos morirás por mano de extraños: porque yo he hablado, dice el Señor DIOS.","id":"28:10"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"28:11"},{"text":"Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho el Señor DIOS: Tú eres el sello de perfec­ción, lleno de sabiduría, y perfecto en hermosura.","id":"28:12"},{"text":"En Edén, en el huerto de Dios estuviste: toda piedra preciosa fue tu cobertura; el sardio, el topacio, y el diamante, el berilo, el ónique, y el jaspe, el zafiro, la esmeralda, y el carbunclo, y oro, los primores de tus tamboriles y pífanos estuvieron preparados en tí en el día que fuiste creado.","id":"28:13"},{"text":"Tú, eras el querubín ungido que cubre: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.","id":"28:14"},{"text":"Perfecto eras en todos tus caminos desde el día que fuiste creado, hasta que se halló en tí iniquidad.","id":"28:15"},{"text":"A causa de la multitud de tu mercadería fuiste lleno de vio­lencia, y pecaste: por lo que yo te arrojaré como profano del monte de Dios, y te destruiré de en medio de las piedras del fuego, oh querubín cubridor.","id":"28:16"},{"text":"Enaltecióse tu corazón a causa de tu hermosura, corrom­piste tu sabiduría a causa de tu resplandor: yo te arrojaré por tie­rra; delante de los reyes te pon­dré para que miren en tí.","id":"28:17"},{"text":"Por la multitud de tus malda­des, y por la iniquidad de tu mercadería ensuciaste tus santuarios: yo pues saco fuego de en medio de tí, el cual te consume, y te pondré por ceniza sobre la tierra a los ojos de todos los que te miran.","id":"28:18"},{"text":"Todos los que te conocen de entre los pueblos, se maravilla­rán sobre tí: en espanto serás, y para siempre dejarás de ser.","id":"28:19"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"28:20"},{"text":"Hijo del hombre, pon tu rostro hacia Sidón, y profetiza contra ella;","id":"28:21"},{"text":"Y dirás: Así ha dicho el Señor DIOS: He aquí yo contra tí, oh Sidón, y en medio de tí seré glo­rificado: y sabrán que yo soy el SEÑOR, cuando hiciere en ella juicios, y en ella me santificare.","id":"28:22"},{"text":"Y enviaré a ella pestilencia y sangre en sus plazas; y caerán muertos en medio de ella, con espada contra ella alrededor; y sabrán que yo soy el SEÑOR.","id":"28:23"},{"text":"Y nunca más será a la casa de Israel espino que le punce, ni espanto que le dé dolor, en todos los alrededores de los que los menosprecian; y sabrán que yo soy el SEÑOR.","id":"28:24"},{"text":"Así ha dicho el Señor DIOS: Cuando juntare la casa de Israel de los pueblos entre los cuales están esparcidos, entonces me santificaré en ellos a los ojos de las gentes, y habitarán en su tie­rra, la cual dí a mi siervo Jacob.","id":"28:25"},{"text":"Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y habitarán confiadamen­te, cuando yo haré juicios en todos los que los despojan en sus alrededores; y sabrán que yo soy el SEÑOR su Dios.","id":"28:26"}]},{"number":29,"verses":[{"text":"EN el año décimo, en el mes décimo, a los doce del mes, vino a mí la palabra del SEÑOR, diciendo:","id":"29:1"},{"text":"Hijo del hombre, pon tu rostro contra Faraón rey de Egipto, y profetiza contra él y contra todo Egipto.","id":"29:2"},{"text":"Habla, y dí: Así ha dicho el Señor DIOS: He aquí yo contra tí, Faraón rey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío es mi río, y yo me lo hice.","id":"29:3"},{"text":"Yo pues, pondré anzuelos en tus mejillas, y pegaré los peces de tus ríos a tus escamas, y te sacaré de en medio de tus ríos, y todos los peces de tus ríos sal­drán pegados a tus escamas.","id":"29:4"},{"text":"Y dejaréte en el desierto, a tí y a todos los peces de tus ríos: sobre la faz del campo caerás; no serás recogido, ni serás juntado: a las bestias de la tierra y a las aves del cielo te he dado por comida.","id":"29:5"},{"text":"Y sabrán todos los moradores de Egipto que yo soy el SEÑOR, por cuanto fueron bordón de caña a la casa de Israel.","id":"29:6"},{"text":"Cuando te tomaron con la mano, te quebraste, y les rompis­te todo el hombro: y cuando se recostaron sobre tí, te quebraste, y los deslomaste enteramente.","id":"29:7"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí que yo traigo contra tí espada, y talaré de tí hombres y bestias.","id":"29:8"},{"text":"Y la tierra de Egipto será asola­da y desierta: y sabrán que yo soy el SEÑOR: porque dijo: Mi río, y yo lo hice.","id":"29:9"},{"text":"Por tanto, he aquí yo contra tí, y contra tus ríos; y pondré la tie­rra de Egipto en asolamientos de la soledad del desierto, desde Migdol hasta Seveneh, hasta el término de Etiopía.","id":"29:10"},{"text":"No pasará por ella pie de hombre, ni pie de bestia pasará por ella; ni será habitada por cua­renta años.","id":"29:11"},{"text":"Y pondré a la tierra de Egipto en soledad entre las tierras asola­das, y sus ciudades entre las ciu­dades destruidas estarán asoladas por cuarenta años: y esparciré a Egipto entre las gentes, y aventa­rélos por las tierras.","id":"29:12"},{"text":"Porque así ha dicho el Señor DIOS: Al fin de cuarenta años juntaré a Egipto de los pueblos entre los cuales fueren esparci­dos:","id":"29:13"},{"text":"Y tornaré a traer los cautivos de Egipto, y los volveré a la tie­rra de Patros, a la tierra de su habitación; y allí serán un reino bajo.","id":"29:14"},{"text":"En comparación de los otros reinos será humilde; ni más se alzará sobre las gentes: porque yo los disminuiré, para que no se enseñoreen en las gentes.","id":"29:15"},{"text":"Y no será más a la casa de Israel por confianza, que haga acordar el pecado, mirando en pos de ellos; y sabrán que yo soy el Señor DIOS.","id":"29:16"},{"text":"Y aconteció en el año veinte y siete, en el mes primero, al pri­mero del mes, que vino a mí la pala­bra del SEÑOR, diciendo:","id":"29:17"},{"text":"Hijo del hombre, Nabucodonosor rey de Babilonia hizo a su ejército prestar grande servicio contra Tiro. Toda cabeza se encalveció, y pelóse todo hombro; y ni para él ni para su ejército hubo paga de Tiro, por el servicio que prestó contra ella.","id":"29:18"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto; y él tomará su multitud, y cogerá sus despojos, y arrebatará su presa, y habrá paga para su ejér­cito.","id":"29:19"},{"text":"Por su trabajo con que sirvió contra ella le he dado la tierra de Egipto: porque trabajaron por mí, dice el Señor DIOS.","id":"29:20"},{"text":"En aquel tiempo haré reverde­cer el cuerno a la casa de Israel, y te daré apertura de boca en medio de ellos; y sabrán que yo soy el SEÑOR.","id":"29:21"}]},{"number":30,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"30:1"},{"text":"Hijo del hombre, profetiza, y dí: Así ha dicho el Señor DIOS: Aullad: ¡Ay del día!","id":"30:2"},{"text":"Porque cerca está el día, cerca está el día del SEÑOR; día de nublado, día de las gentes será.","id":"30:3"},{"text":"Y vendrá espada a Egipto, y habrá miedo en Etiopía, cuando caerán heridos en Egipto; y tomarán su multitud, y serán des­truídos sus fundamentos.","id":"30:4"},{"text":"Etiopía, y Libia, y Lidia, y todo el conjunto de pueblo, y Cub, y los hijos de la tierra de la liga, caerán con ellos a espada.","id":"30:5"},{"text":"Así ha dicho el SEÑOR: También caerán los que sostie­nen a Egipto, y la altivez de su fortaleza caerá: desde Migdol hasta Seveneh caerán en él a espada, dice el Señor DIOS.","id":"30:6"},{"text":"Y serán asolados entre las tie­rras asoladas, y sus ciudades serán entre las ciudades desier­tas.","id":"30:7"},{"text":"Y sabrán que yo soy el SEÑOR, cuando pusiere fuego a Egipto, y fueren quebrantados todos sus ayudadores.","id":"30:8"},{"text":"En aquel tiempo saldrán men­sajeros de delante de mí en naví­os, a espantar a Etiopía la confia­da, y tendrán espanto como en el día de Egipto: porque he aquí viene.","id":"30:9"},{"text":"Así ha dicho el Señor DIOS: Haré cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia.","id":"30:10"},{"text":"Él, y con él su pueblo, los más fuertes de las gentes, serán traí­dos a destruir la tierra: y desen­vainarán sus espadas sobre Egipto, y henchirán la tierra de muertos.","id":"30:11"},{"text":"Y secaré los ríos, y entregaré la tierra en manos de malos, y destruiré la tierra y su plenitud por mano de extranjeros: yo el SEÑOR he hablado.","id":"30:12"},{"text":"Así ha dicho el Señor DIOS: Destruiré también las imágenes, y haré cesar los ídolos de Nof; y no habrá más prínci­pe de la tierra de Egipto, y en la tierra de Egipto pondré temor.","id":"30:13"},{"text":"Y asolaré a Patros, y pondré fuego a Zoán, y haré juicios en No.","id":"30:14"},{"text":"Y derramaré mi ira sobre Sin, fortaleza de Egipto, y talaré la multitud de No.","id":"30:15"},{"text":"Y pondré fuego a Egipto; Sin tendrá gran dolor, y No será des­trozada, y Nof tendrá conti­nuas angustias.","id":"30:16"},{"text":"Los mancebos de Avén y de Pibeset caerán a espada; y ellas irán en cautiverio.","id":"30:17"},{"text":"Y en Tafnes será cerrado el día, cuando quebrantaré yo allí las barras de Egipto, y cesará en ella la soberbia de su fortaleza: nublado la cubrirá, y los morado­res de sus aldeas irán en cautive­rio.","id":"30:18"},{"text":"Haré pues juicios en Egipto y sabrán que yo soy el SEÑOR.","id":"30:19"},{"text":"Y aconteció en el año undéci­mo, en el mes primero, a los siete del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"30:20"},{"text":"Hijo del hombre, quebrantado he el brazo de Faraón rey de Egipto; y he aquí que no ha sido vendado poniéndole medicinas, poniéndole faja para ligarlo, a fin de vigorizarle para que pueda tener espada.","id":"30:21"},{"text":"Por tanto, así ha dicho el Señor DIOS: Heme aquí contra Faraón rey de Egipto, y quebraré sus brazos, el fuerte y el fractura­do, y haré que la espada se le caiga de la mano.","id":"30:22"},{"text":"Y esparciré los Egipcios entre las gentes, y aventarélos por las tierras.","id":"30:23"},{"text":"Y fortificaré los brazos del rey de Babilonia, y pondré mi espa­da en su mano; mas quebraré los brazos de Faraón, y delante de aquél gemirá con gemidos de herido de muerte.","id":"30:24"},{"text":"Fortificaré pues los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo soy el SEÑOR, cuando yo pusie­re mi espada en la mano del rey de Babilonia, y él la extendiere sobre la tierra de Egipto.","id":"30:25"},{"text":"Y esparciré los Egipcios entre las gentes, y los aventaré por las tierras; y sabrán que yo soy el SEÑOR.","id":"30:26"}]},{"number":31,"verses":[{"text":"Y ACONTECIÓ en el año undécimo, en el mes tercero, al primero del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"31:1"},{"text":"Hijo del hombre, dí a Faraón rey de Egipto, y a su pueblo: ¿A quién te comparaste en tu gran­deza?","id":"31:2"},{"text":"He aquí era el Asirio cedro en el Líbano, hermoso en ramas, y umbroso con sus ramos, y de grande altura, y su copa estaba entre densas ramas.","id":"31:3"},{"text":"Las aguas lo hicieron crecer, encumbrólo el abismo: sus ríos iban alrededor de su pie, y a todos los árboles del campo enviaba sus corrientes.","id":"31:4"},{"text":"Por tanto, se encumbró su altu­ra sobre todos los árboles del campo, y multiplicáronse sus ramos, y a causa de las muchas aguas se alargaron sus ramas que había echado.","id":"31:5"},{"text":"En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían todas las bestias del campo, y a su sombra habita­ban muchas gentes.","id":"31:6"},{"text":"Hízose, pues, hermoso en su grandeza con la extensión de sus ramas; porque su raíz estaba junto a muchas aguas.","id":"31:7"},{"text":"Los cedros no lo cubrieron en el huerto de Dios: las hayas no fueron semejantes a sus ramas, ni los castaños fueron semejantes a sus ramos: ningún árbol en el huerto de Dios fue semejante a él en su hermosura.","id":"31:8"},{"text":"Hícelo hermoso con la multi­tud de sus ramas; y todos los árboles de Edén, que estaban en el huerto de Dios, tuvieron de él envidia.","id":"31:9"},{"text":"Por tanto, así dijo el Señor DIOS: Por cuanto te encumbras­te en altura, y puso su cumbre entre densas ramas, y su corazón se elevó con su altura,","id":"31:10"},{"text":"Yo lo entregaré en mano del fuerte de las gentes, que de cier­to le manejará: por su impiedad lo he arrojado.","id":"31:11"},{"text":"Y le cortarán extraños, los fuertes de las gentes, y lo aban­donarán: sus ramas caerán sobre los montes y por todos los valles, y por todas las arroyadas de la tierra serán quebrados sus ramos; e iránse de su sombra todos los pueblos de la tierra, y lo dejarán.","id":"31:12"},{"text":"Sobre su ruina habitarán todas las aves del cielo, y sobre sus ramas estarán todas las bestias del campo:","id":"31:13"},{"text":"Para que no se eleven en su altura los árboles todos de las aguas, ni levanten su cumbre entre las espesuras, ni en sus ramas se paren por su altura todos los que beben aguas: por­que todos serán entregados a muerte, a la tierra baja, en medio de los hijos de los hombres, con los que descienden a la huesa.","id":"31:14"},{"text":"Así ha dicho el Señor DIOS: El día que descendió a la sepul­tura, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron detenidas: y al Líbano cubrí de tinieblas por él, y todos los árbo­les del campo se desmayaron.","id":"31:15"},{"text":"Del estruendo de su caída hice temblar las naciones, cuando lo hice descender al infierno con todos los que descienden al abis­mo; y todos los árboles de Edén, los escogidos, y los mejores del Líbano, todos los que beben aguas, tomarán consolación en las partes más bajas de la tierra.","id":"31:16"},{"text":"Ellos también descendieron con él al infierno, con los muertos a espada, los que fueron su brazo, los que habitaban bajo su sombra en medio de las nacio­nes.","id":"31:17"},{"text":"¿A quién te has comparado así en gloria y en grandeza entre los árboles de Edén? Pues derri­bado serás con los árboles de Edén en la tierra baja: entre los incircuncisos yacerás, con los muertos a espada. Éste es Faraón y todo su pueblo, dice el Señor DIOS.","id":"31:18"}]},{"number":32,"verses":[{"text":"Y ACONTECIÓ en el año duodécimo, en el mes duodécimo, al primero del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"32:1"},{"text":"Hijo del hombre, levanta ende­chas sobre Faraón rey de Egipto, y díle: A leoncillo de gentes eres semejante, y eres como una ballena en los mares: que secabas tus ríos, y enturbiabas las aguas con tus pies, y hollabas sus riberas.","id":"32:2"},{"text":"Así dice el Señor DIOS: Yo extenderé sobre tí mi red con una compañía de muchos pueblos, y te harán subir en mi red.","id":"32:3"},{"text":"Y te dejaré en tierra, te echaré sobre la faz del campo, y haré que se asienten sobre tí todas las aves del cielo, y hartaré de tí las bestias de toda la tierra.","id":"32:4"},{"text":"Y pondré tus carnes sobre los montes, y henchiré los valles de tu altura.","id":"32:5"},{"text":"Y regaré de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se henchirán de tí.","id":"32:6"},{"text":"Y cuando te habré muerto, cubriré el cielo, y haré entene­brecer sus estrellas: el sol cubriré con nublado, y la luna no hará resplandecer su luz.","id":"32:7"},{"text":"Todas las lumbreras de luz haré entenebrecer en el cielo por tí, y pondré tinieblas sobre tu tierra, dice el Señor DIOS.","id":"32:8"},{"text":"Y entristeceré el corazón de muchos pueblos, cuando llevaré tu quebrantamiento sobre las gentes, por las tierras que no conociste.","id":"32:9"},{"text":"Y haré atónitos sobre tí muchos pueblos, y sus reyes ten­drán a causa de tí horror grande, cuando haré resplandecer mi espada delante de sus rostros; y todos se sobresaltarán en sus áni­mos a cada momento en el día de tu caída.","id":"32:10"},{"text":"Porque así ha dicho el Señor DIOS: La espada del rey de Babilonia vendrá sobre tí.","id":"32:11"},{"text":"Con espadas de fuertes haré caer tu pueblo; todos ellos serán los fuertes de las gentes: y des­truirán la soberbia de Egipto, y toda su multitud será deshecha.","id":"32:12"},{"text":"Todas sus bestias destruiré de sobre las muchas aguas: ni más las enturbiará pie de hombre, ni pezuña de bestias las enturbia­rán.","id":"32:13"},{"text":"Entonces haré asentarse sus aguas, y haré ir sus ríos como aceite, dice el Señor DIOS.","id":"32:14"},{"text":"Cuando asolaré la tierra de Egipto, y la tierra fuere asolada de su plenitud, cuando heriré a todos los que en ella moran, sabrán que yo soy el SEÑOR.","id":"32:15"},{"text":"Ésta es la endecha, y cantarla han: las hijas de las gentes la can­tarán: endecharán sobre Egipto, y sobre toda su multitud, dice el Señor DIOS.","id":"32:16"},{"text":"Y aconteció en el año duodé­cimo, a los quince del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"32:17"},{"text":"Hijo del hombre, endecha sobre la multitud de Egipto, y despéñalo a él, y a las villas de las gentes fuertes, en la tierra de los profundos, con los que des­cienden al abismo.","id":"32:18"},{"text":"Porque eres tan hermoso, des­ciende, y yace con los incircunci­sos.","id":"32:19"},{"text":"Entre los muertos a espada caerán: a la espada es entregado: traedlo a él y a todos sus pueblos.","id":"32:20"},{"text":"De en medio del infierno hablarán a él los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos a espa­da.","id":"32:21"},{"text":"Allí Asur con toda su compañía: en derredor de él están sus sepul­cros: todos ellos cayeron muer­tos a espada.","id":"32:22"},{"text":"Sus sepulcros fueron puestos a los lados de la fosa, y su compañía está por los alrededores de su sepulcro: todos ellos cayeron muertos a espada, los cuales pusieron miedo en la tierra de los vivientes.","id":"32:23"},{"text":"Allí Elam, y toda su multitud por los alrededores de su sepul­cro: todos ellos cayeron muertos a espada, los cuales descendieron incircuncisos a los más profun­dos lugares de la tierra, porque pusieron su terror en la tierra de los vivientes, mas llevaron su confusión con los que descien­den al sepulcro.","id":"32:24"},{"text":"En medio de los muertos le pusieron cama con toda su multi­tud: a sus alrededores están sus sepulcros: todos ellos incircunci­sos muertos a espada, porque fue puesto su espanto en la tierra de los vivientes, mas llevaron su confusión con los que descien­den al sepulcro: él fue puesto en medio de los muertos.","id":"32:25"},{"text":"Allí Mesec, y Tubal, y toda su multitud: sus sepulcros en sus alrededores: todos ellos incircun­cisos muertos a espada, porque habían dado su terror en la tierra de los vivientes.","id":"32:26"},{"text":"Y no yacerán con los fuertes que cayeron de los incircuncisos, los cuales descendieron al infier­no con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estarán sobre sus huesos, porque fueron terror de fuertes en la tie­rra de los vivientes.","id":"32:27"},{"text":"Tú pues serás quebrantado entre los incircuncisos, y yacerás con los muertos a espada.","id":"32:28"},{"text":"Allí Idumea, sus reyes y todos sus príncipes, los cuales con su fortaleza fueron puestos con los muertos a espada: ellos yacerán con los incircuncisos, y con los que descienden al sepulcro.","id":"32:29"},{"text":"Allí los príncipes del norte, todos ellos, y todos los de Sidón, que con su terror descendieron con los muertos, avergonzados de su fortaleza, yacen también incircuncisos con los muertos a espada, y llevaron su confusión con los que descienden al sepul­cro.","id":"32:30"},{"text":"A éstos verá Faraón, y conso­laráse sobre toda su multitud; Faraón muerto a espada, y todo su ejército, dice el Señor DIOS.","id":"32:31"},{"text":"Porque yo puse mi terror en la tierra de los vivientes, también yacerá entre los incircuncisos con los muertos a espada, Faraón y toda su multitud, dice el Señor DIOS.","id":"32:32"}]},{"number":33,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"33:1"},{"text":"Hijo del hombre, habla a los hijos de tu pueblo, y díles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de sus térmi­nos, y se lo pusiere por atalaya,","id":"33:2"},{"text":"Y él viere venir la espada sobre la tierra, y tocare corneta, y avi­sare al pueblo;","id":"33:3"},{"text":"Cualquiera que oyere el sonido de la corneta, y no se apercibiere, y viniendo la espada lo tomare, su sangre será sobre su cabeza.","id":"33:4"},{"text":"El sonido de la corneta oyó, y no se apercibió; su sangre será sobre él: mas el que se apercibiere, librará su alma.","id":"33:5"},{"text":"Pero si el atalaya viere venir la espada, y no tocare la corneta, y el pueblo no se apercibiere, y viniendo la espada, tomare de él alguno; él por causa de su peca­do fue tomado, mas demandaré su sangre de mano del atalaya.","id":"33:6"},{"text":"Tú pues, hijo del hombre, yo te he puesto por atalaya a la casa de Israel, y oirás la palabra de mi boca, y los apercibirás de mi parte.","id":"33:7"},{"text":"Diciendo yo al impío: Impío, de cierto morirás; si tú no habla­res para que se guarde el impío de su camino, el impío morirá por su pecado, mas su sangre yo la demandaré de tu mano.","id":"33:8"},{"text":"Y si tú avisares al impío de su camino para que de él se aparte, y él no se apartare de su camino, por su pecado morirá él, y tú libraste tu vida.","id":"33:9"},{"text":"Tú pues, hijo del hombre, dí a la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos: ¿Cómo pues viviremos?","id":"33:10"},{"text":"Díles: Vivo yo, dice el Señor DIOS, que no quiero la muerte del impío, sino que se torne el impío de su camino, y que viva. Volveos, volveos de vuestros malos caminos: ¿Y por qué moriréis, oh casa de Israel?","id":"33:11"},{"text":"Y tú, hijo del hombre, dí a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justi­cia el día que pecare.","id":"33:12"},{"text":"Diciendo yo al justo: De cier­to vivirá, y él confiado en su jus­ticia hiciere iniquidad, todas sus justicias no vendrán en memoria, sino que morirá por su iniquidad que hizo.","id":"33:13"},{"text":"Y diciendo yo al impío: De cierto morirás; si él se volviere de su pecado, e hiciere juicio y justicia,","id":"33:14"},{"text":"Si el impío restituyere la pren­da, devolviere lo que hubiere robado, caminare en las ordenan­zas de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá.","id":"33:15"},{"text":"No se le recordará ninguno de sus pecados que había cometido: hizo juicio y justicia; vivirá cier­tamente.","id":"33:16"},{"text":"Luego dirán los hijos de tu pueblo: No es recta la vía del SEÑOR: la vía de ellos es la que no es recta.","id":"33:17"},{"text":"Cuando el justo se apartare de su justicia, e hiciere iniquidad, morirá por ello.","id":"33:18"},{"text":"Y cuando el impío se apartare de su impiedad, e hiciere juicio y justicia, vivirá por ello.","id":"33:19"},{"text":"Y dijisteis: No es recta la vía del SEÑOR. Yo os juzgaré, oh casa de Israel, a cada uno confor­me a sus caminos.","id":"33:20"},{"text":"Y aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco del mes, que vino a mí un escapado de Jerusalem, diciendo: La ciudad ha sido herida.","id":"33:21"},{"text":"Y la mano del SEÑOR había sido sobre mí la tarde antes que el escapado viniese, y había abierto mi boca, hasta que vino a mí por la mañana; y abrió mi boca, y no más estuve callado.","id":"33:22"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"33:23"},{"text":"Hijo del hombre, los que habitan aquellos desiertos en la tierra de Israel, hablando dicen: Abraham era uno, y poseyó la tierra: pues nosotros somos muchos; a nosotros es dada la tierra en posesión.","id":"33:24"},{"text":"Por tanto, díles: Así dice el Señor DIOS: ¿Con sangre come­réis, y a vuestros ídolos alzaréis vuestros ojos, y sangre derrama­réis, y poseeréis vosotros la tie­rra?","id":"33:25"},{"text":"Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis cada cual la mujer de su prójimo: ¿Y habréis de poseer la tierra?","id":"33:26"},{"text":"Les dirás así: Así ha dicho el Señor DIOS: Vivo yo, que los que están en aquellos asolamien­tos caerán a espada, y al que está sobre la faz del campo entregaré a las bestias que lo devoren; y los que están en las fortalezas y en las cuevas, de pestilencia mori­rán.","id":"33:27"},{"text":"Y pondré la tierra en desierto y en soledad, y cesará la soberbia de su fortaleza; y los montes de Israel serán asolados, que no haya quien pase.","id":"33:28"},{"text":"Y sabrán que yo soy el SEÑOR, cuando pusiere la tierra en soledad y desierto, por todas las abominaciones que han hecho.","id":"33:29"},{"text":"Y tú, hijo del hombre, los hijos de tu pueblo se mofan de tí junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid qué palabra sale del SEÑOR.","id":"33:30"},{"text":"Y vendrán a tí como viene el pueblo, y se estarán delante de tí como mi pueblo, y oirán tus palabras, y no las pondrán por obra: antes hacen halagos con sus bocas, y el corazón de ellos anda en pos de su avaricia.","id":"33:31"},{"text":"Y he aquí que tú eres a ellos como cantor de amores, gracioso de voz y que canta bien: y oirán tus palabras, mas no las pondrán por obra.","id":"33:32"},{"text":"Empero cuando ello viniere (he aquí viene), sabrán que hubo profeta entre ellos.","id":"33:33"}]},{"number":34,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"34:1"},{"text":"Hijo del hombre, profetiza con­tra los pastores de Israel; profetiza, y diles a los pastores: Así ha dicho el Señor DIOS: ¡Ay de los pastores de Israel, que se apa­cientan a sí mismos! ¿No apa­cientan los pastores los rebaños?","id":"34:2"},{"text":"Coméis la leche, y os vestís de la lana: la gruesa degolláis, no apacentáis las ovejas.","id":"34:3"},{"text":"No corroborasteis las flacas, ni curasteis la enferma: no ligasteis la perniquebrada, ni tornasteis la amontada, ni buscasteis la perdi­da; sino que os habéis enseño­reado de ellas con dureza y con violencia;","id":"34:4"},{"text":"Y están derramadas por falta de pastor; y fueron para ser comidas de toda bestia del campo, y fue­ron esparcidas.","id":"34:5"},{"text":"Y anduvieron perdidas mis ovejas por todos los montes, y en todo collado alto: y en toda la faz de la tierra fueron derramadas mis ovejas, y no hubo quien buscase, ni quien requiriese.","id":"34:6"},{"text":"Por tanto, pastores, oid palabra del SEÑOR:","id":"34:7"},{"text":"Vivo yo, ha dicho el Señor DIOS, que por cuanto mi rebaño fue para ser robado, y mis ovejas fueron para ser comidas de toda bestia del campo, sin pastor; ni mis pastores buscaron mis ove­jas, sino que los pastores se apa­centaron a sí mismos, y no apa­centaron mis ovejas;","id":"34:8"},{"text":"Por tanto, oh pastores, oid pala­bra del SEÑOR:","id":"34:9"},{"text":"Así ha dicho el Señor DIOS: He aquí, yo a los pastores; y requeriré mis ovejas de su mano, y haréles dejar de apacentar las ovejas: ni los pastores se apacen­tarán más a sí mismos; pues yo libraré mis ovejas de sus bocas, y no les serán más por comida.","id":"34:10"},{"text":"Porque así ha dicho el Señor DIOS: He aquí, yo, yo requeriré mis ovejas, y las reconoceré.","id":"34:11"},{"text":"Como reconoce su rebaño el pastor el día que está en medio de sus ovejas esparcidas, así reconoceré mis ovejas, y las libraré de todos los lugares en que fueron esparcidas el día del nublado y de la oscuridad.","id":"34:12"},{"text":"Y yo las sacaré de los pueblos, y las juntaré de las tierras: y las meteré en su tierra, y las apacen­taré en los montes de Israel por las riberas, y en todas las habita­ciones del país.","id":"34:13"},{"text":"En buenos pastos las apacen­taré, y en los altos montes de Israel será su majada: allí dormi­rán en buena majada, y en pastos gruesos serán apacentadas sobre los montes de Israel.","id":"34:14"},{"text":"Yo apacentaré mis ovejas, y yo les haré tener majada, dice el Señor DIOS.","id":"34:15"},{"text":"Yo buscaré la perdida, y tor­naré la amontada, y ligaré la per­niquebrada, y corroboraré la enferma: mas a la gruesa y a la fuerte destruiré. Yo las apacenta­ré en juicio.","id":"34:16"},{"text":"Mas vosotras, ovejas mías, así ha dicho el Señor DIOS: He aquí yo juzgo entre oveja y oveja, entre carneros y machos cabríos.","id":"34:17"},{"text":"¿Os es poco que comáis los buenos pastos, sino que holléis con vuestros pies lo que de vues­tros pastos queda; y que bebien­do las aguas sentadas, holléis además con vuestros pies las que quedan?","id":"34:18"},{"text":"Y mis ovejas comen lo holla­do de vuestros pies, y beben lo que con vuestros pies habéis hollado.","id":"34:19"},{"text":"Por tanto, así les dice el Señor DIOS: He aquí, yo, yo juzgaré entre la oveja gruesa y la oveja flaca,","id":"34:20"},{"text":"Por cuanto rempujasteis con el lado y con el hombro, y acor­neasteis con vuestros cuernos a todas las flacas, hasta que las esparcisteis fuera.","id":"34:21"},{"text":"Yo salvaré a mis ovejas, y nunca más serán en rapiña; y juz­garé entre oveja y oveja.","id":"34:22"},{"text":"Y despertaré sobre ellas un pastor, y él las apacentará; a mi siervo David: él las apacentará, y él les será por pastor.","id":"34:23"},{"text":"Yo el SEÑOR les seré por Dios, y mi siervo David príncipe en medio de ellos. Yo el SEÑOR he hablado.","id":"34:24"},{"text":"Y estableceré con ellos pacto de paz, y haré cesar de la tierra las malas bestias; y habitarán en el desierto seguramente, y dor­mirán en los bosques.","id":"34:25"},{"text":"Y daré a ellas, y a los alrede­dores de mi collado, bendición; y haré descender la lluvia en su tiempo, lluvias de bendición serán.","id":"34:26"},{"text":"Y el árbol del campo dará su fruto, y la tierra dará su fruto, y estarán sobre su tierra segura­mente; y sabrán que yo soy el SEÑOR, cuando quebrare las coyundas de su yugo, y los librare de mano de los que se sirven de ellos.","id":"34:27"},{"text":"Y no serán más presa de las gentes, ni las bestias de la tierra las devorarán; sino que habitarán seguramente, y no habrá quien espante;","id":"34:28"},{"text":"Y despertaréles una planta por nombre, y no más serán consu­midos de hambre en la tierra, ni serán más avergonzados de las gentes.","id":"34:29"},{"text":"Y sabrán que yo su Dios el SEÑOR soy con ellos, y ellos son mi pueblo, la casa de Israel, dice el Señor DIOS.","id":"34:30"},{"text":"Y vosotras, ovejas mías, ove­jas de mi pasto, hombres sois, y yo vuestro Dios, dice el Señor DIOS.","id":"34:31"}]},{"number":35,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"35:1"},{"text":"Hijo del hombre, pon tu rostro hacia el monte de Seir, y profeti­za contra él,","id":"35:2"},{"text":"Y díle: Así ha dicho el Señor DIOS: He aquí yo contra tí, oh monte de Seir, y extenderé mi mano contra tí, y te pondré en aso­lamiento y en soledad.","id":"35:3"},{"text":"A tus ciudades asolaré, y tú serás asolado; y sabrás que yo soy el SEÑOR.","id":"35:4"},{"text":"Por cuanto tuviste enemistades perpetuas, y derramaste sangre de los hijos de Israel con el poder de la espada en el tiempo que su iniquidad tuvo fin;","id":"35:5"},{"text":"Por tanto, vivo yo, dice el Señor DIOS, que a sangre te diputaré, y sangre te perseguirá: y pues la sangre no aborreciste, sangre te perseguirá.","id":"35:6"},{"text":"Y pondré al monte de Seir en asolamiento y en soledad, y cor­taré de él pasante y volviente.","id":"35:7"},{"text":"Y henchiré sus montes de sus muertos: en tus collados, y en tus valles, y en todos tus arroyos, caerán ellos muertos a espada.","id":"35:8"},{"text":"Yo te pondré en asolamientos perpetuos, y tus ciudades nunca más se restaurarán; y sabréis que yo soy el SEÑOR.","id":"35:9"},{"text":"Por cuanto dijiste: Las dos naciones y las dos tierras serán mías, y las poseeremos, estando allí el SEÑOR;","id":"35:10"},{"text":"Por tanto, vivo yo, dice el Señor DIOS, yo haré conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos: y seré conocido en ellos, cuando te juz­garé.","id":"35:11"},{"text":"Y sabrás que yo el SEÑOR he oído todas tus injurias que profe­riste contra los montes de Israel, diciendo: Destruídos son, nos son dados a devorar.","id":"35:12"},{"text":"Y os engrandecisteis contra mí con vuestra boca, y multipli­casteis contra mí vuestras pala­bras. Yo lo oí.","id":"35:13"},{"text":"Así ha dicho el Señor DIOS: Alegrándose toda la tierra, yo te haré soledad.","id":"35:14"},{"text":"Como te alegraste sobre la heredad de la casa de Israel, por­que fue asolada, así te haré a tí: asolado será el monte de Seir, y toda Idumea, toda ella; y sabrán que yo soy el SEÑOR.","id":"35:15"}]},{"number":36,"verses":[{"text":"Y TÚ, hijo del hombre, profetiza sobre los montes de Israel, y dí: Montes de Israel, oid palabra del SEÑOR:","id":"36:1"},{"text":"Así ha dicho el Señor DIOS: Por cuanto el enemigo dijo sobre vosotros: ¡Ea! también las alturas perpetuas nos han sido por heredad;","id":"36:2"},{"text":"Profetiza por tanto, y dí: Así ha dicho el Señor DIOS: Pues por cuanto asolándoos y tragándoos de todas partes, para que fueseis heredad a las otras gentes, se os ha hecho andar en boca de len­guas, y ser el oprobio de los pue­blos,","id":"36:3"},{"text":"Por tanto, montes de Israel, oid palabra del Señor DIOS: Así ha dicho el Señor DIOS a los mon­tes y a los collados, a los arroyos y a los valles, a las ruinas y aso­lamientos, y a las ciudades des­amparadas, que fueron puestas a saco y en escarnio a las otras gentes alrededor;","id":"36:4"},{"text":"Por eso, así ha dicho el Señor DIOS: He hablado por cierto en el fuego de mi celo contra las demás gentes, y contra toda Idumea, que se disputaron mi tie­rra por heredad con alegría de todo corazón, con enconamiento de ánimo, para que sus expelidos fuesen presa.","id":"36:5"},{"text":"Por tanto, profetiza sobre la tierra de Israel, y dí a los montes y a los collados, y a los arroyos y a los valles: Así ha dicho el Señor DIOS: He aquí, en mi celo y en mi furor he hablado, por cuanto habéis llevado el oprobio de las gentes.","id":"36:6"},{"text":"Por lo cual así ha dicho el Señor DIOS: Yo he alzado mi mano, que las gentes que os están alrededor han de llevar su afrenta.","id":"36:7"},{"text":"Mas vosotros, oh montes de Israel, daréis vuestros ramos, y llevaréis vuestro fruto a mi pue­blo Israel; porque cerca están para venir.","id":"36:8"},{"text":"Porque heme aquí a vosotros, y a vosotros me volveré, y seréis labrados y sembrados.","id":"36:9"},{"text":"Y haré multiplicar sobre voso­tros hombres a toda la casa de Israel, toda ella; y las ciudades han de ser habitadas, y serán edi­ficadas las ruinas.","id":"36:10"},{"text":"Y multiplicaré sobre vosotros hombres y bestias, y serán multi­plicados y crecerán: y os haré morar como solíais antiguamen­te, y os haré más bien que en vuestros principios; y sabréis que yo soy el SEÑOR.","id":"36:11"},{"text":"Y haré andar hombres sobre vosotros, a mi pueblo Israel; y te poseerán, y les serás por heredad, y nunca más les matarás los hijos.","id":"36:12"},{"text":"Así ha dicho el Señor DIOS: Por cuanto dicen de vosotros: Comedora de hombres, y mata­dora de los hijos de tus gentes has sido:","id":"36:13"},{"text":"Por tanto, no devorarás más hombres, y nunca más matarás los hijos a tus gentes, dice el Señor DIOS.","id":"36:14"},{"text":"Y nunca más te haré oír inju­ria de gentes, ni más llevarás denuestos de pueblos, ni harás más morir los hijos a tus gentes, dice el Señor DIOS.","id":"36:15"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"36:16"},{"text":"Hijo del hombre, morando en su tierra la casa de Israel, la con­taminaron con sus caminos y con sus obras: como inmundicia de menstruosa fue su camino delan­te de mí.","id":"36:17"},{"text":"Y derramé mi ira sobre ellos por las sangres que derramaron sobre la tierra; porque con sus ídolos la contaminaron.","id":"36:18"},{"text":"Y esparcíos por las gentes, y fueron aventados por las tierras: conforme a sus caminos y conforme a sus obras los juzgué.","id":"36:19"},{"text":"Y entrados a las gentes a donde fueron, profanaron mi santo nombre, diciéndose de ellos: Éstos son pueblo del SEÑOR, y de su tierra de él han salido.","id":"36:20"},{"text":"Y he tenido lástima en aten­ción a mi santo nombre, el cual profanó la casa de Israel entre las gentes a donde fueron.","id":"36:21"},{"text":"Por tanto, dí a la casa de Israel: Así ha dicho el Señor DIOS: No lo hago por vosotros, oh casa de Israel sino por causa de mi santo nombre, el cual pro­fanasteis vosotros entre las gentes a donde habéis llegado.","id":"36:22"},{"text":"Y santificaré mi grande nom­bre profanado entre las gentes, el cual profanasteis vosotros en medio de ellas; y sabrán las gen­tes que yo soy el SEÑOR, dice el Señor DIOS, cuando fuere santi­ficado en vosotros delante de sus ojos.","id":"36:23"},{"text":"Y yo os tomaré de las gentes, y os juntaré de todas las tierras, y os traeré a vuestro país.","id":"36:24"},{"text":"Y rociaré sobre vosotros agua limpia, y seréis limpiados de todas vuestras inmundicias; y de todos vuestros ídolos os limpia­ré.","id":"36:25"},{"text":"Y os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré corazón de carne.","id":"36:26"},{"text":"Y pondré dentro de vosotros mi espíritu, y haré que andéis en mis mandamientos, y guardéis mis derechos, y los pongáis por obra.","id":"36:27"},{"text":"Y habitaréis en la tierra que dí a vuestros padres; y vosotros me seréis por pueblo, y yo seré a vosotros por Dios.","id":"36:28"},{"text":"Y os guardaré de todas vues­tras inmundicias; y llamaré al trigo, y lo multiplicaré, y no os daré hambre.","id":"36:29"},{"text":"Multiplicaré asimismo el fruto de los árboles, y el fruto de los campos, porque nunca más recibáis oprobio de hambre entre las gentes.","id":"36:30"},{"text":"Y os acordaréis de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzaréis de vosotros mis­mos por vuestras iniquidades, y por vuestras abominaciones.","id":"36:31"},{"text":"No lo hago por vosotros, dice el Señor DIOS, séaos notorio: avergonzaos y confundíos de vuestras iniquidades, casa de Israel.","id":"36:32"},{"text":"Así ha dicho el Señor DIOS: El día que os limpiaré de todas vuestras iniquidades, haré tam­bién habitar las ciudades, y las asoladas serán edificadas.","id":"36:33"},{"text":"Y la tierra asolada será labra­da, en lugar de haber sido asola­da en ojos de todos los que pasa­ron;","id":"36:34"},{"text":"Los cuales dijeron: Esta tierra asolada fue como huerto de Edén; y estas ciudades desiertas y asoladas y arruinadas, fortale­cidas estuvieron.","id":"36:35"},{"text":"Y las gentes que fueron deja­das en vuestros alrededores, sabrán que yo edifiqué las derri­badas, y planté las asoladas: yo el SEÑOR he hablado, y harélo.","id":"36:36"},{"text":"Así ha dicho el Señor DIOS: Aun seré solicitado de la casa de Israel, para hacerles esto: multi­plicarélos de hombres a modo de rebaños.","id":"36:37"},{"text":"Como las ovejas santas, como las ovejas de Jerusalem en sus solemnidades, así las ciudades desiertas serán llenas de rebaños de hombres; y sabrán que yo soy el SEÑOR.","id":"36:38"}]},{"number":37,"verses":[{"text":"Y LA mano del SEÑOR fue sobre mí, y sacóme en el espíritu del SEÑOR, y púsome en medio de un campo que estaba lleno de huesos.","id":"37:1"},{"text":"E hízome pasar cerca de ellos por todo alrededor: y he aquí que eran muy muchos sobre la faz del campo, y por cierto secos en gran manera.","id":"37:2"},{"text":"Y díjome: Hijo del hombre, ¿Vivirán estos huesos? Y dije: Oh Señor DIOS, tú lo sabes.","id":"37:3"},{"text":"Díjome entonces: Profetiza sobre estos huesos, y díles: Huesos secos, oid palabra del SEÑOR.","id":"37:4"},{"text":"Así ha dicho el Señor DIOS a estos huesos: He aquí, yo hago entrar aliento en vosotros, y viviréis.","id":"37:5"},{"text":"Y pondré nervios sobre voso­tros, y haré subir sobre vosotros carne, y os cubriré de piel, y pon­dré en vosotros aliento, y vivi­réis; y sabréis que yo soy el SEÑOR.","id":"37:6"},{"text":"Profeticé pues, como me fue mandado; y hubo un ruido mien­tras yo profetizaba, y he aquí un temblor, y los huesos se llegaron cada hueso a su hueso.","id":"37:7"},{"text":"Y miré, y he aquí nervios sobre ellos, y la carne subió, y la piel cubrió por encima de ellos: mas no había en ellos aliento.","id":"37:8"},{"text":"Y díjome: Profetiza al viento, profetiza, hijo del hombre, y dí al viento: Así ha dicho el Señor DIOS: Aliento, ven de los cuatro vientos, y sopla sobre estos muertos, y vivirán.","id":"37:9"},{"text":"Y profeticé como me había mandado, y entró aliento en ellos, y vivieron, y estuvieron sobre sus pies, un ejército grande en extremo.","id":"37:10"},{"text":"Díjome luego: Hijo del hom­bre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: Nuestros huesos se seca­ron, y pereció nuestra esperanza, y somos del todo talados.","id":"37:11"},{"text":"Por tanto profetiza, y díles: Así ha dicho el Señor DIOS: He aquí, yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré a la tierra de Israel.","id":"37:12"},{"text":"Y sabréis que yo soy el SEÑOR, cuando abriere vues­tros sepulcros, y os sacare de vuestras sepulturas, pueblo mío.","id":"37:13"},{"text":"Y pondré mi espíritu en voso­tros, y viviréis, y os haré reposar sobre vuestra tierra; y sabréis que yo el SEÑOR hablé, y lo hice, dice el SEÑOR.","id":"37:14"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"37:15"},{"text":"Tú, hijo del hombre, tómate ahora un palo, y escribe en él: A Judá, y a los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: A José, palo de Efraím, y a toda la casa de Israel sus compañeros.","id":"37:16"},{"text":"Júntalos luego el uno con el otro, para que sean en uno, y serán uno en tu mano.","id":"37:17"},{"text":"Y cuando te hablaren los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué te propones con eso?","id":"37:18"},{"text":"Díles: Así ha dicho el Señor DIOS: He aquí, yo tomo el palo de José que está en la mano de Efraím, y a las tribus de Israel sus compañeros, y pondrélos con él, con el palo de Judá, y harélos un palo, y serán uno en mi mano.","id":"37:19"},{"text":"Y los palos sobre que escri­bieres, estarán en tu mano delan­te de sus ojos;","id":"37:20"},{"text":"Y les dirás: Así ha dicho el Señor DIOS: He aquí, yo tomo a los hijos de Israel de entre las gentes a las cuales fueron, y los juntaré de todas partes, y los trae­ré a su tierra:","id":"37:21"},{"text":"Y los haré una nación en la tierra, en los montes de Israel; y un rey será a todos ellos por rey: y nunca más serán dos naciones, ni nunca más serán divididos en dos reinos:","id":"37:22"},{"text":"Ni más se contaminarán con sus ídolos, y con sus abomina­ciones, y con todas sus rebelio­nes: y los salvaré de todas sus habitaciones en las cuales peca­ron, y los limpiaré; y me serán por pueblo, y yo a ellos por Dios.","id":"37:23"},{"text":"Y mi siervo David será rey sobre ellos, y a todos ellos será un pastor: y andarán en mis dere­chos, y mis ordenanzas guarda­rán, y las pondrán por obra.","id":"37:24"},{"text":"Y habitarán en la tierra que dí a mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitarán ellos, y sus hijos, y los hijos de sus hijos para siempre; y mi siervo David les será príncipe para siempre.","id":"37:25"},{"text":"Y concertaré con ellos pacto de paz, perpetuo pacto será con ellos: y los asentaré, y los multi­plicaré, y pondré mi santuario entre ellos para siempre.","id":"37:26"},{"text":"Y estará en ellos mi taberná­culo, y seré a ellos por Dios, y ellos me serán por pueblo.","id":"37:27"},{"text":"Y sabrán las gentes que yo el SEÑOR santifico a Israel, estan­do mi santuario entre ellos para siempre.","id":"37:28"}]},{"number":38,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"38:1"},{"text":"Hijo del hombre, pon tu rostro contra Gog en tierra de Magog, príncipe de la cabecera de Mesec y Tubal, y profetiza sobre él,","id":"38:2"},{"text":"Y dí: Así ha dicho el Señor DIOS: He aquí, yo a tí, oh Gog, príncipe de la cabecera de Mesec y Tubal.","id":"38:3"},{"text":"Y yo te haré volver, y pondré anzuelos en tus quijadas, y te sacaré a tí, y a todo tu ejército, caballos y caballeros, todos ellos vestidos de toda armadura, gran compañía con paveses y escudos, todos ellos empuñando espadas:","id":"38:4"},{"text":"Persia, y Etiopía, y Libia con ellos; todos ellos con escudos y almetes:","id":"38:5"},{"text":"Gomer, y todas sus compañías; la casa de Togarma, a los lados del norte, y todas sus compañías; pueblos muchos contigo.","id":"38:6"},{"text":"Aparéjate, y apercíbete, tú, y toda tu compañía que se ha reuni­do a tí, y séles por guarda.","id":"38:7"},{"text":"De aquí a muchos días serás tú visitado: al cabo de años vendrás a la tierra salvada de la espada, recogida de muchos pueblos, a los montes de Israel, que siempre fueron para asolamiento: mas fue sacada de las naciones, y todos ellos morarán confiadamente.","id":"38:8"},{"text":"Y subirás tú, vendrás como tempestad; como nublado para cubrir la tierra serás tú, y todas tus compañías, y muchos pue­blos contigo.","id":"38:9"},{"text":"Así ha dicho el Señor DIOS: Y será en aquel día, que subirán palabras en tu corazón, y conce­birás mal pensamiento;","id":"38:10"},{"text":"Y dirás: Subiré contra tierra de aldeas, iré a gentes reposadas, y que habitan confiadamente: todos ellos habitan sin muros, no tienen cerrojos ni puertas:","id":"38:11"},{"text":"Para arrebatar despojos y para tomar presa; para tornar tu mano sobre las tierras desiertas ya pobladas, y sobre el pueblo reco­gido de las gentes, que hace de ganados y posesiones, que mora en el ombligo de la tierra.","id":"38:12"},{"text":"Seba, y Dedán, y los merca­deres de Tarsis, y todos sus leon­cillos, te dirán: ¿Has venido a arrebatar despojos? ¿has reunido tu compañía para tomar presa, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?","id":"38:13"},{"text":"Por tanto profetiza, hijo del hombre, y dí a Gog: Así ha dicho el Señor DIOS: En aquel tiempo, cuando mi pueblo Israel habitará seguramente, ¿No lo sabrás tú?","id":"38:14"},{"text":"Y vendrás de tu lugar, de las partes del norte, tú y muchos pue­blos contigo, todos ellos a caballo, grande compañía y poderoso ejérci­to:","id":"38:15"},{"text":"Y subirás contra mi pueblo Israel como nublado para cubrir la tierra; será al cabo de los días: y te traeré sobre mi tierra, para que las gentes me conozcan, cuando fuere santificado en tí, oh Gog, delante de sus ojos.","id":"38:16"},{"text":"Así ha dicho el Señor DIOS: ¿No eres tú aquél de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te había de traer sobre ellos?","id":"38:17"},{"text":"Y será en aquel tiempo, cuan­do vendrá Gog contra la tierra de Israel, dijo el Señor DIOS, que subirá mi ira en mi enojo.","id":"38:18"},{"text":"Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;","id":"38:19"},{"text":"Que los peces del mar, y las aves del cielo, y las bestias del campo, y toda serpiente que anda arrastrando sobre la tierra, y todos los hombres que están sobre la faz de la tierra, temblarán a mi pre­sencia; y se arruinarán los montes, y los vallados caerán, y todo muro caerá a tierra.","id":"38:20"},{"text":"Y en todos mis montes llama­ré contra él espada, dice el Señor DIOS: la espada de cada cual será contra su hermano.","id":"38:21"},{"text":"Y yo litigaré con él con pesti­lencia y con sangre; y haré llover sobre él, y sobre sus compañías, y sobre los muchos pueblos que están con él, impetuosa lluvia, y piedras de granizo, fuego y azu­fre.","id":"38:22"},{"text":"Y seré engrandecido y santifi­cado, y seré conocido en ojos de muchas gentes; y sabrán que yo soy el SEÑOR.","id":"38:23"}]},{"number":39,"verses":[{"text":"TÚ pues, hijo del hombre, profetiza contra Gog, y dí: Así ha dicho el Señor DIOS: He aquí yo contra tí, oh Gog, príncipe de la cabecera de Mesec y Tubal:","id":"39:1"},{"text":"Y te quebrantaré, y te sextaré, y te haré subir de las partes del norte, y te traeré sobre los mon­tes de Israel;","id":"39:2"},{"text":"Y sacaré tu arco de tu mano izquierda, y derribaré tus saetas de tu mano derecha.","id":"39:3"},{"text":"Sobre los montes de Israel cae­rás tú, y todas tus compañías, y los pueblos que fueron contigo: a toda ave y a toda cosa que vuela, y a las bestias del campo, te he dado por comida.","id":"39:4"},{"text":"Sobre la faz del campo caerás: porque yo he hablado, dice el Señor DIOS.","id":"39:5"},{"text":"Y enviaré fuego sobre Magog, y sobre los que moran seguramente en las islas; y sabrán que yo soy el SEÑOR.","id":"39:6"},{"text":"Y haré notorio mi santo nom­bre en medio de mi pueblo Israel, y nunca más dejaré amancillar mi santo nombre; sabrán las gen­tes que yo soy el SEÑOR, el Santo en Israel.","id":"39:7"},{"text":"He aquí, vino y fue, dice el Señor DIOS: este es el día del cual he hablado.","id":"39:8"},{"text":"Y los moradores de las ciuda­des de Israel saldrán, y encende­rán y quemarán armas, y escu­dos, y paveses, arcos y saetas, y bastones de mano, y lanzas: y las quemarán en fuego por siete años.","id":"39:9"},{"text":"Y no traerán leña del campo, ni cortarán de los bosques, sino que quemarán las armas en el fuego: y despojarán a sus despo­jadores, y robarán a los que los robaron, dice el Señor DIOS.","id":"39:10"},{"text":"Y será en aquel tiempo, que yo daré a Gog lugar para sepul­tura allí en Israel, el valle de los que pasan al oriente del mar, y obstruirá el paso a los transeun­tes, pues allí enterrarán a Gog y a toda su multitud: y lo llamarán, el Valle de Hamón-gog.","id":"39:11"},{"text":"Y la casa de Israel los estará enterrando por siete meses, para limpiar la tierra:","id":"39:12"},{"text":"Enterrarlos ha todo el pueblo de la tierra: y será para ellos céle­bre el día que yo fuere glorifica­do, dice el Señor DIOS.","id":"39:13"},{"text":"Y tomarán hombres de jornal, los cuales vayan por el país con los que viajaren, para enterrar a los que quedaron sobre la faz de la tierra, a fin de limpiarla: al cabo de siete meses harán el reconocimiento.","id":"39:14"},{"text":"Y pasarán los que irán por el país, y el que viere los huesos de algún hombre, edificará junto a ellos un mojón, hasta que los entierren los sepultureros en el valle de Hamón-gog.","id":"39:15"},{"text":"Y también el nombre de la ciudad será Hamonah: y limpia­rán la tierra.","id":"39:16"},{"text":"Y tú, hijo del hombre, así ha dicho el Señor DIOS: Dí a las aves, a todo volátil, y a toda bes­tia del campo: Juntaos, y venid: reuníos de todas partes a mi víc­tima que os sacrifico, un sacrifi­cio grande sobre los montes de Israel, y comeréis carne y bebe­réis sangre.","id":"39:17"},{"text":"Comeréis carne de fuertes, y beberéis sangre de príncipes de la tierra; de carneros, de corde­ros, de machos de cabrío, de bue­yes, de toros, engordados todos en Basán.","id":"39:18"},{"text":"Y comeréis gordura hasta har­taros, y beberéis hasta embriaga­ros sangre, de mi sacrificio que yo os sacrifiqué.","id":"39:19"},{"text":"Y os hartaréis sobre mi mesa, de caballos, y de caballeros fuer­tes, y de todos hombres de gue­rra, dice el Señor DIOS.","id":"39:20"},{"text":"Y pondré mi gloria entre las gentes, y todas las gentes verán mi juicio que habré hecho, y mi mano que sobre ellos puse.","id":"39:21"},{"text":"Y de aquel día en adelante sabrá la casa de Israel que yo soy el SEÑOR su Dios.","id":"39:22"},{"text":"Y sabrán las gentes que la casa de Israel fue llevada cautiva por su pecado; por cuanto se rebelaron contra mí, y yo escondí de ellos mi rostro, y entregué­los en mano de sus enemigos, y cayeron todos a espada.","id":"39:23"},{"text":"Conforme a su inmundicia y conforme a sus rebeliones hice con ellos: y de ellos escondí mi rostro.","id":"39:24"},{"text":"Por tanto, así ha dicho el Señor DIOS: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y celaré por mi santo nombre.","id":"39:25"},{"text":"Y ellos sentirán su vergüenza, y toda su rebelión con que preva­ricaron contra mí, cuando habita­ren en su tierra seguramente, y no habrá quien los espante;","id":"39:26"},{"text":"Cuando los volveré de los pueblos, y los juntaré de las tie­rras de sus enemigos, y fuere santificado en ellos en ojos de muchas gentes.","id":"39:27"},{"text":"Y sabrán que yo soy el SEÑOR su Dios, cuando des­pués de haberlos hecho pasar a las gentes, los juntaré sobre su tierra, sin dejar más allá ninguno de ellos.","id":"39:28"},{"text":"Ni esconderé más de ellos mi rostro; porque habré derramado de mi Espíritu sobre la casa de Israel, dice el Señor DIOS.","id":"39:29"}]},{"number":40,"verses":[{"text":"EN el año veinticinco de nuestro cautiverio, al principio del año, a los diez del mes, a los catorce años después que la ciudad fue herida, en aquel mismo día fue sobre mí la mano del SEÑOR, y llevóme allá.","id":"40:1"},{"text":"En visiones de Dios me llevó a la tierra de Israel, y púsome sobre un monte muy alto, sobre el cual había como edificio de una ciudad al sur.","id":"40:2"},{"text":"Y llevóme allí, y he aquí un varón, cuyo aspecto era como aspecto de latón, y tenía un cor­del de lino en su mano, y una caña de medir: y él estaba a la puerta.","id":"40:3"},{"text":"Y hablóme aquel varón, dicien­do: Hijo del hombre, mira con tus ojos, y oye con tus oídos, y pon tu corazón a todas las cosas que te muestro; porque para que yo te las mostrase eres traído aquí. Cuenta todo lo que ves a la casa de Israel.","id":"40:4"},{"text":"Y he aquí, un muro fuera de la casa: y la caña de medir que aquel varón tenía en la mano, era de seis codos, de a codo y palmo: y midió la anchura del edificio de una caña, y la altura, de otra caña.","id":"40:5"},{"text":"Después vino a la puerta que daba cara hacia el oriente, y subió por sus gradas, y midió el un poste de la puerta, de una caña en anchura, y el otro poste de otra caña en ancho.","id":"40:6"},{"text":"Y cada cámara tenía una caña de largo, y una caña de ancho; y entre las cámaras había cinco codos en ancho; y cada poste de la puerta junto a la entrada de la puerta por dentro, una caña.","id":"40:7"},{"text":"Midió asimismo la entrada de la puerta por de dentro, una caña.","id":"40:8"},{"text":"Midió luego la entrada del por­tal, de ocho codos, y sus postes de dos codos; y la puerta del por­tal estaba por de dentro.","id":"40:9"},{"text":"Y la puerta de hacia el oriente tenía tres cámaras de cada parte, todas tres de una medida: tam­bién de una medida los portales de cada parte.","id":"40:10"},{"text":"Y midió la anchura de la entrada de la puerta, de diez codos; la longitud del portal, de trece codos.","id":"40:11"},{"text":"Y el espacio de delante de las cámaras, de un codo de la una parte, y de otro codo de la otra; y cada cámara tenía seis codos de una parte, y seis codos de otra.","id":"40:12"},{"text":"Y midió la puerta desde el techo de la una cámara hasta el techo de la otra, veinticinco codos de anchura, puerta contra puerta.","id":"40:13"},{"text":"E hizo los postes de sesenta codos, cada poste del atrio y del portal por todo alrededor.","id":"40:14"},{"text":"Y desde la delantera de la puerta de la entrada hasta la delantera de la entrada de la puerta de dentro, cincuenta codos.","id":"40:15"},{"text":"Y había ventanas estrechas en las cámaras, y en sus portales por de dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por de dentro; y en cada poste había palmas.","id":"40:16"},{"text":"Llevóme luego al atrio exte­rior, y he aquí, había cámaras, y solado hecho al atrio en derredor: treinta cámaras había alrededor en aquel atrio.","id":"40:17"},{"text":"Y el solado al lado de las puertas, en proporción a la longi­tud de los portales, era el solado más bajo.","id":"40:18"},{"text":"Y midió la anchura desde la delantera de la puerta de abajo hasta la delantera del atrio inte­rior por de fuera, de cien codos hacia el oriente y el norte.","id":"40:19"},{"text":"Y de la puerta que estaba hacia el norte en el atrio exterior, midió su longitud y su anchura.","id":"40:20"},{"text":"Y sus cámaras eran tres de una parte, y tres de otra; y sus postes y sus arcos eran como la medida de la puerta primera: cin­cuenta codos su longitud, y vein­ticinco su anchura.","id":"40:21"},{"text":"Y sus ventanas, y sus arcos, y sus palmas, eran conforme a la medida de la puerta que estaba hacia el oriente; y subían a ella por siete gradas; y delante de ellas estaban sus arcos.","id":"40:22"},{"text":"Y la puerta del atrio interior estaba enfrente de la puerta al norte; y así al oriente: y midió de puerta a puerta cien codos.","id":"40:23"},{"text":"Llevóme después hacia el sur, y he aquí una puerta hacia el sur: y midió sus portales y sus arcos conforme a estas medidas.","id":"40:24"},{"text":"Y tenía sus ventanas y sus arcos alrededor, como las venta­nas: la longitud era de cincuenta codos, y la anchura de veinticin­co codos.","id":"40:25"},{"text":"Y sus gradas eran de siete pel­daños, con sus arcos delante de ellas; y tenía palmas, una de una parte, y otra de la otra, en sus postes.","id":"40:26"},{"text":"Y había puerta de hacia el sur del atrio interior: y midió de puerta a puerta hacia el sur cien codos.","id":"40:27"},{"text":"Metióme después en el atrio de adentro a la puerta del sur, y midió la puerta del sur conforme a estas medidas.","id":"40:28"},{"text":"Y sus cámaras, y sus postes, y sus arcos, eran conforme a estas medidas; y tenía sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y de veinticinco codos la anchura.","id":"40:29"},{"text":"Y los arcos alrededor eran de veinticinco codos de largo, y cinco codos de ancho.","id":"40:30"},{"text":"Y sus arcos caían afuera al atrio, con palmas en sus postes; y sus gradas eran de ocho escalo­nes.","id":"40:31"},{"text":"Y llevóme al atrio interior hacia el oriente, y midió la puer­ta conforme a estas medidas.","id":"40:32"},{"text":"Y eran sus cámaras, y sus pos­tes, y sus arcos, conforme a estas medidas: y tenía sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y la anchura de veinticinco codos.","id":"40:33"},{"text":"Y sus arcos caían afuera al atrio, con palmas en sus postes de una parte y otra: y sus gradas eran de ocho escalones.","id":"40:34"},{"text":"Llevóme luego a la puerta del norte, y midió conforme a estas medidas:","id":"40:35"},{"text":"Sus cámaras, y sus postes, y sus arcos, y sus ventanas alrede­dor: la longitud era de cincuenta codos, y de veinticinco codos el ancho.","id":"40:36"},{"text":"Y sus postes caían fuera al atrio, con palmas a cada uno de sus postes de una parte y otra: y sus gradas eran de ocho pelda­ños.","id":"40:37"},{"text":"Y había allí una cámara, y su puerta con postes de portales; allí lavarán el holocausto.","id":"40:38"},{"text":"Y en la entrada de la puerta había dos mesas de la una parte, y otras dos de la otra, para dego­llar sobre ellas el holocausto, y la expiación, y el sacrificio por el pecado.","id":"40:39"},{"text":"Y al lado por de fuera de las gradas, a la entrada de la puerta del norte, había dos mesas; y al otro lado que estaba a la entrada de la puerta, dos mesas.","id":"40:40"},{"text":"Cuatro mesas de la una parte, y cuatro mesas de la otra parte al lado de la puerta; ocho mesas, sobre las cuales degollarán.","id":"40:41"},{"text":"Y las cuatro mesas para el holocausto eran de piedras labra­das, de un codo y medio de lon­gitud, y codo y medio de ancho, y de altura de un codo: sobre éstas pondrán las herramientas con que degollarán el holocausto y el sacrificio.","id":"40:42"},{"text":"Y dentro, ganchos de un palmo, dispuestos por todo alre­dedor; y sobre las mesas la carne de la ofrenda.","id":"40:43"},{"text":"Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las cámaras de los canto­res, las cuales miraban hacia el sur: una estaba al lado de la puerta del oriente que miraba hacia el norte.","id":"40:44"},{"text":"Y díjome: Esta cámara que mira hacia el sur es de los sacerdotes que tienen la guarda del templo.","id":"40:45"},{"text":"Y la cámara que mira hacia el norte es de los sacerdotes que tie­nen la guarda del altar: estos son los hijos de Sadoc, los cuales son llamados de los hijos de Levi al SEÑOR, para ministrarle.","id":"40:46"},{"text":"Y midió el atrio, cien codos de longitud, y la anchura de cien codos cuadrados; y el altar esta­ba delante de la casa.","id":"40:47"},{"text":"Y llevóme al pórtico del tem­plo, y midió cada poste del pórti­co, cinco codos de una parte, y cinco codos de otra; y la anchura de la puerta tres codos de una parte, y tres codos de otra.","id":"40:48"},{"text":"La longitud del pórtico veinte codos, y la anchura once codos, al cual subían por gradas: y había columnas junto a los postes, una de un lado, y otra de otro.","id":"40:49"}]},{"number":41,"verses":[{"text":"METIÓME luego en el templo, y midió los postes, siendo el ancho seis codos de una parte, y seis codos de otra, que era la anchura del tabernáculo.","id":"41:1"},{"text":"Y la anchura de la puerta era de diez codos; y los lados de la puerta, de cinco codos de una parte, y cinco de otra. Y midió su longitud de cuarenta codos, y la anchura de veinte codos.","id":"41:2"},{"text":"Y pasó al interior, y midió cada poste de la puerta de dos codos; y la puerta de seis codos; y la anchura de la entrada de siete codos.","id":"41:3"},{"text":"Midió también su longitud, de veinte codos, y la anchura de veinte codos, delante del templo: y díjome: Éste es el lugar santísimo.","id":"41:4"},{"text":"Después midió el muro de la casa, de seis codos; y de cuatro codos la anchura de las cámaras, en torno de la casa alrededor.","id":"41:5"},{"text":"Y las cámaras eran cámara sobre cámara, treinta y tres por orden; y entraban modillones en la pared de la casa alrededor, sobre los que las cámaras estriba­sen, y no estribasen en la pared de la casa.","id":"41:6"},{"text":"Y había mayor anchura y vuel­ta en las cámaras a lo más alto; el caracol de la casa subía muy alto alrededor por de dentro de la casa: por tanto la casa tenía más anchura arriba; y de la cámara baja se subía a la alta por la del medio.","id":"41:7"},{"text":"Y miré la altura de la casa alre­dedor: los cimientos de las cáma­ras eran una caña entera de seis codos de grandor.","id":"41:8"},{"text":"Y la anchura de la pared de afuera de las cámaras era de cinco codos, y el espacio que quedaba de las cámaras de la casa por de dentro.","id":"41:9"},{"text":"Y entre las cámaras había anchura de veinte codos por todos lados alrededor de la casa.","id":"41:10"},{"text":"Y la puerta de cada cámara salía al espacio que quedaba; una puerta hacia el norte, y otra puer­ta hacia el sur: y la anchu­ra del espacio que quedaba era de cinco codos por todo alrededor.","id":"41:11"},{"text":"Y el edificio que estaba delan­te del apartamiento al lado de hacia el occidente era de setenta codos; y la pared del edificio, de cinco codos de anchura alrede­dor, y noventa codos de largo.","id":"41:12"},{"text":"Y midió la casa, cien codos de largo: y el apartamiento, y el edi­ficio, y sus paredes, de longitud de cien codos;","id":"41:13"},{"text":"Y la anchura de la delantera de la casa, y del apartamiento al oriente, de cien codos.","id":"41:14"},{"text":"Y midió la longitud del edifi­cio que estaba delante del aparta­miento que había detrás de él, y las cámaras de una parte y otra, cien codos; y el templo de den­tro, y los portales del atrio.","id":"41:15"},{"text":"Los umbrales, y las ventanas estrechas, y las cámaras, tres en derredor a la parte delantera, todo cubierto de madera alrede­dor desde el suelo hasta las ven­tanas; y las ventanas también cubiertas.","id":"41:16"},{"text":"Encima de sobre la puerta, y hasta la casa de dentro, y de fuera, y por toda la pared en derredor de dentro y por de fuera, tomó medidas.","id":"41:17"},{"text":"Y estaba labrada con querubi­nes y palmas: entre querubín y querubín una palma: y cada que­rubín tenía dos rostros:","id":"41:18"},{"text":"Un rostro de hombre hacia la palma de la una parte, y rostro de león hacia la palma de la otra parte, por toda la casa alrededor.","id":"41:19"},{"text":"Desde el suelo hasta encima de la puerta había labrados que­rubines y palmas, y por toda la pared del templo.","id":"41:20"},{"text":"Cada poste del templo era cuadrado, y la delantera del san­tuario era como la otra delante­ra.","id":"41:21"},{"text":"La altura del altar de madera era de tres codos, y su longitud de dos codos; y sus esquinas, y su superficie, y sus paredes, eran de madera. Y díjome: Ésta es la mesa que está delante del SEÑOR.","id":"41:22"},{"text":"Y el templo y el santuario tenían dos portadas.","id":"41:23"},{"text":"Y en cada portada había dos puertas, dos puertas que se volví­an: dos puertas en la una portada, y otras dos en la otra.","id":"41:24"},{"text":"Y en las puertas del templo había labrados de querubines y palmas, así como estaban hechos en las paredes, y grueso madero sobre la delantera de la entrada por de fuera.","id":"41:25"},{"text":"Y había ventanas estrechas, y palmas de una y otra parte por los lados de la entrada, y de la casa, y por las vigas.","id":"41:26"}]},{"number":42,"verses":[{"text":"SACÓME luego al atrio de afuera hacia el norte, y llevóme a la cámara que estaba delante del espacio que quedaba enfrente del edificio de hacia el norte.","id":"42:1"},{"text":"Por delante de la puerta del norte su longitud era de cien codos, y la anchura de cincuenta codos.","id":"42:2"},{"text":"Frente a los veinte codos que había en el atrio de adentro, y enfrente del solado que había en al atrio exterior, estaban las cámaras, las unas enfrente de las otras en tres pisos.","id":"42:3"},{"text":"Y delante de las cámaras había un corredor de diez codos de ancho a la parte de adentro, con viaje de un codo; y sus puertas hacia el norte.","id":"42:4"},{"text":"Y las cámaras más altas eran más estrechas; porque las galerí­as quitaban de ellas más que de las bajas y de las de en medio del edificio:","id":"42:5"},{"text":"Porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios: por tanto, eran más estrechas que las de abajo y las del medio desde el suelo.","id":"42:6"},{"text":"Y el muro que estaba afuera enfrente de las cámaras, hacia el atrio exterior delante de las cámaras, tenía cincuenta codos de largo.","id":"42:7"},{"text":"Porque la longitud de las cáma­ras del atrio de afuera era de cin­cuenta codos: y delante de la fachada del templo había cien codos.","id":"42:8"},{"text":"Y debajo de las cámaras estaba la entrada al lado oriental, para entrar en él desde el atrio de afuera.","id":"42:9"},{"text":"A lo largo del muro del atrio hacia el oriente, enfrente de la lonja, y delante del edificio, había cámaras.","id":"42:10"},{"text":"Y el corredor que había delan­te de ellas era semejante al de las cámaras que estaban hacia el norte, conforme a su longitud, asimismo su anchura, y todas sus salidas; conforme a sus puertas, y conforme a sus entradas.","id":"42:11"},{"text":"Y conforme a las puertas de las cámaras que estaban hacia el sur, tenía una puerta al principio del camino, del camino delante del muro hacia el oriente a los que entran.","id":"42:12"},{"text":"Y díjome: Las cámaras del norte y las del sur, que están delante de la lonja, son cámaras santas, en las cuales los sacerdotes que se acercan al SEÑOR comerán las santas ofrendas: allí pondrán las ofren­das santas, y el presente, y la expiación, y el sacrificio por el pecado: porque el lugar es santo.","id":"42:13"},{"text":"Cuando los sacerdotes entra­ren, no saldrán del lugar santo al atrio de afuera, sino que allí deja­rán sus vestimentas con que ministrarán, porque son santas; y vestiránse otros vestidos, y así se allegarán a lo que es del pueblo.","id":"42:14"},{"text":"Y luego que acabó las medi­das de la casa de adentro, sacóme por el camino de la puerta que miraba hacia el oriente, y midió­lo todo alrededor.","id":"42:15"},{"text":"Midió el lado oriental con la caña de medir, quinientas cañas de la caña de medir en derredor.","id":"42:16"},{"text":"Midió al lado del norte, qui­nientas cañas de la caña de medir alrededor.","id":"42:17"},{"text":"Midió al lado del sur, quinientas cañas de la caña de medir.","id":"42:18"},{"text":"Rodeó al lado del occidente, y midió quinientas cañas de la caña de medir.","id":"42:19"},{"text":"A los cuatro lados lo midió; tuvo el muro todo alrededor qui­nientas cañas de longitud, y qui­nientas cañas de anchura, para hacer separación entre el santua­rio y el lugar profano.","id":"42:20"}]},{"number":43,"verses":[{"text":"LLEVÓME luego a la puerta, a la puerta que mira hacia el oriente;","id":"43:1"},{"text":"Y he aquí la gloria del Dios de Israel, que venía de hacia el oriente; y su sonido era como el sonido de muchas aguas, y la tie­rra resplandecía a causa de su gloria.","id":"43:2"},{"text":"Y la visión que vi era como la visión, como aquella visión que vi cuando vine para destruir la ciudad: y las visiones eran como la visión que ví junto al río de Quebar; y caí sobre mi rostro.","id":"43:3"},{"text":"Y la gloria del SEÑOR entró en la casa por la vía de la puerta que daba cara al oriente.","id":"43:4"},{"text":"Y alzóme el espíritu, y metió­me en el atrio de adentro; y he aquí que la gloria del SEÑOR hinchió la casa.","id":"43:5"},{"text":"Y oí uno que me hablaba desde la casa: y un varón estaba junto a mí.","id":"43:6"},{"text":"Y díjome: Hijo del hombre, este es el lugar de mi trono, y el lugar de las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre: y nunca más contaminará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicacio­nes, y con los cuerpos muertos de sus reyes en sus altares:","id":"43:7"},{"text":"Y poniendo ellos su umbral junto a mi umbral, y su poste junto a mi poste, y no más que pared entre mí y ellos, contami­naron mi santo nombre con sus abominaciones que hicieron: consumílos por tanto en mi furor.","id":"43:8"},{"text":"Ahora echarán lejos de mí su fornicación, y los cuerpos muer­tos de sus reyes, y habitaré en medio de ellos para siempre.","id":"43:9"},{"text":"Tú, hijo del hombre, muestra a la casa de Israel esta casa, y avergüéncense de sus pecados, y midan el modelo.","id":"43:10"},{"text":"Y si se avergonzaren de todo lo que han hecho, hazles enten­der la figura de la casa, y su traza, y sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus confi­guraciones, y todas sus leyes: y descríbelo delante de sus ojos, para que guarden toda su forma, y todas sus reglas, y las pongan por obra.","id":"43:11"},{"text":"Ésta es la ley de la casa: Sobre la cumbre del monte, todo su tér­mino alrededor será santísimo. He aquí que ésta es la ley de la casa.","id":"43:12"},{"text":"Y éstas son las medidas del altar por codos (el codo de a codo y palmo). El seno, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Éste será el fondo alto del altar.","id":"43:13"},{"text":"Y desde el seno de sobre el suelo hasta el lugar de abajo, dos codos, y la anchura de un codo: y desde el lugar menor hasta el lugar mayor, cuatro codos, y la anchura de un codo.","id":"43:14"},{"text":"Y el altar, de cuatro codos, y encima del altar, cuatro cuernos.","id":"43:15"},{"text":"Y el altar tenía doce codos de largo, y doce de ancho, cuadrado a sus cuatro lados.","id":"43:16"},{"text":"Y el área, de catorce codos de longitud, y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor: y el seno de un codo por todos lados; y sus gradas estaban al oriente.","id":"43:17"},{"text":"Y díjome: Hijo del hombre, así ha dicho el Señor DIOS: Éstas son las ordenanzas del altar el día en que será hecho, para ofrecer sobre él holocausto, y para rociar sobre él sangre.","id":"43:18"},{"text":"Darás a los sacerdotes Levitas que son del linaje de Sadoc, que se allegan a mí, dice el Señor DIOS, para ministrarme, un becerro de la vacada para expia­ción.","id":"43:19"},{"text":"Y tomarás de su sangre, y pondrás en los cuatro cuernos del altar, y en las cuatro esquinas del área, y en el borde alrededor: así lo limpiarás y purificarás.","id":"43:20"},{"text":"Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la casa, fuera del santuario.","id":"43:21"},{"text":"Y al segundo día ofrecerás un macho de cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro.","id":"43:22"},{"text":"Cuando acabares de expiar, ofrecerás un becerro de la vacada sin defecto, y un carnero sin tacha de la manada:","id":"43:23"},{"text":"Y los ofrecerás delante del SEÑOR, y los sacerdotes echa­rán sal sobre ellos, y los ofrece­rán en holocausto al SEÑOR.","id":"43:24"},{"text":"Por siete días sacrificarán un macho cabrío cada día en expia­ción; asimismo sacrificarán el becerro de la vacada y un carne­ro sin tacha del rebaño.","id":"43:25"},{"text":"Por siete días expiarán el altar, y lo purificarán, y ellos se consa­grarán sus manos.","id":"43:26"},{"text":"Y acabados estos días, al octa­vo día, y en adelante, sacrificarán los sacerdotes sobre el altar vues­tros holocaustos y vuestros pací­ficos; y me seréis aceptos, dice el Señor DIOS.","id":"43:27"}]},{"number":44,"verses":[{"text":"Y TORNÓME hacia la puerta de afuera del santuario, la cual mira hacia el oriente; y estaba cerrada.","id":"44:1"},{"text":"Y díjome el SEÑOR: Esta puer­ta ha de estar cerrada: no se abrirá, ni entrará por ella hombre, porque el Señor DIOS de Israel entró por ella; estará por tanto cerrada.","id":"44:2"},{"text":"Para el príncipe; el príncipe, él se sentará en ella para comer pan delante del SEÑOR: por el cami­no de la entrada de la puerta entrará, y por el camino de ella saldrá.","id":"44:3"},{"text":"Y llevóme hacia la puerta del norte por delante de la casa, y miré, y he aquí, la gloria del SEÑOR había henchido la casa del SEÑOR: y caí sobre mi ros­tro.","id":"44:4"},{"text":"Y díjome el SEÑOR: Hijo del hombre, pon tu corazón, y mira con tus ojos, y oye con tus oídos todo lo que yo hablo contigo sobre todas las ordenanzas de la casa del SEÑOR, y todas sus leyes: y pon tu corazón a las entradas de la casa, y a todas las salidas del santuario.","id":"44:5"},{"text":"Y dirás a los rebeldes, a la casa de Israel: Así ha dicho el Señor DIOS: Básteos de todas vuestras abominaciones, oh casa de Israel;","id":"44:6"},{"text":"De haber vosotros traído extranjeros, incircuncisos de corazón e incircuncisos de carne, para estar en mi santuario, para contaminar mi casa; de haber ofrecido mi pan, la grosura y la sangre: e invalidaron mi pacto por todas vuestras abominacio­nes:","id":"44:7"},{"text":"Y no guardasteis el ordenamien­to de mis santificaciones, sino que os pusisteis guardas de mi orde­nanza en mi santuario.","id":"44:8"},{"text":"Así ha dicho el Señor DIOS: Ningún hijo de extranjero, incir­cunciso de corazón e incircunciso de carne, entrará en mi santuario, de todos los hijos de extranjeros que están entre los hijos de Israel.","id":"44:9"},{"text":"Y los Levitas que se apartaron lejos de mí cuando Israel erró, el cual se desvió de mí en pos de sus ídolos, llevarán su iniquidad.","id":"44:10"},{"text":"Y serán ministros en mi san­tuario, porteros a las puertas de la casa, y sirvientes en la casa: ellos matarán el holocausto y la vícti­ma al pueblo, y ellos estarán delante de ellos para servirles.","id":"44:11"},{"text":"Por cuanto les sirvieron delante de sus ídolos, y fueron a la casa de Israel por tropezadero de maldad; por tanto, he alzado mi mano acerca de ellos, dice el Señor DIOS, que llevarán su iniquidad.","id":"44:12"},{"text":"No serán allegados a mí para serme sacerdotes, ni se llegarán a ninguna de mis santificaciones, a las santidades de santidades; sino que llevarán su vergüenza, y sus abominaciones que hicieron.","id":"44:13"},{"text":"Pondrélos, pues, por guardas de la guarda de la casa en todo su servicio, y en todo lo que en ella hubiere de hacerse.","id":"44:14"},{"text":"Mas los sacerdotes Levitas, hijos de Sadoc, que guardaron el ordenamiento de mi santuario, cuando los hijos de Israel se des­viaron de mí, ellos serán allega­dos a mí para ministrarme, y delante de mí estarán para ofre­cerme la grosura y la sangre, dice el Señor DIOS.","id":"44:15"},{"text":"Ellos entrarán en mi santuario, y ellos se allegarán a mi mesa para ministrarme, y guardarán mi ordenamiento.","id":"44:16"},{"text":"Y será que cuando entraren por las puertas del atrio interior, se vestirán de vestimentas de lino: no asentará sobre ellos lana, cuando ministraren en las puer­tas del atrio de adentro, y en el interior.","id":"44:17"},{"text":"Tiaras de lino tendrán en sus cabezas, y pañetes de lino en sus lomos: no se ceñirán para sudar.","id":"44:18"},{"text":"Y cuando salieren al atrio de afuera, al atrio de afuera al pue­blo, se desnudarán de sus vesti­mentas con que ministraron, y las dejarán en las cámaras del santuario, y se vestirán de otros vestidos: así no santificarán el pueblo con sus vestimentas.","id":"44:19"},{"text":"Y no raparán su cabeza, ni dejarán crecer el cabello; sino que lo recortarán trasquilando sus cabezas.","id":"44:20"},{"text":"Y ninguno de los sacerdotes beberá vino cuando hubieren de entrar en el atrio interior.","id":"44:21"},{"text":"Ni viuda, ni repudiada se tomarán por mujeres; sino que tomarán vírgenes del linaje de la casa de Israel, o viuda que fuere viuda de sacerdote.","id":"44:22"},{"text":"Y enseñarán a mi pueblo a hacer diferencia entre lo santo y lo profano, y les enseñarán a di­scernir entre lo limpio y lo no limpio.","id":"44:23"},{"text":"Y en el pleito ellos estarán para juzgar; conforme a mis derechos lo juzgarán: y mis leyes y mis decretos guardarán en todas mis solemnidades, y santi­ficarán mis sábados.","id":"44:24"},{"text":"Y a hombre muerto no entra­rá para contaminarse; mas sobre padre, o madre, o hijo, o hija, hermano, o hermana que no haya tenido marido, se contaminará.","id":"44:25"},{"text":"Y después de su purificación, le contarán siete días.","id":"44:26"},{"text":"Y el día que entrare al santua­rio, al atrio de adentro, para ministrar en el santuario, ofrece­rá su expiación, dice el Señor DIOS.","id":"44:27"},{"text":"Y será a ellos por heredad: yo seré su heredad; y no les daréis posesión en Israel: yo soy su posesión.","id":"44:28"},{"text":"El presente, y la expiación, y el sacrificio por el pecado, come­rán; y toda cosa dedicada en Israel, será de ellos.","id":"44:29"},{"text":"Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, será de los sacerdotes: daréis asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendición en vuestras casas.","id":"44:30"},{"text":"Ninguna cosa mortecina, ni desgarrada, así de aves como de animales, comerán los sacerdo­tes.","id":"44:31"}]},{"number":45,"verses":[{"text":"Y CUANDO partiereis por suertes la tierra en heredad, apartaréis una suerte para el SEÑOR que le consagréis en la tierra, de longitud de veinticinco mil cañas y diez mil de ancho: esto será santificado en todo su término alrededor.","id":"45:1"},{"text":"De esto serán para el santuario quinientas de longitud, y quinien­tas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.","id":"45:2"},{"text":"Y de esta medida medirás en longitud veinticinco mil cañas, y en anchura diez mil, en lo cual estará el santuario, el santuario de santuarios.","id":"45:3"},{"text":"Lo consagrado de esta tierra será para los sacerdotes ministros del santuario, que se llegan para ministrar al SEÑOR: y seráles lugar para casas, y lugar santo para el santuario.","id":"45:4"},{"text":"Asimismo veinticinco mil de longitud, y diez mil de anchura, lo cual será para los Levitas ministros de la casa, en posesión, con veinte cámaras.","id":"45:5"},{"text":"Y para la posesión de la ciudad daréis cinco mil de anchura y veinticinco mil de longitud, delan­te de lo que se apartó para el san­tuario: será para toda la casa de Israel.","id":"45:6"},{"text":"Y la parte del príncipe será junto al apartamiento del santua­rio, de la una parte y de la otra, y junto a la posesión de la ciudad, delante del apartamiento del san­tuario, y delante de la posesión de la ciudad, desde el rincón occidental hacia el occidente, hasta el rincón oriental hacia el oriente: y la longitud será de la una parte a la otra, desde el rin­cón del occidente hasta el rincón del oriente.","id":"45:7"},{"text":"Esta tierra tendrá por posesión en Israel, y nunca más mis prín­cipes oprimirán a mi pueblo: y darán la tierra a la casa de Israel por sus tribus.","id":"45:8"},{"text":"Así ha dicho el Señor DIOS: Básteos, oh príncipes de Israel: dejad la violencia y la rapiña: haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice el Señor DIOS.","id":"45:9"},{"text":"Peso de justicia, y efa de justicia, y bato de justicia, ten­dréis.","id":"45:10"},{"text":"El efa y el bato serán de una misma medida: que el bato tenga la décima parte del homer, y la décima parte del homer el efa: la medida de ellos será según el homer.","id":"45:11"},{"text":"Y el siclo será de veinte geras: veinte siclos, con veinticinco siclos, y quince siclos, os serán una mina.","id":"45:12"},{"text":"Ésta es la ofrenda que ofre­ceréis: la sexta parte de un efa de homer del trigo, y la sexta parte de un efa de homer de la cebada.","id":"45:13"},{"text":"Y la ordenanza del aceite será que ofreceréis un bato de aceite, que es la décima parte de un coro: diez batos harán un homer; porque diez batos son un homer.","id":"45:14"},{"text":"Y un cordero del rebaño de doscientos, de los gruesos de Israel, para sacrificio, y para holocausto y para pacíficos, para expiación por ellos, dice el Señor DIOS.","id":"45:15"},{"text":"Todo el pueblo de la tierra será obligado a esta ofrenda para el príncipe de Israel.","id":"45:16"},{"text":"Mas del príncipe será el dar el holocausto, y el sacrificio, y la libación, en las solemnidades, y en las lunas nuevas, y en los sábados, y en todas las fiestas de la casa de Israel: él dispondrá la expiación, y el presente, y el holocausto, y los pacíficos, para expiar la casa de Israel.","id":"45:17"},{"text":"Así ha dicho el Señor DIOS: El mes primero, al primero del mes, tomarás un becerro sin defecto de la vacada, y expiarás el santuario.","id":"45:18"},{"text":"Y el sacerdote tomará de la sangre de la expiación, y pondrá sobre los postes de la casa, y sobre los cuatro ángulos del área del altar, y sobre los postes de las puertas del atrio de adentro.","id":"45:19"},{"text":"Así harás el séptimo del mes por los errados y engañados; y expiarás la casa.","id":"45:20"},{"text":"El mes primero, a los catorce días del mes, tendréis la pascua, fiesta de siete días: comeráse pan sin levadura.","id":"45:21"},{"text":"Y aquel día el príncipe sacrifi­cará por sí, y por todo el pueblo de la tierra, un becerro por el pecado.","id":"45:22"},{"text":"Y en los siete días de solemni­dad hará holocausto al SEÑOR, siete becerros y siete carneros sin defecto, cada día de los siete días; y por el pecado un macho cabrío cada día.","id":"45:23"},{"text":"Y con cada becerro ofrecerá presente de un efa, y con cada carnero un efa; y por cada efa un hin de aceite.","id":"45:24"},{"text":"En el mes séptimo, a los quin­ce del mes, en la fiesta, hará como en estos siete días, cuanto a la expiación, y cuanto al holo­causto, y cuanto al presente, y cuanto al aceite.","id":"45:25"}]},{"number":46,"verses":[{"text":"ASÍ ha dicho el Señor DIOS: La puerta del atrio de adentro que mira al oriente, estará cerrada los seis días de trabajo, y el día del sábado se abrirá: abriráse también el día de la nueva luna.","id":"46:1"},{"text":"Y el príncipe entrará por el camino del portal de la puerta de afuera, y estará al umbral de la puerta, mientras los sacerdotes harán su holocausto y sus pacífi­cos, y adorará a la entrada de la puerta: después saldrá; mas no se cerrará la puerta hasta la tarde.","id":"46:2"},{"text":"Asimismo adorará el pueblo de la tierra delante del SEÑOR, a la entrada de la puerta, en los sába­dos y en las nuevas lunas.","id":"46:3"},{"text":"Y el holocausto que el príncipe ofrecerá al SEÑOR el día del sábado, será seis corderos sin defecto, y un carnero sin tacha:","id":"46:4"},{"text":"Y por presente un efa con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el efa.","id":"46:5"},{"text":"Mas el día de la nueva luna, un becerro sin tacha de la vacada, y seis corderos, y un carnero: deberán ser sin defecto.","id":"46:6"},{"text":"Y hará presente de un efa con el becerro, y un efa con cada carnero: mas con los corderos, conforme a su facultad; y un hin de aceite por cada efa.","id":"46:7"},{"text":"Y cuando el príncipe entrare, entrará por el camino del portal de la puerta: y por el mismo camino saldrá.","id":"46:8"},{"text":"Mas cuando el pueblo de la tie­rra entrare delante del SEÑOR en las fiestas, el que entrare por la puerta del norte, saldrá por la puerta del sur; y el que entrare por la puerta del sur, saldrá por la puerta del norte: no volverá por la puerta por donde entró, sino que saldrá por la de enfrente de ella.","id":"46:9"},{"text":"Y el príncipe, cuando ellos entraren, él entrará en medio de ellos: y cuando ellos salieren, él saldrá.","id":"46:10"},{"text":"Y en las fiestas y en las solem­nidades será el presente un efa con cada becerro, y un efa con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada efa.","id":"46:11"},{"text":"Mas cuando el príncipe libre­mente hiciere holocausto o pací­ficos al SEÑOR, abriránle la puerta que mira al oriente, y hará su holocausto y sus pacíficos, como hace en el día del sábado: después saldrá; y cerrarán la puerta después que saliere.","id":"46:12"},{"text":"Y sacrificarás al SEÑOR cada día en holocausto un cordero de un año sin defecto, cada mañana lo sacrificarás.","id":"46:13"},{"text":"Y con él harás todas las maña­nas presente de la sexta parte de un efa, y la tercera parte de un hin de aceite para mezclar con la flor de harina: presente para el SEÑOR continuamente por esta­tuto perpetuo.","id":"46:14"},{"text":"Ofrecerán pues el cordero, y el presente y el aceite, todas las mañanas en holocausto continuo.","id":"46:15"},{"text":"Así ha dicho el Señor DIOS: Si el príncipe diere algún don de su heredad a alguno de sus hijos, será de ellos; posesión de ellos será por herencia.","id":"46:16"},{"text":"Mas si de su heredad diere don a alguno de sus siervos, será de él hasta el año de libertad, y volverá al príncipe; mas su heren­cia será de sus hijos.","id":"46:17"},{"text":"Y el príncipe no tomará nada de la herencia del pueblo, por no defraudarlos de su posesión: de lo que él posee dará herencia a sus hijos; para que mi pueblo no sea echado cada uno de su pose­sión.","id":"46:18"},{"text":"Metióme después por la entrada que estaba hacia la puer­ta, a las cámaras santas de los sacerdotes, las cuales miraban al norte, y había allí un lugar a los lados del occidente.","id":"46:19"},{"text":"Y díjome: Éste es el lugar donde los sacerdotes cocerán el sacrificio por el pecado y la expiación: allí cocerán el presen­te, por no sacarlo al atrio de afue­ra para santificar al pueblo.","id":"46:20"},{"text":"Luego me sacó al atrio de afuera, y llevóme por los cuatro rincones del atrio; y en cada rin­cón había un patio.","id":"46:21"},{"text":"En los cuatro rincones del atrio había patios juntos de cua­renta codos de longitud, y treinta de anchura: tenían una misma medida todos cuatro a los rinco­nes.","id":"46:22"},{"text":"Y había una pared alrededor de ellos, alrededor de todos cua­tro, y chimeneas hechas abajo alrededor de las paredes.","id":"46:23"},{"text":"Y díjome: Éstos son los apo­sentos de los cocineros, donde los servidores de la casa cocerán el sacrificio del pueblo.","id":"46:24"}]},{"number":47,"verses":[{"text":"HÍZOME tornar luego a la entrada de la casa; y he aquí aguas que salían de debajo del umbral de la casa hacia el oriente: porque la fachada de la casa estaba al oriente: y las aguas descendían de debajo, hacia el lado derecho de la casa, al sur del altar.","id":"47:1"},{"text":"Y sacóme por el camino de la puerta del norte, e hízome rodear por el camino fuera de la puerta, por de fuera al camino de la que mira al oriente: y he aquí las aguas que salían al lado derecho.","id":"47:2"},{"text":"Y saliendo el varón hacia el oriente, tenía un cordel en su mano; y midió mil codos, e hízome pasar por las aguas hasta los tobillos.","id":"47:3"},{"text":"Y midió otros mil, e hízome pasar por las aguas hasta las rodi­llas. Midió luego otros mil, e hízome pasar por las aguas hasta los lomos.","id":"47:4"},{"text":"Y midió otros mil, e iba ya el arroyo que yo no podía pasar: porque las aguas se habían alza­do, y el arroyo no se podía pasar sino a nado.","id":"47:5"},{"text":"Y díjome: ¿Has visto, hijo del hombre? Después me llevó, e hízome tornar por la ribera del arroyo.","id":"47:6"},{"text":"Y tornando yo, he aquí en la ribera del arroyo había árboles muy muchos de la una parte y de la otra.","id":"47:7"},{"text":"Y díjome: Estas aguas salen a la región del oriente, y descende­rán a la llanura, y entrarán en el mar: y entradas en el mar, recibi­rán sanidad las aguas.","id":"47:8"},{"text":"Y será que toda alma viviente que nadare por donde quiera que entraren estos dos arroyos, vivi­rá: y habrá muy muchos peces por haber entrado allá estas aguas, y recibirán sanidad; y vivirá todo lo que entrare en este arroyo.","id":"47:9"},{"text":"Y será que junto a él estarán pescadores; y desde En-gadi hasta En-eglaim será tendedero de redes: en su género será su pesca­do como el pescado de la gran mar, mucho en gran manera.","id":"47:10"},{"text":"Sus charcos y sus lagunas no se sanarán; quedarán para sali­nas.","id":"47:11"},{"text":"Y junto al arroyo, en su ribera de una parte y de otra, crecerá todo árbol de comer: su hoja nunca caerá, ni faltará su fruto: a sus meses madurará, porque sus aguas salen del santuario: y su fruto será para comer, y su hoja para medicina.","id":"47:12"},{"text":"Así ha dicho el Señor DIOS: Éste es el término en que parti­réis la tierra en heredad entre las doce tribus de Israel: José dos partes.","id":"47:13"},{"text":"Y la heredaréis así los unos como los otros: por ella alcé mi mano que la había de dar a vues­tros padres: por tanto, esta tierra os caerá en heredad.","id":"47:14"},{"text":"Y este será el término de la tierra hacia la parte del norte: desde la gran mar, camino de Hetlón viniendo a Sedad;","id":"47:15"},{"text":"Hamat, Berota, Sibrahim, que está entre el término de Damasco y el término de Hamat; Hazar-haticón, que es el término de Haurán.","id":"47:16"},{"text":"Y será el término del norte desde el mar de Haser-enón al término de Damasco al norte, y al término de Hamat al lado del norte.","id":"47:17"},{"text":"Al lado del oriente, por medio de Haurán y de Damasco, y de Galaad, y de la tierra de Israel, al Jordán: esto mediréis de término hasta el mar del oriente.","id":"47:18"},{"text":"Y al lado del sur, hacia el sur, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta la gran mar: y esto será el lado austral, al sur.","id":"47:19"},{"text":"Y al lado del occidente la gran mar será el término hasta en derecho para venir a Hamat: este será el lado del occidente.","id":"47:20"},{"text":"Partiréis, pues, esta tierra entre vosotros por las tribus de Israel.","id":"47:21"},{"text":"Y será que echaréis sobre ella suertes por herencia para voso­tros, y para los extranjeros que peregrinan entre vosotros, que entre vosotros han engendrado hijos: y los tendréis como natura­les entre los hijos de Israel; echa­rán suertes con vosotros para heredarse entre las tribus de Israel.","id":"47:22"},{"text":"Y será que en la tribu en que peregrinare el extranjero, allí le daréis su heredad, ha dicho el Señor DIOS.","id":"47:23"}]},{"number":48,"verses":[{"text":"Y ÉSTOS son los nombres de las tribus: Desde la extremidad septentrional por la vía de Hetlón viniendo a Hamat, Haser-enón, al término de Damasco, al norte, al término de Hamat: tendrá Dan una parte, siendo sus extremidades al oriente y al occidente.","id":"48:1"},{"text":"Y junto al término de Dan, desde la parte del oriente hasta la parte del mar, Aser una parte.","id":"48:2"},{"text":"Y junto al término de Aser, desde el lado oriental hasta la parte del mar, Neftalí, otra.","id":"48:3"},{"text":"Y junto al término de Neftalí, desde la parte del oriente hasta la parte del mar, Manasés, otra.","id":"48:4"},{"text":"Y junto al término de Manasés, desde la parte del oriente hasta la parte del mar, Efraím, otra.","id":"48:5"},{"text":"Y junto al término de Efraím, desde la parte del oriente hasta la parte del mar, Rubén, otra.","id":"48:6"},{"text":"Y junto al término de Rubén, desde la parte del oriente hasta la parte del mar, Judá, otra.","id":"48:7"},{"text":"Y junto al término de Judá, desde la parte del oriente hasta la parte del mar, será la suerte que apartaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras par­tes, es a saber, desde la parte del oriente hasta la parte del mar; y el santuario estará en medio de ella.","id":"48:8"},{"text":"La suerte que apartaréis para el SEÑOR, será de longitud de veinticinco mil cañas, y de diez mil de ancho.","id":"48:9"},{"text":"Y allí será la suerte santa de los sacerdotes, de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticin­co mil de longitud al sur: y el santuario del SEÑOR estará en medio de ella.","id":"48:10"},{"text":"Los sacerdotes santificados de los hijos de Sadoc, que guarda­ron mi observancia, que no erra­ron cuando erraron los hijos de Israel, como erraron los Levitas,","id":"48:11"},{"text":"Ellos tendrán por suerte, apartada en la partición de la tie­rra, la parte santísima, junto al término de los Levitas.","id":"48:12"},{"text":"Y la de los Levitas, al lado del término de los sacerdotes, será de veinticinco mil cañas de lon­gitud, y de diez mil de anchura: toda la longitud de veinticinco mil, y la anchura de diez mil.","id":"48:13"},{"text":"No venderán de ello, ni permu­tarán, ni traspasarán las primicias de la tierra: porque es cosa consa­grada al SEÑOR.","id":"48:14"},{"text":"Y las cinco mil cañas de anchura que quedan de las veinti­cinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio.","id":"48:15"},{"text":"Y éstas serán sus medidas: a la parte del norte cuatro mil y quinientas cañas, y a la parte del sur cuatro mil y quinien­tas, y a la parte del oriente cuatro mil y quinientas, y a la parte del occidente cuatro mil y quinien­tas.","id":"48:16"},{"text":"Y el ejido de la ciudad será al norte de doscientas y cincuenta cañas, y al sur de doscien­tas y cincuenta, y al oriente de doscientas y cincuenta, y de dos­cientas y cincuenta al occidente.","id":"48:17"},{"text":"Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que queda­rá de la suerte santa, será para sembrar para los que sirven a la ciudad.","id":"48:18"},{"text":"Y los que servirán a la ciudad, serán de todas las tribus de Israel.","id":"48:19"},{"text":"Todo el apartado de veinticin­co mil cañas por veinticinco mil en cuadro, apartaréis por suerte para el santuario, y para la pose­sión de la ciudad.","id":"48:20"},{"text":"Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es a saber, delante de las veinticinco mil cañas de la suerte hasta el térmi­no oriental, y al occidente delan­te de las veinticinco mil hasta el término occidental, delante de las partes dichas será del príncipe: y suerte santa será; y el san­tuario de la casa estará en medio de ella.","id":"48:21"},{"text":"Y desde la posesión de los Levitas, y desde la posesión de la ciudad, en medio estará lo que pertenecerá al príncipe. Entre el término de Judá y el término de Benjamín estará la suerte del príncipe.","id":"48:22"},{"text":"Cuanto a las demás tribus, desde la parte del oriente hasta la parte del mar, tendrá Benjamín una parte.","id":"48:23"},{"text":"Y junto al término de Benjamín, desde la parte del oriente hasta la parte del mar, Simeón, otra.","id":"48:24"},{"text":"Y junto al término de Simeón, desde la parte del oriente hasta la parte del mar, Isacar, otra.","id":"48:25"},{"text":"Y junto al término de Isacar, desde la parte del oriente hasta la parte del mar, Zabulón, otra.","id":"48:26"},{"text":"Y junto al término de Zabulón, desde la parte del oriente hasta la parte del mar, Gad, otra.","id":"48:27"},{"text":"Y junto al término de Gad, a la parte del sur, hacia el sur, será el término desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta la gran mar.","id":"48:28"},{"text":"Ésta es la tierra que partiréis por suertes en heredad a las tri­bus de Israel, y éstas son sus por­ciones, ha dicho el Señor DIOS.","id":"48:29"},{"text":"Y éstas son las salidas de la ciudad a la parte del norte, cuatro mil y quinientas cañas por medi­da.","id":"48:30"},{"text":"Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra.","id":"48:31"},{"text":"Y a la parte del oriente cuatro mil y quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra.","id":"48:32"},{"text":"Y a la parte del sur, cua­tro mil y quinientas cañas por medida, y tres puertas: la puerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra.","id":"48:33"},{"text":"Y a la parte del occidente cuatro mil y quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra.","id":"48:34"},{"text":"En derredor tendrá dieciocho mil cañas. Y el nombre de la ciu­dad desde aquel día será, El SEÑOR está allí.","id":"48:35"}]}]}