{"title":"Joel","description":"Descripcion","abbreviation":"29_Jl","chapters":[{"number":1,"verses":[{"text":"PALABRA del SEÑOR que vino a Joel hijo de Petuel.","id":"1:1"},{"text":"Oid esto, viejos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, o en los días de vuestros padres?","id":"1:2"},{"text":"De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la otra generación.","id":"1:3"},{"text":"Lo que quedó de la oruga comió la langosta, y lo que quedó de la langosta comió el pulgón; y el revoltón comió lo que del pulgón había quedado.","id":"1:4"},{"text":"Despertad, borrachos, y llorad; aullad todos los que bebéis vino, a causa del mosto, porque os es quitado de vuestra boca.","id":"1:5"},{"text":"Porque gente subió a mi tierra, fuerte y sin número; sus dientes, dientes de león, y sus muelas, de león.","id":"1:6"},{"text":"Asoló mi vid, y descortezó mi higuera: del todo la desnudó y derribó: sus ramas quedaron blancas.","id":"1:7"},{"text":"Llora tú como moza vestida de saco por el marido de su juven­tud.","id":"1:8"},{"text":"Pereció el presente y la libación de la casa del SEÑOR: los sacerdotes ministros del SEÑOR hicieron luto.","id":"1:9"},{"text":"El campo fue destruído, enlu­tóse la tierra; porque el trigo fue destruído, se secó el mosto, per­dióse el aceite.","id":"1:10"},{"text":"Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo.","id":"1:11"},{"text":"Secóse la vid, y pereció la higuera, el granado también, la palma, y el manzano; secáronse todos los árboles del campo; por lo cual se secó el gozo de los hijos de los hombres.","id":"1:12"},{"text":"Ceñíos y lamentad, sacerdo­tes; aullad, ministros del altar; venid, dormid en sacos, minis­tros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libación.","id":"1:13"},{"text":"Pregonad ayuno, llamad a congregación; congregad los ancianos y todos los moradores de la tierra en la casa del SEÑOR vuestro Dios, y clamad al SEÑOR.","id":"1:14"},{"text":"¡Ay del día! porque cercano está el día del SEÑOR, y vendrá como destrucción por el Todopoderoso.","id":"1:15"},{"text":"¿No es quitado el manteni­miento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?","id":"1:16"},{"text":"El grano se pudrió debajo de sus terrones, los bastimentos fue­ron asolados, los alfolíes destruí­dos; porque se secó el trigo.","id":"1:17"},{"text":"¡Cuánto gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también fueron asolados los rebaños de las ove­jas.","id":"1:18"},{"text":"A ti, oh SEÑOR, clamaré: porque fuego consumió los pas­tos del desierto, y llama abrasó todos los árboles del campo.","id":"1:19"},{"text":"Las bestias del campo brama­rán también a tí; porque se seca­ron los arroyos de las aguas, y fuego consumió las praderías del desierto.","id":"1:20"}]},{"number":2,"verses":[{"text":"TOCAD trompeta en Sión, y pregonad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el día del SEÑOR, porque está cercano.","id":"2:1"},{"text":"Día de tinieblas y de oscuridad, día de nube y de sombra, que sobre los montes se derrama como el alba: un pueblo grande y fuerte: nunca jamás fue semejan­te, ni después de él será jamás en años de generación en genera­ción.","id":"2:2"},{"text":"Delante de él consumirá fuego, tras de él abrasará llama; como el huerto de Edén será la tierra delante de él, y detrás de él como desierto asolado; ni tampoco habrá quien de él escape.","id":"2:3"},{"text":"Su parecer, como parecer de caballos; y como gente de a caballo correrán.","id":"2:4"},{"text":"Como estruendo de carros sal­tarán sobre las cumbres de los montes; como sonido de llama de fuego que consume hojaras­cas, como fuerte pueblo apareja­do para la batalla.","id":"2:5"},{"text":"Delante de él temerán los pue­blos, pondránse mustios todos los semblantes.","id":"2:6"},{"text":"Como valientes correrán, como hombres de guerra subirán la muralla; y cada cual irá en sus caminos, y no torcerán sus sen­das.","id":"2:7"},{"text":"Ninguno apretará a su compa­ñero, cada uno irá por su carrera; y aun cayendo sobre la espada no se herirán.","id":"2:8"},{"text":"Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas a manera de ladrones.","id":"2:9"},{"text":"Delante de él temblará la tie­rra, se estremecerán los cielos: el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor.","id":"2:10"},{"text":"Y el SEÑOR dará su voz delante de su ejército: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el día del SEÑOR, y muy terrible; ¿y quién lo podrá sufrir?","id":"2:11"},{"text":"Por eso pues ahora, dice el SEÑOR, convertíos a mí con todo vuestro corazón, con ayuno y lloro y llanto.","id":"2:12"},{"text":"Y lacerad vuestro corazón, y no vuestros vestidos; y convertí­os al SEÑOR vuestro Dios; por­que misericordioso es y clemen­te, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo.","id":"2:13"},{"text":"¿Quién sabe si volverá y se apiadará, y dejará bendición tras de él, presente y libación para el SEÑOR Dios vuestro?","id":"2:14"},{"text":"Tocad trompeta en Sión, pregonad ayuno, llamad a congrega­ción.","id":"2:15"},{"text":"Reunid el pueblo, santificad la reunión, juntad los viejos, con­gregad los niños y los que maman: salga de su cámara el novio, y de su tálamo la novia.","id":"2:16"},{"text":"Entre la entrada y el altar, llo­ren los sacerdotes, ministros del SEÑOR, y digan: Perdona, oh SEÑOR, a tu pueblo, y no pon­gas en oprobio tu heredad, para que las gentes se enseñoreen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios?","id":"2:17"},{"text":"Y el SEÑOR celará su tierra, y perdonará su pueblo.","id":"2:18"},{"text":"Y responderá el SEÑOR, y dirá a su pueblo: He aquí yo os envío pan, y mosto, y aceite, y seréis saciados de ellos: y nunca más os pondré en oprobio entre las gentes.","id":"2:19"},{"text":"Y haré alejar de vosotros al ejército del norte, y echarélo en la tierra seca y desierta: su faz será hacia el mar oriental, y su fin al mar occidental, y exhalará su hedor; y subirá su pudrición, por­que hizo grandes cosas.","id":"2:20"},{"text":"Tierra, no temas; alégrate y gózate: porque el SEÑOR ha de hacer grandes cosas.","id":"2:21"},{"text":"Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos.","id":"2:22"},{"text":"Vosotros también, hijos de Sión, alegraos y gozaos en el SEÑOR vuestro Dios; porque os ha dado la primera lluvia arregla­damente, y hará descender sobre vosotros lluvia temprana y tardía como al principio.","id":"2:23"},{"text":"Y las eras se henchirán de trigo, y los lagares rebosarán de vino y aceite.","id":"2:24"},{"text":"Y os restituiré los años que comió la oruga, la langosta, el pulgón, y el revoltón; mi grande ejército que envié contra voso­tros.","id":"2:25"},{"text":"Y comeréis hasta saciaros, y alabaréis el nombre del SEÑOR vuestro Dios, el cual hizo mara­villas con vosotros: y nunca jamás será mi pueblo avergonza­do.","id":"2:26"},{"text":"Y conoceréis que en medio de Israel estoy yo, y que yo soy el SEÑOR vuestro Dios, y no hay otro: y mi pueblo nunca jamás será avergonzado.","id":"2:27"},{"text":"Y será que después de esto, derramaré mi espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros viejos soñarán sueños, y vuestros mancebos verán visiones.","id":"2:28"},{"text":"Y aun también sobre los sier­vos y sobre las siervas derramaré mi espíritu en aquellos días.","id":"2:29"},{"text":"Y mostraré prodigios en los cielos y en la tierra, sangre, y fuego, y columnas de humo.","id":"2:30"},{"text":"El sol se tornará en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso del SEÑOR.","id":"2:31"},{"text":"Y será que cualquiera que invocare el nombre del SEÑOR, será salvo: porque en el monte de Sión y en Jerusalem habrá salva­ción, como el SEÑOR ha dicho, y en el remanente, al cual el SEÑOR habrá llamado.","id":"2:32"}]},{"number":3,"verses":[{"text":"PORQUE he aquí que en aquellos días, y en aquel tiempo en que haré tornar la cautividad de Judá y de Jerusalem,","id":"3:1"},{"text":"Juntaré todas las gentes, y haré­las descender al valle de Josafat, y allí entraré en juicio con ellos a causa de mi pueblo, y de Israel mi heredad, a los cuales espar­cieron entre las naciones, y par­tieron mi tierra:","id":"3:2"},{"text":"Y echaron suertes sobre mi pueblo, y a los niños dieron por una ramera, y vendieron las niñas por vino para beber.","id":"3:3"},{"text":"Y también, ¿qué tengo yo con vosotras, Tiro y Sidón, y todos los términos de Filistea? ¿Queréis vengaros de mí? Y si de mí os vengáis, bien pronto haré yo recaer la paga sobre vuestra cabeza.","id":"3:4"},{"text":"Porque habéis llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos:","id":"3:5"},{"text":"Y vendisteis los hijos de Judá y los hijos de Jerusalem a los hijos de los Griegos, por alejarlos de sus términos.","id":"3:6"},{"text":"He aquí los levantaré yo del lugar donde los vendisteis, y vol­veré vuestra paga sobre vuestra cabeza:","id":"3:7"},{"text":"Y venderé vuestros hijos y vuestras hijas en la mano de los hijos de Judá, y ellos los vende­rán a los Sabeos, nación aparta­da; porque el SEÑOR ha habla­do.","id":"3:8"},{"text":"Pregonad esto entre las gentes, proclamad guerra, despertad a los valientes, lléguense, vengan todos los hombres de guerra.","id":"3:9"},{"text":"Haced espadas de vuestros azadones, lanzas de vuestras hoces; diga el flaco: Fuerte soy.","id":"3:10"},{"text":"Juntaos y venid, gentes todas de alrededor, y congregaos: haz venir allí, oh SEÑOR, tus fuer­tes.","id":"3:11"},{"text":"Las gentes se despierten, y suban al valle de Josafat: por­que allí me sentaré para juzgar todas las gentes de alrededor.","id":"3:12"},{"text":"Echad la hoz, porque la mies está ya madura. Venid, descen­ded; porque el lagar está lleno, rebosan las lagaretas: porque mucha es la maldad de ellos.","id":"3:13"},{"text":"Muchos pueblos en el valle de la decisión: porque cercano está el día del SEÑOR en el valle de la decisión.","id":"3:14"},{"text":"El sol y la luna se oscurece­rán, y las estrellas retraerán su resplandor.","id":"3:15"},{"text":"Y el SEÑOR rugirá desde Sión, y dará su voz desde Jerusalem, y temblarán los cielos y la tierra: mas el SEÑOR será la esperanza de su pueblo, y la for­taleza de los hijos de Israel.","id":"3:16"},{"text":"Y conoceréis que yo soy el SEÑOR vuestro Dios, que habi­to en Sión, monte de mi santidad: y será Jerusalem santa, y extra­ños no pasarán más por ella.","id":"3:17"},{"text":"Y será en aquel tiempo, que los montes destilarán mosto, y los collados fluirán leche, y por todos los arroyos de Judá corre­rán aguas: y saldrá una fuente de la casa del SEÑOR, y regará el valle de Sitim.","id":"3:18"},{"text":"Egipto será destruído, y Edom será vuelto en asolado desierto, por la injuria hecha a los hijos de Judá: porque derra­maron en su tierra la sangre ino­cente.","id":"3:19"},{"text":"Mas Judá para siempre será habitada, y Jerusalem en genera­ción y generación.","id":"3:20"},{"text":"Y limpiaré la sangre de los que no limpié; y el SEÑOR morará en Sión.","id":"3:21"}]}]}