{"title":"Haggeo","description":"Descripcion","abbreviation":"37_Hag","chapters":[{"number":1,"verses":[{"text":"EN el año segundo del rey Darío en el mes sexto, en el primer día del mes, vino la palabra del SEÑOR, por mano del profeta Haggeo, a Zorobabel hijo de Sealtiel, gobernador de Judá, y a Josué hijo de Josadac, gran sacerdote, diciendo:","id":"1:1"},{"text":"El SEÑOR de los ejércitos habla así, diciendo: Este pueblo dice: No es aún venido el tiempo, el tiempo de que la casa del SEÑOR sea reedificada.","id":"1:2"},{"text":"Vino pues la palabra del SEÑOR por mano del profeta Haggeo, diciendo:","id":"1:3"},{"text":"¿Es para vosotros tiempo, para vosotros, de morar en vuestras casas enmaderadas, y esta casa está desierta?","id":"1:4"},{"text":"Pues así ha dicho el SEÑOR de los ejércitos: Pensad bien sobre vuestros caminos.","id":"1:5"},{"text":"Sembráis mucho, y encerráis poco; coméis, y no os hartáis; bebéis, y no os saciáis; os vestís, y no os calentáis; y el que anda a jornal recibe su jornal en trapo horadado.","id":"1:6"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Meditad sobre vuestros caminos.","id":"1:7"},{"text":"Subid al monte, y traed made­ra, y reedificad la casa; y pondré en ella mi voluntad, y seré hon­rado, ha dicho el SEÑOR.","id":"1:8"},{"text":"Buscáis mucho, y halláis poco; y encerráis en casa, y soplo en ello. ¿Por qué? dice el SEÑOR de los ejércitos. Por cuanto mi casa está desierta, y cada uno de vosotros corre a su propia casa.","id":"1:9"},{"text":"Por eso se detuvo del cie­lo sobre vosotros el rocío, y la tierra detuvo sus frutos.","id":"1:10"},{"text":"Y llamé la sequedad sobre esta tierra, y sobre los montes, y sobre el trigo, y sobre el vino, y sobre el aceite, y sobre todo lo que la tierra produce, y sobre los hombres y sobre las bestias, y sobre todo trabajo de manos.","id":"1:11"},{"text":"Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz del SEÑOR su Dios, y las palabras del profeta Haggeo, como lo había enviado el SEÑOR el Dios de ellos; y temió el pueblo delante del SEÑOR.","id":"1:12"},{"text":"Entonces Haggeo, enviado del SEÑOR, habló por mandato del SEÑOR, al pueblo, diciendo: Yo soy con vosotros, dice el SEÑOR.","id":"1:13"},{"text":"Y despertó el SEÑOR el espíritu de Zorobabel hijo de Sealtiel, gobernador de Judá, y el espíritu de Josué hijo de Josadac, gran sacerdote, y el espíritu de todo el resto del pueblo; y vinieron e hicieron obra en la casa del SEÑOR de los ejércitos, su Dios,","id":"1:14"},{"text":"En el día veinte y cuatro del mes sexto, en el segundo año del rey Darío.","id":"1:15"}]},{"number":2,"verses":[{"text":"EN el mes séptimo, a los veinte y uno del mes, vino la palabra del SEÑOR por mano del profeta Haggeo, diciendo:","id":"2:1"},{"text":"Habla ahora a Zorobabel hijo de Sealtiel, gobernador de Judá, y a Josué hijo de Josadac, gran sacerdote, y al resto del pueblo, diciendo:","id":"2:2"},{"text":"¿Quién ha quedado entre voso­tros que haya visto esta casa en su primera gloria, y cual ahora la veis? ¿No es ella como nada delante de vuestros ojos?","id":"2:3"},{"text":"Pues ahora, Zorobabel, esfuér­zate, dice el SEÑOR; esfuérzate también Josué, hijo de Josadac, gran sacerdote; y cobra ánimo, pueblo todo de la tierra, dice el SEÑOR, y obrad: porque yo soy con vosotros, dice el SEÑOR de los ejércitos.","id":"2:4"},{"text":"Según el pacto que concerté con vosotros a vuestra salida de Egipto, así mi espíritu estará en medio de vosotros: no temáis.","id":"2:5"},{"text":"Porque así dice el SEÑOR de los ejércitos: De aquí a poco aun haré yo temblar los cielos y la tierra, y el mar y la seca:","id":"2:6"},{"text":"Y haré temblar a todas las gen­tes, y vendrá el Deseado de todas las gentes; y henchiré esta casa de gloria, ha dicho el SEÑOR de los ejércitos.","id":"2:7"},{"text":"Mía es la plata, y mío el oro, dice el SEÑOR de los ejércitos.","id":"2:8"},{"text":"La gloria de aquesta casa pos­trera será mayor que la de la pri­mera, ha dicho el SEÑOR de los ejércitos; y daré paz en este lugar, dice el SEÑOR de los ejér­citos.","id":"2:9"},{"text":"A veinticuatro del noveno mes, en el segundo año de Darío, vino la palabra del SEÑOR por mano del profeta Haggeo, diciendo:","id":"2:10"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Pregunta ahora a los sacerdotes acerca de la ley, diciendo:","id":"2:11"},{"text":"Si llevare alguno las carnes sagradas en la falda de su ropa, y con el vuelo de ella tocare el pan, o la vianda, o el vino, o el aceite, o cualquier otra comida, ¿será santificado? Y respondieron los sacerdotes, y dijeron: No.","id":"2:12"},{"text":"Y dijo Haggeo: Si un inmun­do a causa de cuerpo muerto tocare alguna cosa de éstas, ¿será inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda será.","id":"2:13"},{"text":"Y respondió Haggeo y dijo: Así es este pueblo, y esta gente, delante de mí, dice el SEÑOR, y asimismo toda obra de sus manos; y todo lo que aquí ofre­cen es inmundo.","id":"2:14"},{"text":"Ahora pues, poned vuestro corazón desde este día en adelan­te, antes que pusiesen piedra sobre piedra en el templo del SEÑOR:","id":"2:15"},{"text":"Antes que fuesen estas cosas, venían al montón de veinte hane­gas, y había diez; venían al lagar para sacar cincuenta cántaros del lagar, y había veinte.","id":"2:16"},{"text":"Os herí con viento solano, y con tizoncillo, y con granizo en toda obra de vuestras manos; mas no os convertisteis a mí, dice el SEÑOR.","id":"2:17"},{"text":"Pues poned ahora vuestro corazón desde este día en adelan­te, desde el día veinticuatro del noveno mes, desde el día que se echó el cimiento al templo del SEÑOR; poned vuestro corazón.","id":"2:18"},{"text":"¿Aun no está la simiente en el granero? Ni la vid, ni la higuera, ni el granado, ni el árbol de la oliva ha todavía florecido: mas desde aqueste día daré bendición.","id":"2:19"},{"text":"Y vino otra vez la palabra del SEÑOR a Haggeo, a los veinticuatro del mismo mes, diciendo:","id":"2:20"},{"text":"Habla a Zorobabel, goberna­dor de Judá, diciendo: Yo haré temblar los cielos y la tierra;","id":"2:21"},{"text":"Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de las gentes; y trastornaré el carro, y los que en él suben; y vendrán abajo los caballos, y los que en ellos montan, cada cual por la espada de su hermano.","id":"2:22"},{"text":"En aquel día, dice el SEÑOR de los ejércitos, te tomaré, oh Zorobabel, hijo de Sealtiel, sier­vo mío, dice el SEÑOR, y poner­te he como anillo de sellar: por­que yo te escogí, dice el SEÑOR de los ejércitos.","id":"2:23"}]}]}