{"title":"Zacarías","description":"Descripcion","abbreviation":"38_Zac","chapters":[{"number":1,"verses":[{"text":"EN el mes octavo, en el año segundo de Darío, vino la palabra del SEÑOR a Zacarías profeta, hijo de Berequías, hijo de Iddo, diciendo:","id":"1:1"},{"text":"Enojóse el SEÑOR con ira contra vuestros padres.","id":"1:2"},{"text":"Les dirás pues: Así ha dicho el SEÑOR de los ejércitos: Volveos a mí, dice el SEÑOR de los ejér­citos, y yo me volveré a vosotros, ha dicho el SEÑOR de los ejérci­tos.","id":"1:3"},{"text":"No seáis como vuestros padres, a los cuales dieron voces los pri­meros profetas, diciendo: Así ha dicho el SEÑOR de los ejércitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice el SEÑOR.","id":"1:4"},{"text":"Vuestros padres, ¿dónde están? y los profetas ¿han de vivir para siempre?","id":"1:5"},{"text":"Empero mis palabras y mis ordenanzas que mandé a mis siervos los profetas, ¿no alcanza­ron a vuestros padres? Por eso se volvieron ellos y dijeron: Como el SEÑOR de los ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a nuestras obras, así lo hizo con nosotros.","id":"1:6"},{"text":"A los veinticuatro del mes undé­cimo, que es el mes de Sebat, en el año segundo de Darío, vino la pala­bra del SEÑOR a Zacarías profe­ta, hijo de Berequías, hijo de Iddo, diciendo:","id":"1:7"},{"text":"Ví de noche, y he aquí un varón que cabalgaba sobre un caballo bermejo, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos ber­mejos, overos, y blancos.","id":"1:8"},{"text":"Entonces dije: ¿Qué son éstos, señor mío? Y díjome el ángel que hablaba conmigo: Yo te enseñaré qué son éstos.","id":"1:9"},{"text":"Y aquel varón que estaba entre los mirtos respondió, y dijo: Éstos son los que el SEÑOR ha enviado a recorrer la tierra.","id":"1:10"},{"text":"Y ellos hablaron a aquel ángel del SEÑOR que estaba entre los mirtos, y dijeron: Hemos recorri­do la tierra, y he aquí toda la tie­rra está reposada y quieta.","id":"1:11"},{"text":"Y respondió el ángel del SEÑOR, y dijo: Oh SEÑOR de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?","id":"1:12"},{"text":"Y el SEÑOR respondió bue­nas palabras, palabras consolato­rias a aquel ángel que hablaba conmigo.","id":"1:13"},{"text":"Y díjome el ángel que habla­ba conmigo: Clama diciendo: Así ha dicho el SEÑOR de los ejércitos: Celé a Jerusalem y a Sión con gran celo:","id":"1:14"},{"text":"Y con grande enojo estoy airado contra las gentes que están reposadas; porque yo estaba eno­jado un poco, y ellos ayudaron para el mal.","id":"1:15"},{"text":"Por tanto, así ha dicho el SEÑOR: Yo me he tornado a Jerusalem con miseraciones; en ella será edificada mi casa, dice el SEÑOR de los ejércitos, y la plomada será tendida sobre Jerusalem.","id":"1:16"},{"text":"Clama aún, diciendo: Así dice el SEÑOR de los ejércitos: Aun serán ensanchadas mis ciudades por la abundancia del bien; y aun consolará el SEÑOR a Sión, y escogerá todavía a Jerusalem.","id":"1:17"},{"text":"Después alcé mis ojos, y miré, y he aquí cuatro cuernos.","id":"1:18"},{"text":"Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y res­pondióme: Éstos son los cuernos que aventaron a Judá, a Israel, y a Jerusalem.","id":"1:19"},{"text":"Mostróme luego el SEÑOR cuatro carpinteros.","id":"1:20"},{"text":"Y yo dije: ¿Qué vienen éstos a hacer? Y respondióme, diciendo: Éstos son los cuernos que aven­taron a Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las gentes, que alzaron el cuerno sobre la tierra de Judá para aven­tarla.","id":"1:21"}]},{"number":2,"verses":[{"text":"ALCÉ después mis ojos, y miré y he aquí un varón que tenía en su mano un cordel de medir.","id":"2:1"},{"text":"Y díjele: ¿A dónde vas? Y él me respondió: A medir a Jerusalem, para ver cuánta es su anchura, y cuánta su longitud.","id":"2:2"},{"text":"Y he aquí, salía aquel ángel que hablaba conmigo, y otro ángel le salió al encuentro,","id":"2:3"},{"text":"Y díjole: Corre, habla a este mozo, diciendo: Sin muros será habitada Jerusalem a causa de la multitud de los hombres, y de las bestias en medio de ella.","id":"2:4"},{"text":"Yo seré para ella, dice el SEÑOR, muro de fuego en derredor, y seré por gloria en medio de ella.","id":"2:5"},{"text":"Eh, eh, huid de la tierra del norte, dice el SEÑOR, pues por los cuatro vientos del cie­lo os esparcí, dice el SEÑOR.","id":"2:6"},{"text":"Oh Sión, la que moras con la hija de Babilonia, escápate.","id":"2:7"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos: Después de la gloria me enviará él a las gentes que os despojaron: porque el que os toca, toca a la niña de su ojo.","id":"2:8"},{"text":"Porque he aquí yo alzo mi mano sobre ellos, y serán despo­jo a sus siervos, y sabréis que el SEÑOR de los ejércitos me envió.","id":"2:9"},{"text":"Canta y alégrate, hija de Sión: porque he aquí vengo, y moraré en medio de tí, ha dicho el SEÑOR.","id":"2:10"},{"text":"Y uniránse muchas gentes al SEÑOR en aquel día, y me serán por pueblo, y moraré en medio de tí; y entonces conocerás que el SEÑOR de los ejércitos me ha enviado a tí.","id":"2:11"},{"text":"Y el SEÑOR poseerá a Judá su heredad en la tierra santa, y escogerá aún a Jerusalem.","id":"2:12"},{"text":"Calle toda carne delante del SEÑOR, porque él se ha desper­tado de su santa morada.","id":"2:13"}]},{"number":3,"verses":[{"text":"Y MOSTRÓME a Josué, el gran sacerdote, el cual estaba delante del ángel del SEÑOR; y Satanás estaba a su mano derecha para serle adversario.","id":"3:1"},{"text":"Y dijo el SEÑOR a Satanás: El SEÑOR te reprenda, oh Satanás; Sí, el SEÑOR que ha escogido a Jerusalem, te reprenda. ¿No es éste tizón arrebatado del incendio?","id":"3:2"},{"text":"Y Josué estaba vestido de vesti­mentas viles, y estaba delante del ángel.","id":"3:3"},{"text":"Y habló el ángel, e intimó a los que estaban delante de sí, dicien­do: Quitadle esas vestimentas viles. Y a él dijo: Mira que he hecho pasar tu pecado de ti, y te he hecho vestir de ropas de gala.","id":"3:4"},{"text":"Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y vistiéronle de ropas. Y el ángel del SEÑOR estaba en pie.","id":"3:5"},{"text":"Y el ángel del SEÑOR protes­tó al mismo Josué, diciendo:","id":"3:6"},{"text":"Así dice el SEÑOR de los ejér­citos: Si anduvieres por mis cami­nos, y si guardares mi ordenanza, también tú gobernarás mi casa, también tú guardarás mis atrios, y entre estos que aquí están te daré plaza.","id":"3:7"},{"text":"Escucha pues ahora, Josué gran sacerdote, tú, y tus amigos que se sientan delante de tí; por­que son varones simbólicos: He aquí, yo traigo a mi siervo, el RENUEVO.","id":"3:8"},{"text":"Porque he aquí aquella piedra que puse delante de Josué; sobre esta única piedra hay siete ojos: he aquí, yo grabaré su escultura, dice el SEÑOR de los ejércitos, y quitaré el pecado de la tierra en un día.","id":"3:9"},{"text":"En aquel día, dice el SEÑOR de los ejércitos, cada uno de vosotros llamará a su compañero debajo de la vid, y debajo de la higuera.","id":"3:10"}]},{"number":4,"verses":[{"text":"Y VOLVIÓ el ángel que hablaba conmigo, y despertóme como un hombre que es despertado de su sueño.","id":"4:1"},{"text":"Y díjome: ¿Qué ves? Y respondí: He mirado, y he aquí un can­delero todo de oro, con su vaso sobre su cabeza, y sus siete lám­paras encima del candelero; y siete canales para las lámparas que están encima de él;","id":"4:2"},{"text":"Y sobre él dos olivas, la una a la derecha del vaso, y la otra a su izquierda.","id":"4:3"},{"text":"Proseguí, y hablé a aquel ángel que hablaba conmigo, diciendo: ¿Qué es esto, señor mío?","id":"4:4"},{"text":"Y el ángel que hablaba conmi­go respondió, y díjome: ¿No sabes qué es esto? Y dije: No, señor mío.","id":"4:5"},{"text":"Entonces respondió y hablóme, diciendo: Ésta es la palabra del SEÑOR a Zorobabel, en que se dice: No con ejército, ni con fuerza, sino con mi espíritu, ha dicho el SEÑOR de los ejércitos.","id":"4:6"},{"text":"¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido a llanura; él sacará la primera piedra con aclamaciones de: Gracia, gracia a ella.","id":"4:7"},{"text":"Y vino la palabra del SEÑOR a mí, diciendo:","id":"4:8"},{"text":"Las manos de Zorobabel echa­rán el fundamento a esta casa, y sus manos la acabarán; y conoce­rás que el SEÑOR de los ejérci­tos me envió a vosotros.","id":"4:9"},{"text":"Porque los que menosprecia­ron el día de las pequeñeces se alegrarán, y verán la plomada en la mano de Zorobabel. Aquellas siete son los ojos del SEÑOR que recorren por toda la tierra.","id":"4:10"},{"text":"Hablé más, y díjele: ¿Qué significan estas dos olivas a la dere­cha del candelero, y a su izquier­da?","id":"4:11"},{"text":"Hablé aún de nuevo, y díjele: ¿Qué significan las dos ramas de olivas que por medio de dos tubos de oro vierten de sí aceite como oro?","id":"4:12"},{"text":"Y respondióme, diciendo: ¿No sabes qué es esto? Y dije: SEÑOR mío, no.","id":"4:13"},{"text":"Y él dijo: Estos dos hijos de aceite son los que están delante del SEÑOR de toda la tierra.","id":"4:14"}]},{"number":5,"verses":[{"text":"Y TORNÉME, y alcé mis ojos, y miré, y he aquí un rollo que volaba.","id":"5:1"},{"text":"Y díjome: ¿Qué ves? Y respondí: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho.","id":"5:2"},{"text":"Díjome entonces: Ésta es la maldición que sale sobre la faz de toda la tierra; porque todo aquel que hurta, (como está de la una parte del rollo) será destrui­do; y todo aquel que jura, (como está de la otra parte del rollo) será destruído.","id":"5:3"},{"text":"Yo la saqué, dice el SEÑOR de los ejércitos, y vendrá a la casa del ladrón, y a la casa del que jura falsamente en mi nombre; y permanecerá en medio de su casa, y consumirála, con sus enmaderamientos y sus piedras.","id":"5:4"},{"text":"Y salió aquel ángel que hablaba conmigo, y díjome: Alza ahora tus ojos, y mira qué es esto que sale.","id":"5:5"},{"text":"Y dije: ¿Qué es? Y él dijo: Éste es un efa que sale. Además dijo: Ésta es la semejanza de ellos en toda la tierra.","id":"5:6"},{"text":"Y he aquí, traían un talento de plomo, y una mujer estaba asen­tada en medio de aquel efa.","id":"5:7"},{"text":"Y él dijo: Ésta es la maldad; y echóla dentro del efa, y echó la masa de plomo en su boca.","id":"5:8"},{"text":"Alcé luego mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento en sus alas, y tenían alas como de cigüeña, y alzaron el efa entre la tierra y el cielo.","id":"5:9"},{"text":"Y dije al ángel que hablaba conmigo: ¿A dónde llevan el efa?","id":"5:10"},{"text":"Y él me respondió: Para que le sea edificada casa en tierra de Sinar: y será asentado y puesto allá sobre su asiento.","id":"5:11"}]},{"number":6,"verses":[{"text":"Y TORNÉME, y alcé mis ojos y miré, y he aquí cuatro carros que salían de entre dos montes; y aquellos montes eran de latón.","id":"6:1"},{"text":"En el primer carro había caba­llos bermejos, y el segundo carro caballos negros,","id":"6:2"},{"text":"Y en el tercer carro caballos blancos, y en el cuarto carro caba­llos overos ruciorrodados.","id":"6:3"},{"text":"Respondí entonces, y dije al ángel que conmigo hablaba: SEÑOR mío, ¿qué es esto?","id":"6:4"},{"text":"Y el ángel me respondió, y díjome: Éstos son los cuatro vientos de los cielos, que salen de donde están delante del SEÑOR de toda la tierra.","id":"6:5"},{"text":"En el que estaban los caballos negros, salieron hacia la tierra del norte: y los blancos salie­ron tras ellos; y los overos salie­ron hacia la tierra del sur.","id":"6:6"},{"text":"Y los rucios salieron, y se afa­naron por ir a recorrer la tierra. Y dijo: Id, recorred la tierra. Y reco­rrieron la tierra.","id":"6:7"},{"text":"Luego me llamó, y hablóme diciendo: Mira, los que salieron hacia la tierra del norte hicie­ron reposar mi espíritu en la tie­rra del norte.","id":"6:8"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"6:9"},{"text":"Toma de los del cautiverio, de Heldai, y de Tobías, y de Jedaía, los cuales volvieron de Babilonia; y vendrás tú en aquel día, y entra­rás en casa de Josías hijo de Sefanías;","id":"6:10"},{"text":"Tomarás pues plata y oro, y harás coronas, y las pondrás en la cabeza del gran sacerdote Josué, hijo de Josadac;","id":"6:11"},{"text":"Y le hablarás, diciendo: Así ha hablado el SEÑOR de los ejérci­tos, diciendo: He aquí el varón cuyo nombre es RENUEVO, el cual brotará de su lugar, y edifi­cará el templo del SEÑOR:","id":"6:12"},{"text":"Él edificará el templo del SEÑOR, y él llevará gloria, y se sentará y dominará en su trono, y será sacerdote en su solio; y con­sejo de paz será entre ambos a dos.","id":"6:13"},{"text":"Y Helem, y Tobías, y Jedaía, y Hen, hijo de Sefanías, tendrán coronas por memorial en el tem­plo del SEÑOR.","id":"6:14"},{"text":"Y los que están lejos vendrán y edificarán en el templo del SEÑOR, y conoceréis que el SEÑOR de los ejércitos me ha enviado a vosotros. Y será esto, si oyereis obedientes la voz del SEÑOR vuestro Dios.","id":"6:15"}]},{"number":7,"verses":[{"text":"Y ACONTECIÓ en el año cuarto del rey Darío, que vino la palabra del SEÑOR a Zacarías a los cuatro del mes noveno, que es Quisleu;","id":"7:1"},{"text":"Cuando fue enviado a la casa de Dios, Saraser, con Regem-melec y sus hombres, a implo­rar el favor del SEÑOR,","id":"7:2"},{"text":"Y a hablar a los sacerdotes que estaban en la casa del SEÑOR de los ejércitos, y a los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿haremos abstinencia como hemos hecho ya algunos años?","id":"7:3"},{"text":"Vino pues a mí la palabra del SEÑOR de los ejércitos, dicien­do:","id":"7:4"},{"text":"Habla a todo el pueblo del país, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el séptimo mes estos setenta años, ¿habéis ayu­nado para mí?","id":"7:5"},{"text":"Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros?","id":"7:6"},{"text":"¿No oiréis las palabras que proclamó el SEÑOR por medio de los profetas primeros, cuando Jerusalem estaba habitada y próspera, y sus ciudades en sus alrededores, y el sur y la campiña estaban habitados?","id":"7:7"},{"text":"Y vino la palabra del SEÑOR a Zacarías, diciendo:","id":"7:8"},{"text":"Así habló el SEÑOR de los ejércitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su herma­no:","id":"7:9"},{"text":"No oprimáis a la viuda, ni al huérfano, ni al extranjero, ni al pobre; ni ninguno maquinéis mal en su corazón contra su herma­no.","id":"7:10"},{"text":"Empero no quisieron escu­char, antes dieron hombro rebe­lado, y agravaron sus oídos para no oír:","id":"7:11"},{"text":"Y pusieron su corazón como diamante, para no oír la ley ni las palabras que el SEÑOR de los ejércitos enviaba por su espíritu, por mano de los profetas prime­ros: fue, por tanto, hecho grande castigo por el SEÑOR de los ejércitos.","id":"7:12"},{"text":"Y aconteció que como él clamó, y no escucharon, así ellos clamaron, y yo no escuché, dice el SEÑOR de los ejércitos;","id":"7:13"},{"text":"Antes los esparcí con torbelli­no por todas las gentes que ellos no conocían, y la tierra fue deso­lada tras de ellos, sin quedar quien fuese ni viniese; pues tor­naron en asolamiento el país deseable.","id":"7:14"}]},{"number":8,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR de los ejércitos, diciendo:","id":"8:1"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Yo he celado a Sión con grande celo, y con grande ira la celé.","id":"8:2"},{"text":"Así dice el SEÑOR: Yo he res­tituído a Sión, y moraré en medio de Jerusalem: y Jerusalem se lla­mará Ciudad de Verdad, y el monte del SEÑOR de los ejérci­tos, Monte de Santidad.","id":"8:3"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Aun han de morar vie­jos y viejas en las plazas de Jerusalem, y cada cual con bor­dón en su mano por la multitud de los días.","id":"8:4"},{"text":"Y las calles de la ciudad serán llenas de muchachos y mucha­chas, que jugarán en las calles.","id":"8:5"},{"text":"Así dice el SEÑOR de los ejér­citos: Si esto parecerá dificultoso a los ojos del resto de este pueblo en aquellos días, ¿también será dificultoso delante de mis ojos? dice el SEÑOR de los ejércitos.","id":"8:6"},{"text":"Así ha dicho el SEÑOR de los ejércitos: He aquí, yo salvo mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol;","id":"8:7"},{"text":"Y traerélos, y habitarán en medio de Jerusalem; y me serán por pueblo, y yo seré a ellos por Dios con verdad y con justicia.","id":"8:8"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Esfuércense vuestras manos, de vosotros los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento a la casa del SEÑOR de los ejércitos, para edificar el templo.","id":"8:9"},{"text":"Porque antes de estos días no ha habido paga de hombre, ni paga de bestia, ni hubo paz algu­na para entrante ni para saliente, a causa del enemigo: y yo dejé todos los hombres, cada cual contra su compañero.","id":"8:10"},{"text":"Mas ahora no lo haré con el resto de este pueblo como en aquellos días pasados, dice el SEÑOR de los ejércitos.","id":"8:11"},{"text":"Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la tierra, y los cielos darán su rocío; y haré que el resto de este pueblo posea todo esto.","id":"8:12"},{"text":"Y será que como fuisteis mal­dición entre las gentes, oh casa de Judá y casa de Israel, así os salvaré, y seréis bendición. No temáis, mas esfuércense vuestras manos.","id":"8:13"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos: Como pensé haceros mal cuando vues­tros padres me provocaron a ira, dice el SEÑOR de los ejércitos, y no me arrepentí;","id":"8:14"},{"text":"Así tornando he pensado de hacer bien a Jerusalem y a la casa de Judá en estos días: no temáis.","id":"8:15"},{"text":"Éstas son las cosas que habéis de hacer: Hablad verdad cada cual con su prójimo; juzgad en vuestras puertas verdad y juicio de paz:","id":"8:16"},{"text":"Y ninguno de vosotros maquinéis mal en su corazón contra su prójimo, ni améis juramento falso: porque todas éstas son cosas que aborrezco, dice el SEÑOR.","id":"8:17"},{"text":"Y vino a mí la palabra del SEÑOR de los ejércitos, dicien­do:","id":"8:18"},{"text":"Así ha dicho el SEÑOR de los ejércitos: El ayuno del cuarto mes, y el ayuno del quinto, y el ayuno del séptimo, y el ayuno del décimo, se tornarán a la casa de Judá en gozo y alegría, y en festivas solemnidades. Amad pues verdad y paz.","id":"8:19"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Aun vendrán pueblos, y moradores de muchas ciuda­des;","id":"8:20"},{"text":"Y vendrán los moradores de la una a la otra, y dirán: Vamos a implorar el favor del SEÑOR, y a buscar al SEÑOR de los ejér­citos. Yo también iré.","id":"8:21"},{"text":"Y vendrán muchos pueblos y fuertes naciones a buscar al SEÑOR de los ejércitos en Jerusalem, y a implorar el favor del SEÑOR.","id":"8:22"},{"text":"Así ha dicho el SEÑOR de los ejércitos: En aquellos días acon­tecerá que diez hombres de todas las lenguas de las gentes, traba­rán de la falda de un Judío, diciendo: Iremos con vosotros, porque hemos oído que Dios está con vosotros.","id":"8:23"}]},{"number":9,"verses":[{"text":"CARGA de la palabra del SEÑOR contra tierra de Hadrac, y de Damasco su reposo: porque al SEÑOR están vueltos los ojos de los hombres, y de todas las tribus de Israel.","id":"9:1"},{"text":"Y también Hamat tendrá tér­mino en ella; Tiro y Sidón, aun­que muy sabia sea.","id":"9:2"},{"text":"Bien que Tiro se edificó forta­leza, y amontonó plata como polvo, y oro como lodo de las calles,","id":"9:3"},{"text":"He aquí, el SEÑOR la empo­brecerá, y herirá en el mar su for­taleza, y ella será consumida de fuego.","id":"9:4"},{"text":"Ascalón verá, y temerá; Gaza también, y se dolerá en gran manera: asimismo Ecrón, porque su esperanza será confundida; y de Gaza perecerá el rey, y Ascalón no será habitada.","id":"9:5"},{"text":"Y habitará en Asdod un extran­jero, y yo talaré la soberbia de los Palestinos;","id":"9:6"},{"text":"Y quitaré sus sangres de su boca, y sus abominaciones de sus dien­tes, y quedarán ellos también para nuestro Dios, y serán como capita­nes en Judá, y Ecrón como el Jebuseo.","id":"9:7"},{"text":"Y seré real de ejército a mi casa, a causa del que va y del que viene: y no pasará más sobre ellos angustiador; porque ahora miré con mis ojos.","id":"9:8"},{"text":"Alégrate mucho, oh hija de Sión; da voces de júbilo, oh hija de Jerusalem: he aquí, tu Rey vendrá a tí, justo y salvador, humilde, y cabalgando sobre un asno, así sobre un pollino hijo de asna.","id":"9:9"},{"text":"Y de Efraím destruiré los carros, y los caballos de Jerusalem; y los arcos de guerra serán quebrados: y hablará paz a las gentes; y su señorío será de mar a mar, y desde el río hasta los fines de la tierra.","id":"9:10"},{"text":"Y tú también por la sangre de tu pacto serás salva; yo he saca­do tus presos del aljibe en que no hay agua.","id":"9:11"},{"text":"Tornaos a la fortaleza, oh pre­sos de esperanza: hoy también os anuncio que os daré doblado.","id":"9:12"},{"text":"Porque entesado he para mí a Judá como arco, henchí a Efraím; y despertaré tus hijos, oh Sión, contra tus hijos, oh Grecia, y te pondré como espada de valiente.","id":"9:13"},{"text":"Y el SEÑOR será visto sobre ellos, y su dardo saldrá como relámpago: y el Señor DIOS toca­rá trompeta, e irá como torbellinos del sur.","id":"9:14"},{"text":"El SEÑOR de los ejércitos los amparará, y ellos devorarán, y sujetarán a las piedras de la honda, y beberán, y harán estré­pito como tomados del vino; y se llenarán como cuenco, o como los lados del altar.","id":"9:15"},{"text":"Y los salvará en aquel día el SEÑOR su Dios como a rebaño de su pueblo: porque serán engrandecidos en su tierra como piedras de corona.","id":"9:16"},{"text":"Porque ¡cuánta es su bondad, y cuánta su hermosura! El trigo alegrará a los mancebos, y el vino a las doncellas.","id":"9:17"}]},{"number":10,"verses":[{"text":"PEDID al SEÑOR lluvia en la sazón tardía: el SEÑOR hará relámpagos, y os dará lluvia abundante, y hierba en el campo a cada uno.","id":"10:1"},{"text":"Porque las imágenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños vanos, en vano consue­lan: por lo cual se fueron ellos como ovejas, fueron humillados porque no tuvieron pastor.","id":"10:2"},{"text":"Contra los pastores se ha encendido mi enojo, y castigaré los machos de cabrío: mas el SEÑOR de los ejércitos visitará su rebaño, la casa de Judá, y tor­narálos como su caballo de honor en la guerra.","id":"10:3"},{"text":"De él saldrá el ángulo, de él la clavija, de él el arco de la guerra, de él también todo apremiador.","id":"10:4"},{"text":"Y serán como valientes, que en la batalla pisan al enemigo en el lodo de las calles; y pelearán, porque el SEÑOR será con ellos; y los que cabalgan en caba­llos serán avergonzados.","id":"10:5"},{"text":"Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy el SEÑOR su Dios, que los oiré.","id":"10:6"},{"text":"Y será Efraím como valiente, y alegraráse su corazón como de vino: sus hijos también verán y se alegrarán; su corazón se goza­rá en el SEÑOR.","id":"10:7"},{"text":"Yo les silbaré y los juntaré, por­que los he redimido; y serán multiplicados como fueron mul­tiplicados.","id":"10:8"},{"text":"Bien que los sembraré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y tornarán.","id":"10:9"},{"text":"Porque yo los tornaré de la tierra de Egipto, y los recogeré de la Asiria; y traerélos a la tierra de Galaad y del Líbano, y no les bastará.","id":"10:10"},{"text":"Y la tribulación pasará por el mar, y en el mar herirá las ondas, y se secarán todas las honduras del río: y la soberbia del Asirio será derribada, y se perderá el cetro de Egipto.","id":"10:11"},{"text":"Y yo los fortificaré en el SEÑOR, y caminarán en su nombre, dice el SEÑOR.","id":"10:12"}]},{"number":11,"verses":[{"text":"OH Líbano, abre tus puertas, y queme fuego tus cedros.","id":"11:1"},{"text":"Aúlla, oh ciprés, porque el cedro cayó, porque los magnífi­cos son talados. Aullad, encinas de Basán, porque el fuerte monte es derribado.","id":"11:2"},{"text":"Voz de aullido de pastores, por­que su magnificencia es asolada; estruendo de rugidos de cacho­rros de leones, porque la sober­bia del Jordán es destruída.","id":"11:3"},{"text":"Así ha dicho el SEÑOR mi Dios: Apacienta las ovejas de la matanza;","id":"11:4"},{"text":"A las cuales mataban sus com­pradores, y no se tenían por cul­pables; y el que las vendía, decía: Bendito sea el SEÑOR, que he enriquecido; ni sus pastores tení­an piedad de ellas.","id":"11:5"},{"text":"Por tanto, no más tendré piedad de los moradores de la tierra, dice el SEÑOR: porque he aquí, yo entregaré los hombres, cada cual en mano de su compañero, y en mano de su rey; y quebranta­rán la tierra, y yo no libraré de sus manos.","id":"11:6"},{"text":"Apacenté pues las ovejas de la matanza, es a saber, los pobres del rebaño. Y me tomé dos caya­dos; al uno puse por nombre Gracia, y al otro Ataduras; y apa­centé las ovejas.","id":"11:7"},{"text":"E hice matar tres pastores en un mes, y mi alma se angustió por ellos, y también el alma de ellos me aborreció a mí.","id":"11:8"},{"text":"Y dije: No os apacentaré; la que muriere, muera; y la que se perdiere, se pierda; y las que que­daren, que cada una coma la carne de su compañera.","id":"11:9"},{"text":"Tomé luego mi cayado Gracia, y quebrélo, para desha­cer mi pacto que concerté con todos los pueblos.","id":"11:10"},{"text":"Y fue deshecho en ese día, y así conocieron los pobres del rebaño que miran a mí, que era palabra del SEÑOR.","id":"11:11"},{"text":"Y díjeles: Si os parece bien, dadme mi salario; y si no, deja­dlo. Y pesaron para mi salario treinta piezas de plata.","id":"11:12"},{"text":"Y díjome el SEÑOR: Échalo al alfarero, hermoso precio con que me han apreciado. Y tomé las treinta piezas de plata, y eché­las al alfarero en la casa del SEÑOR.","id":"11:13"},{"text":"Quebré luego el otro mi caya­do Ataduras, para romper la her­mandad entre Judá e Israel.","id":"11:14"},{"text":"Y díjome el SEÑOR: Toma aún los aperos de un pastor insensato;","id":"11:15"},{"text":"Porque, he aquí, levantaré un pastor en la tierra, quien no visitará a ellas que están cortadas, ni buscará la pequeña, ni curará la perniquebrada, ni alimentará la que está sola; sino que comerá la carne de la gruesa, y despedazará sus uñas.","id":"11:16"},{"text":"¡Ay del pastor inútil que deja el rebaño! La espada será sobre su brazo, y sobre su ojo derecho; y su brazo será secado del todo, y su ojo derecho será enteramente oscurecido.","id":"11:17"}]},{"number":12,"verses":[{"text":"CARGA de la palabra del SEÑOR acerca de Israel. El SEÑOR, que extiende los cielos, y funda la tierra, y forma el espíritu del hombre dentro de él, ha dicho:","id":"12:1"},{"text":"He aquí, yo pongo a Jerusalem por copa de temblor a todos los pueblos de alrededor cuando estén en el sitio contra Judá y contra Jerusalem.","id":"12:2"},{"text":"Y será en aquel día, que yo pondré a Jerusalem por piedra pesada a todos los pueblos: todos los que se la cargaren, serán des­pedazados, bien que todas las gentes de la tierra se juntarán contra ella.","id":"12:3"},{"text":"En aquel día, dice el SEÑOR, heriré con aturdimiento a todo caballo, y con locura al que en él sube; mas sobre la casa de Judá abriré mis ojos, y a todo caballo de los pueblos heriré con cegue­ra.","id":"12:4"},{"text":"Y los capitanes de Judá dirán en su corazón: Mi fuerza son los moradores de Jerusalem en el SEÑOR de los ejércitos su Dios.","id":"12:5"},{"text":"En aquel día pondré los capita­nes de Judá como un brasero de fuego en leña, y como una hacha de fuego en gavillas; y consumi­rán a diestra y a siniestra todos los pueblos alrededor: y Jerusalem será otra vez habitada en su lugar, en Jerusalem.","id":"12:6"},{"text":"Y librará el SEÑOR las tiendas de Judá primero, porque la gloria de la casa de David y del mora­dor de Jerusalem no se engran­dezca sobre Judá.","id":"12:7"},{"text":"En aquel día el SEÑOR defen­derá al morador de Jerusalem: y el que entre ellos fuere flaco, en aquel tiempo será como David; y la casa de David como ángeles, como el ángel del SEÑOR delante de ellos.","id":"12:8"},{"text":"Y será que en aquel día yo procuraré quebrantar todas las gentes que vinieren contra Jerusalem.","id":"12:9"},{"text":"Y derramaré sobre la casa de David, y sobre los moradores de Jerusalem, espíritu de gracia y de oración; y mirarán a mí, a quien traspasaron, y harán llanto sobre él, como llanto sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénito.","id":"12:10"},{"text":"En aquel día habrá gran llanto en Jerusalem, como el llanto de Adadrimón en el valle de Meguido.","id":"12:11"},{"text":"Y la tierra lamentará, cada linaje de por sí; el linaje de la casa de David por sí, y sus muje­res por sí; el linaje de la casa de Natán por sí, y sus mujeres por sí;","id":"12:12"},{"text":"El linaje de la casa de Leví por sí, y sus mujeres por sí; el linaje de Simei por sí, y sus mujeres por sí;","id":"12:13"},{"text":"Todos los otros linajes, los linajes por sí, y sus mujeres por sí.","id":"12:14"}]},{"number":13,"verses":[{"text":"EN aquel tiempo habrá manantial abierto para la casa de David y para los moradores de Jerusalem, para el pecado y la inmundicia.","id":"13:1"},{"text":"Y será en aquel día, dice el SEÑOR de los ejércitos, que talaré de la tierra los nombres de las imágenes, y nunca más ven­drán en memoria: y también haré talar de la tierra los profetas, y espíritu de inmundicia.","id":"13:2"},{"text":"Y será que cuando alguno más profetizare, diránle su padre y su madre que lo engendraron: No vivirás, porque has hablado men­tira en el nombre del SEÑOR: y su padre y su madre que lo engendraron, le alancearán cuan­do profetizare.","id":"13:3"},{"text":"Y será en aquel tiempo, que todos los profetas se avergonza­rán de su visión cuando profeti­zaren; ni nunca más se vestirán de manto velloso para mentir.","id":"13:4"},{"text":"Y dirá: No soy profeta; labra­dor soy de la tierra: porque esto aprendí del hombre desde mi juventud.","id":"13:5"},{"text":"Y le preguntarán: ¿Qué heridas son éstas en tus manos? Y él res­ponderá: Con ellas fui herido en casa de mis amigos.","id":"13:6"},{"text":"Levántate, oh espada, sobre el pastor, y sobre el hombre compa­ñero mío, dice el SEÑOR de los ejércitos. Hiere al pastor, y se derramarán las ovejas: mas tor­naré mi mano sobre los chiqui­tos.","id":"13:7"},{"text":"Y acontecerá en toda la tierra, dice el SEÑOR, que las dos par­tes serán taladas en ella, y se per­derán; mas la tercera quedará en ella.","id":"13:8"},{"text":"Y meteré en el fuego la tercera parte, y los fundiré como se funde la plata, y probarélos como se prueba el oro. El invocará mi nombre, y yo le oiré, y diré: Pueblo mío; y él dirá: el SEÑOR es mi Dios.","id":"13:9"}]},{"number":14,"verses":[{"text":"HE aquí, el día del SEÑOR viene, y tus despojos serán repartidos en medio de tí.","id":"14:1"},{"text":"Porque yo reuniré todas las gen­tes en batalla contra Jerusalem; y la ciudad será tomada, y saquea­das serán las casas, y forzadas las mujeres: y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será talado de la ciu­dad.","id":"14:2"},{"text":"Después saldrá el SEÑOR, y peleará con aquellas gentes, como peleó el día de la batalla.","id":"14:3"},{"text":"Y afirmaránse sus pies en aquel día sobre el monte de las Olivas, que está en frente de Jerusalem a la parte de oriente: y el monte de las Olivas se partirá por medio de sí hacia el oriente y hacia el occi­dente, haciendo un muy grande valle; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el sur.","id":"14:4"},{"text":"Y huiréis al valle de los mon­tes; porque el valle de los montes llegará hasta Hasal; y huiréis de la manera que huisteis por causa del terremoto en los días de Uzías, rey de Judá: y vendrá el SEÑOR mi Dios, y con él todos los santos.","id":"14:5"},{"text":"Y acontecerá que en ese día no habrá luz clara, ni oscura.","id":"14:6"},{"text":"Y será un día, el cual es cono­cido del SEÑOR, que ni será día ni noche; mas acontecerá que al tiempo de la tarde habrá luz.","id":"14:7"},{"text":"Acontecerá también en aquel día, que saldrán de Jerusalem aguas vivas; la mitad de ellas hacia el mar oriental, y la otra mitad hacia el mar occidental, en verano y en invierno.","id":"14:8"},{"text":"Y el SEÑOR será rey sobre toda la tierra. En aquel día el SEÑOR será uno, y uno su nom­bre.","id":"14:9"},{"text":"Y toda la tierra se tornará como llanura desde Gabaa hasta Rimón al sur de Jerusalem: y ésta será enaltecida, y habitarse ha en su lugar desde la puerta de Benjamín hasta el lugar de la puerta primera, hasta la puerta de los rincones; y desde la torre de Hananeel hasta los lagares del rey.","id":"14:10"},{"text":"Y morarán en ella, y nunca más será anatema; sino que será Jerusalem habitada confiada­mente.","id":"14:11"},{"text":"Y ésta será la plaga con que herirá el SEÑOR a todos los pue­blos que pelearon contra Jerusalem: la carne de ellos se disolverá estando ellos sobre sus pies, y se consumirán sus ojos en sus cuencas, y su lengua se les deshará en su boca.","id":"14:12"},{"text":"Y acontecerá en aquel día que habrá en ellos gran quebranta­miento del SEÑOR; porque tra­bará cada uno de la mano de su compañero, y su mano echará contra la mano de su compañero.","id":"14:13"},{"text":"Y Judá también peleará en Jerusalem. Y serán reunidas las riquezas de todas las gentes de alrededor: oro, y plata, y ropas de vestir, en grande abundancia.","id":"14:14"},{"text":"Y tal como esto será la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos.","id":"14:15"},{"text":"Y todos los que quedaren de las gentes que vinieron contra Jerusalem subirán de año en año a adorar al Rey, el SEÑOR de los ejércitos, y a celebrar la fiesta de las Cabañas.","id":"14:16"},{"text":"Y acontecerá, que los de las familias de la tierra que no subie­ren a Jerusalem a adorar al Rey, el SEÑOR de los ejércitos, no vendrá sobre ellos lluvia.","id":"14:17"},{"text":"Y si la familia de Egipto no subiere, y no viniere, sobre ellos no habrá lluvia; vendrá la plaga con que el SEÑOR herirá las gentes que no subieren a celebrar la fiesta de las Cabañas.","id":"14:18"},{"text":"Ésta será la pena del pecado de Egipto, y del pecado de todas las gentes que no subieran a cele­brar la fiesta de las Cabañas.","id":"14:19"},{"text":"En aquel tiempo estará sobre las campanillas de los caballos: SANTIDAD AL SEÑOR; y las ollas en la casa del SEÑOR serán como los tazones delante del altar.","id":"14:20"},{"text":"Y será toda olla en Jerusalem y en Judá santidad al SEÑOR de los ejércitos: y todos los que sacrificaren, vendrán y tomarán de ellas, y cocerán en ellas: y no habrá más Cananeo alguno en la casa del SEÑOR de los ejércitos en aquel tiempo.","id":"14:21"}]}]}