{"title":"Juan","description":"Descripcion","abbreviation":"43_Jn","chapters":[{"number":1,"verses":[{"text":"EN el principio era la Palabra, y la Palabra era con Dios, y la Palabra era Dios.","id":"1:1"},{"text":"Él era en el principio con Dios.","id":"1:2"},{"text":"Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fue hecho.","id":"1:3"},{"text":"En él era la vida; y la vida era la Luz de los hombres.","id":"1:4"},{"text":"Y la Luz en las tinieblas resplandece; y las tinieblas no la comprendieron.","id":"1:5"},{"text":"Fue un hombre enviado de Dios, el cual se llamaba Juan.","id":"1:6"},{"text":"Éste vino por testimonio, para que diese testimonio de la Luz, para que por él todos creyesen.","id":"1:7"},{"text":"Él no era la Luz; mas fue enviado para que diese testimonio de la Luz.","id":"1:8"},{"text":"Aquél era la Luz verdadera, que alumbra a todo hombre que viene en este mundo.","id":"1:9"},{"text":"En el mundo estaba, y el mundo fue hecho por él, y el mundo no le conoció.","id":"1:10"},{"text":"A lo suyo vino, y los suyos no le recibieron.","id":"1:11"},{"text":"Mas a todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, a los que creen en su nombre:","id":"1:12"},{"text":"Los cuales nacieron, no de sangre, ni de voluntad de la carne, ni de voluntad de hombre, sino de Dios.","id":"1:13"},{"text":"Y la Palabra fue hecha carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad.","id":"1:14"},{"text":"Juan dio testimonio de él, y clamó, diciendo: Éste era aquél de quien yo decía: El que viene tras mí es preferido antes que yo; porque era primero que yo.","id":"1:15"},{"text":"Y de su plenitud todos nosotros hemos recibido, y gracia por gracia.","id":"1:16"},{"text":"Porque la ley fue dada por Moisés, mas la gracia y la verdad vino por Jesu Cristo.","id":"1:17"},{"text":"Nadie jamás ha visto a Dios; el unigénito Hijo que está en el seno del Padre, él lo ha declarado.","id":"1:18"},{"text":"Y éste es el testimonio de Juan, cuando los Judíos enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: ¿Tú, quién eres?","id":"1:19"},{"text":"Y confesó, y no negó; mas confesó: Yo no soy el Cristo.","id":"1:20"},{"text":"Y le preguntaron: ¿Qué pues? ¿Eres tú Elias? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No.","id":"1:21"},{"text":"Entonces ellos le dijeron: ¿Quién eres? para que podamos dar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?","id":"1:22"},{"text":"Él dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo el profeta Isaías.","id":"1:23"},{"text":"Y los que habían sido enviados eran de los Fariseos.","id":"1:24"},{"text":"Y ellos le preguntaron, y le dijeron: ¿Por qué pues bautizas, si tú no eres el Cristo, ni Elías, ni aquel profeta?","id":"1:25"},{"text":"Juan les respondió, diciendo: Yo bautizo en agua; mas en medio de vosotros está de pie uno, a quien vosotros no conocéis:","id":"1:26"},{"text":"Éste es el que viniendo después de mí, el cual es preferido antes que yo, del cual yo no soy digno de desatar la correa de zapato.","id":"1:27"},{"text":"Estas cosas fueron hechas en Betábara de la otra parte del Jordán, donde Juan estaba bautizando.","id":"1:28"},{"text":"El siguiente día ve Juan a Jesús que venía a él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo.","id":"1:29"},{"text":"Éste es aquel de quien yo dije: Tras mí viene un varón el cual es preferido antes que yo, porque era primero que yo.","id":"1:30"},{"text":"Y yo no le conocía; mas para que fuese manifestado a Israel, por eso vine yo bautizando en agua.","id":"1:31"},{"text":"Y Juan dio testimonio, diciendo: Vi al Espíritu descendiendo del cielo como paloma, y reposó sobre él.","id":"1:32"},{"text":"Y yo no le conocía; mas el que me envió a bautizar en agua, éste me dijo: Sobre aquel que vieres descender el Espíritu, y reposar sobre él, éste es el que bautiza con el Espíritu Santo.","id":"1:33"},{"text":"Y yo vi, y di testimonio, que éste es el Hijo de Dios.","id":"1:34"},{"text":"El siguiente día otra vez estaba Juan de pie, y dos de sus discípulos.","id":"1:35"},{"text":"Y mirando a Jesús que andaba por allí, dice: He aquí el Cordero de Dios.","id":"1:36"},{"text":"Y oyéronle los dos discípulos hablar, y siguieron a Jesús.","id":"1:37"},{"text":"Entonces Jesús se volvió y viéndoles que le seguían, les dice: ¿Qué buscáis? Y ellos le dijeron: Rabí, (que interpretado, quiere decir, Maestro), ¿dónde moras?","id":"1:38"},{"text":"Díceles: Venid, y ved. Vinieron, y vieron donde moraba; y quedáronse con él aquel día; porque era como la hora décima.","id":"1:39"},{"text":"Uno de los dos que habían oído a Juan, y le siguieron, era Andrés, hermano de Simón Pedro.","id":"1:40"},{"text":"Éste halla primero a su propio hermano Simón, y le dice: Hemos hallado al Mesías, que interpretado es, el Cristo.","id":"1:41"},{"text":"Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás: tú serás llamado Cefas, que interpretado es, Piedra.","id":"1:42"},{"text":"El día siguiente quiso Jesús ir a Galilea, y halla a Felipe; y le dice: Sígueme.","id":"1:43"},{"text":"Y Felipe era de Betsaida, la ciudad de Andrés y de Pedro.","id":"1:44"},{"text":"Felipe halla a Natanael, y le dice: Hemos hallado a aquel de quien escribió Moisés en la ley, y los profetas: Jesús de Nazaret, el hijo de José.","id":"1:45"},{"text":"Y le dijo Natanael: ¿De Nazaret puede salir alguna cosa buena? Dícele Felipe: Ven, y ve.","id":"1:46"},{"text":"Jesús vio venir a sí a Natanael, y dice de él: He aquí un verdadero Israelita, en el cual no hay engaño.","id":"1:47"},{"text":"Dícele Natanael: ¿De dónde me conoces? Respondióle Jesús, y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi.","id":"1:48"},{"text":"Respondió Natanael, y le dijo: Rabí, tú eres el Hijo de Dios; tú eres el Rey de Israel.","id":"1:49"},{"text":"Respondió Jesús, y le dijo: ¿Porque te dije: Te vi debajo de la higuera, crees? cosas mayores que estas verás.","id":"1:50"},{"text":"Y le dice: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y los ángeles de Dios subiendo y descendiendo sobre el Hijo del hombre.","id":"1:51"}]},{"number":2,"verses":[{"text":"Y AL tercer día hubo una boda en Caná de Galilea; y estaba allí la madre de Jesús.","id":"2:1"},{"text":"Y fue también llamado Jesús, y sus discípulos a la boda.","id":"2:2"},{"text":"Y cuando faltó el vino, la madre de Jesús le dijo: No tienen vino.","id":"2:3"},{"text":"Y le dice Jesús: ¿Qué tengo yo que ver contigo mujer? Aún no ha venido mi hora.","id":"2:4"},{"text":"Su madre dice a los que servían: Haced todo lo que él os dijere.","id":"2:5"},{"text":"Y estaban puestas allí seis tinajas de piedra para agua, conforme a la purificación de los Judíos, que cabía en cada una dos o tres cántaros.","id":"2:6"},{"text":"Díceles Jesús: Llenad estas tinajas de agua. Y las llenaron hasta arriba.","id":"2:7"},{"text":"Y díceles: Sacad ahora, y llevad al maestresala. Y lleváronselo.","id":"2:8"},{"text":"Y cuando el maestresala gustó el agua hecha vino, y no sabía de dónde era (mas lo sabían los siervos que habían sacado el agua), el maestresala llama al desposado,","id":"2:9"},{"text":"Y le dice: Todo hombre pone primero el buen vino; y cuando han bebido bien, entonces lo que es peor; mas tú has guardado el buen vino hasta ahora.","id":"2:10"},{"text":"Este principio de milagros hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él.","id":"2:11"},{"text":"Después de esto descendió a Capernaum, él, y su madre, y sus hermanos, y sus discípulos, y estuvieron allí no muchos días.","id":"2:12"},{"text":"Y estaba cerca la pascua de los Judíos, y subió Jesús a Jerusalem.","id":"2:13"},{"text":"Y halló en el templo a los que vendían bueyes, y ovejas, y palomas, y a los cambiadores de dinero sentados.","id":"2:14"},{"text":"Y cuando hubo hecho un azote de cuerdas, echólos a todos del templo, y las ovejas, y los bueyes, y derramó los dineros de los cambiadores, y trastornó las mesas.","id":"2:15"},{"text":"Y a los que vendían las palomas dijo: Quitad de aquí estas cosas, y no hagáis la casa de mi Padre casa de mercadería.","id":"2:16"},{"text":"Entonces se acordaron sus discípulos que estaba escrito: El celo de tu casa me ha comido.","id":"2:17"},{"text":"Y los Judíos respondieron, y le dijeron: ¿Qué señal nos muestras, siendo así que tú haces estas cosas?","id":"2:18"},{"text":"Respondió Jesús, y les dijo: Destruid este templo, y en tres días yo lo levantaré.","id":"2:19"},{"text":"Dijeron luego los Judíos: En cuarenta y seis años fue este templo edificado, ¿Y tú en tres días lo levantarás?","id":"2:20"},{"text":"Mas él hablaba del templo de su cuerpo.","id":"2:21"},{"text":"Por tanto cuando resucitó de los muertos, sus discípulos se acordaron que les había dicho esto, y creyeron a la Escritura, y a la palabra que Jesús había dicho.","id":"2:22"},{"text":"Y estando él en Jerusalem en la pascua, en el día de la fiesta, muchos creyeron en su nombre, viendo los milagros que hacía.","id":"2:23"},{"text":"Mas el mismo Jesús no se confiaba a sí mismo de ellos, porque él conocía a todos,","id":"2:24"},{"text":"Y no tenía necesidad que nadie le diese testimonio del hombre; porque él sabía lo que había en el hombre.","id":"2:25"}]},{"number":3,"verses":[{"text":"Y HABÍA un hombre de los Fariseos que se llamaba Nicodemo, príncipe de los Judíos.","id":"3:1"},{"text":"Este vino a Jesús de noche, y le dijo: Rabí, nosotros sabemos que tú eres un maestro venido de Dios; porque nadie puede hacer estos milagros que tú haces, si no estuviere Dios con él.","id":"3:2"},{"text":"Respondió Jesús, y le dijo: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el reino de Dios.","id":"3:3"},{"text":"Dícele Nicodemo: ¿Cómo puede el hombre nacer, siendo viejo? ¿puede entrar segunda vez en el vientre de su madre, y nacer?","id":"3:4"},{"text":"Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios.","id":"3:5"},{"text":"Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es.","id":"3:6"},{"text":"No te maravilles de que te dije: Os es menester nacer otra vez.","id":"3:7"},{"text":"El viento de donde quiere sopla; y oyes su sonido, mas ni sabes de dónde viene, ni a dónde va: así es todo aquel que es nacido del Espíritu.","id":"3:8"},{"text":"Respondió Nicodemo, y le dijo: ¿Cómo pueden estas cosas hacerse?","id":"3:9"},{"text":"Respondió Jesús, y le dijo: ¿Tú eres un maestro de Israel, y no sabes estas cosas?","id":"3:10"},{"text":"De cierto, de cierto te digo, que lo que sabemos hablamos; y testificamos lo que hemos visto, y vosotros no recibís nuestro testimonio.","id":"3:11"},{"text":"Si os he dicho cosas terrenales, y no creéis: ¿cómo creeréis, si os dijere cosas celestiales?","id":"3:12"},{"text":"Y nadie subió al cielo, sino el que descendió del cielo, es a saber, el Hijo del hombre, que está en el cielo.","id":"3:13"},{"text":"Y como Moisés levantó la serpiente en el desierto, así también es menester que el Hijo del hombre sea levantado;","id":"3:14"},{"text":"Para que todo aquel que en él cree, no perezca, mas tenga vida eterna.","id":"3:15"},{"text":"Porque de tal manera amó Dios al mundo, que dio a su Hijo unigénito; para que todo aquel que en él cree, no perezca, mas tenga vida eterna.","id":"3:16"},{"text":"Porque no envió Dios a su Hijo al mundo, para condenar al mundo; sino para que el mundo sea salvo por él.","id":"3:17"},{"text":"El que en él cree, no es condenado; mas el que no cree, ya es condenado; porque no ha creído en el nombre del unigénito Hijo de Dios.","id":"3:18"},{"text":"Y ésta es la condenación, que la luz ha venido al mundo, y los hombres amaron más las tinieblas que la luz; porque sus obras eran malas.","id":"3:19"},{"text":"Porque todo aquel que hace lo malo, aborrece la luz, y no viene a la luz, porque sus obras no sean redargüidas.","id":"3:20"},{"text":"Mas el que obra verdad, viene a la luz, para que sus obras sean manifiestas, que son hechas en Dios.","id":"3:21"},{"text":"Después de estas cosas, vino Jesús y sus discípulos a la tierra de Judea; y estaba allí con ellos, y bautizaba.","id":"3:22"},{"text":"Y estaba bautizando también Juan en Enón junto a Salim, porque había allí muchas aguas; y venían, y eran bautizados.","id":"3:23"},{"text":"Porque aún Juan no había sido echado en la cárcel.","id":"3:24"},{"text":"Y se movió una cuestión entre algunos de los discípulos de Juan y los Judíos acerca de la purificación.","id":"3:25"},{"text":"Y vinieron a Juan, y le dijeron: Rabí, el que estaba contigo de la otra parte del Jordán, del cual tú diste testimonio, he aquí, éste bautiza, y todos vienen a él.","id":"3:26"},{"text":"Respondió Juan, y dijo: No puede el hombre recibir nada si no le fuere dado del cielo.","id":"3:27"},{"text":"Vosotros mismos me sois testigos que dije: Yo no soy el Cristo; mas soy enviado delante de él.","id":"3:28"},{"text":"El que tiene la desposada, es el desposado; mas el amigo del desposado, que está de pie y le oye, se goza grandemente de la voz del desposado. Así, pues, este mi gozo es cumplido.","id":"3:29"},{"text":"Es menester que él crezca, mas que yo disminuya.","id":"3:30"},{"text":"El que de arriba viene, sobre todos es: el que es de la tierra, terreno es, y cosas terrenas habla: el que viene del cielo, sobre todos es.","id":"3:31"},{"text":"Y lo que ha visto y oído, esto testifica; y nadie recibe su testimonio.","id":"3:32"},{"text":"El que ha recibido su testimonio, ha puesto su sello a esto, que Dios es verdadero;","id":"3:33"},{"text":"Porque el que Dios ha enviado, las palabras de Dios habla; porque no le da Dios el Espíritu por medida.","id":"3:34"},{"text":"El Padre ama al Hijo, y le ha dado todas las cosas en su mano.","id":"3:35"},{"text":"El que cree en el Hijo tiene vida eterna; mas el que no cree al Hijo no verá la vida; sino que la ira de Dios está sobre él.","id":"3:36"}]},{"number":4,"verses":[{"text":"CUANDO, pues, el Señor supo que los Fariseos habían oído que Jesús hacía y bautizaba más discípulos que Juan,","id":"4:1"},{"text":"(Aunque Jesús mismo no bautizaba, sino sus discípulos,)","id":"4:2"},{"text":"Dejó a Judea, y se fue otra vez a Galilea.","id":"4:3"},{"text":"Y era menester que pasase por Samaria.","id":"4:4"},{"text":"Vino pues a una ciudad de Samaria que se llama Sichar, junto a la heredad que Jacob dio a José su hijo.","id":"4:5"},{"text":"Y estaba allí el pozo de Jacob. Jesús, pues, cansado del camino, se sentó así sobre el pozo. Era como la hora de sexta.","id":"4:6"},{"text":"Viene una mujer de Samaria a sacar agua; y Jesús le dice: Dame de beber.","id":"4:7"},{"text":"(Porque sus discípulos habían ido a la ciudad a comprar de comer.)","id":"4:8"},{"text":"Y la mujer Samaritana le dice: ¿Cómo tú, siendo Judío, me pides a mí de beber, que soy mujer Samaritana? Porque los Judíos no se tratan con los Samaritanos.","id":"4:9"},{"text":"Respondió Jesús, y le dijo: Si conocieses el don de Dios, y quién es el que te dice: Dame de beber: tú pedirías de él, y él te daría agua viva.","id":"4:10"},{"text":"La mujer le dice: Señor, no tienes con qué sacarla, y el pozo es hondo: ¿De dónde, pues, tienes el agua viva?","id":"4:11"},{"text":"¿Eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual él bebió, y sus hijos, y sus ganados?","id":"4:12"},{"text":"Respondió Jesús, y le dijo: Cualquiera que bebiere de esta agua, volverá a tener sed;","id":"4:13"},{"text":"Mas el que bebiere del agua que yo le daré, por siempre no tendrá sed; mas el agua que yo le daré, será en él fuente de agua, que salte para vida eterna.","id":"4:14"},{"text":"La mujer le dice: Señor, dame esta agua, para que yo no tenga sed, ni venga acá a sacarla.","id":"4:15"},{"text":"Jesús le dice: Ve, llama a tu marido, y ven acá.","id":"4:16"},{"text":"Respondió la mujer, y le dijo: No tengo marido. Dícele Jesús: Bien has dicho: No tengo marido;","id":"4:17"},{"text":"Porque cinco maridos has tenido; y el que ahora tienes, no es tu marido: esto has dicho con verdad.","id":"4:18"},{"text":"Dícele la mujer: Señor paréceme que tú eres profeta.","id":"4:19"},{"text":"Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalem es el lugar donde es menester adorar.","id":"4:20"},{"text":"Dícele Jesús: Mujer, créeme, que la hora viene, cuando vosotros ni en este monte, ni en Jerusalem adoraréis al Padre.","id":"4:21"},{"text":"Vosotros adoráis lo que no sabéis: nosotros adoramos lo que sabemos; porque la salvación es de los Judíos.","id":"4:22"},{"text":"Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque también el Padre tales busca que le adoren.","id":"4:23"},{"text":"Dios es un Espíritu, y los que le adoran, es menester que le adoren en espíritu y en verdad.","id":"4:24"},{"text":"Dícele la mujer: Yo sé que el Mesías ha de venir, el cual se llama Cristo: cuando él viniere, nos declarará todas las cosas.","id":"4:25"},{"text":"Dícele Jesús: Yo soy, que hablo contigo.","id":"4:26"},{"text":"Y en esto vinieron sus discípulos, y se maravillaron de que hablaba con la mujer; mas ninguno dijo: ¿Qué buscas? o ¿Por qué hablas con ella?","id":"4:27"},{"text":"Entonces la mujer dejó su cántaro, y fue a la ciudad, y dice a los hombres:","id":"4:28"},{"text":"Venid, ved a un hombre que me ha dicho todo cuanto he hecho: ¿no es éste el Cristo?","id":"4:29"},{"text":"Entonces salieron de la ciudad, y venían a él.","id":"4:30"},{"text":"Entre tanto los discípulos le rogaban, diciendo: Rabí, come.","id":"4:31"},{"text":"Y él les dijo: Yo tengo comida que comer, que vosotros no sabéis.","id":"4:32"},{"text":"Entonces los discípulos decían el uno al otro: ¿Le ha traído alguien de comer?","id":"4:33"},{"text":"Díceles Jesús: Mi comida es que yo haga la voluntad del que me envió, y que acabe su obra.","id":"4:34"},{"text":"¿No decís vosotros, que aún hay cuatro meses y viene la siega? He aquí, yo os digo: Alzad vuestros ojos, y mirad los campos; porque ya están blancos para la siega.","id":"4:35"},{"text":"Y el que siega recibe salario, y allega fruto para vida eterna; para que también se goce juntamente el que siembra y el que siega.","id":"4:36"},{"text":"Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega.","id":"4:37"},{"text":"Yo os he enviado a segar lo que vosotros no labrasteis: otros labraron, y vosotros habéis entrado en sus labores.","id":"4:38"},{"text":"Y muchos de los Samaritanos de aquella ciudad creyeron en él por la palabra de la mujer que daba testimonio: El me dijo todo cuanto he hecho.","id":"4:39"},{"text":"Así que, cuando vinieron los Samaritanos a él, le rogaron que se quedase allí; y se quedó allí dos días.","id":"4:40"},{"text":"Y creyeron muchos más por la palabra de él.","id":"4:41"},{"text":"Y decían a la mujer: Ya no creemos por tu dicho; porque nosotros mismos le hemos oído; y sabemos, que verdaderamente éste es el Cristo, el Salvador del mundo.","id":"4:42"},{"text":"Y después de dos días salió de allí, y fuese a Galilea.","id":"4:43"},{"text":"Porque Jesús mismo dio testimonio, que el profeta no tiene honra en su propia tierra.","id":"4:44"},{"text":"Y cuando vino a Galilea, los Galileos le recibieron, habiendo visto todas las cosas que él hizo en Jerusalem en la fiesta; porque también ellos habían ido a la fiesta.","id":"4:45"},{"text":"Vino pues Jesús otra vez a Caná de Galilea, donde había hecho el vino del agua. Y había un cierto cortesano, cuyo hijo estaba enfermo en Capernaum.","id":"4:46"},{"text":"Este, cuando oyó que Jesús venía de Judea a Galilea, fue a él, y le rogaba que descendiese, y sanase su hijo; porque estaba a punto de morir.","id":"4:47"},{"text":"Entonces Jesús le dijo: Si no viereis señales y maravillas, no creeréis.","id":"4:48"},{"text":"El cortesano le dijo: Señor, desciende antes que mi hijo muera.","id":"4:49"},{"text":"Dícele Jesús: Ve, tu hijo vive. Creyó el hombre a la palabra que Jesús le dijo, y se fue.","id":"4:50"},{"text":"Y como él iba ya descendiendo, sus criados le salieron a recibir, y le dieron nuevas, diciendo: Tu hijo vive.","id":"4:51"},{"text":"Entonces él les preguntó a qué hora comenzó a estar mejor; y le dijeron: Ayer a la séptima hora le dejó la fiebre.","id":"4:52"},{"text":"El padre entonces supo, que aquella hora era cuando Jesús le dijo: Tu hijo vive; y creyó él, y toda su casa.","id":"4:53"},{"text":"Este segundo milagro volvió Jesús a hacer cuando vino de Judea a Galilea.","id":"4:54"}]},{"number":5,"verses":[{"text":"DESPUÉS de estas cosas, había una fiesta de los Judíos, y subió Jesús a Jerusalem.","id":"5:1"},{"text":"Y hay en Jerusalem junto a la puerta de las ovejas un estanque, que en lengua Hebrea es llamado Betesda, el cual tiene cinco pórticos.","id":"5:2"},{"text":"En éstos estaba echada una grande multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua;","id":"5:3"},{"text":"Porque un ángel descendía a cierto tiempo al estanque, y revolvía el agua; y el que primero entraba en el estanque, después del movimiento del agua, quedaba sano de cualquier enfermedad que tuviese.","id":"5:4"},{"text":"Y estaba allí cierto hombre, que había treinta y ocho años que estaba enfermo.","id":"5:5"},{"text":"Cuando Jesús le vio estar echado, y supo que ya por mucho tiempo había estado enfermo, dícele: ¿Quieres ser sano?","id":"5:6"},{"text":"Y el enfermo le respondió: Señor, no tengo hombre que cuando el agua fuere revuelta, me meta en el estanque; porque entre tanto que yo vengo, desciende otro antes que yo.","id":"5:7"},{"text":"Dícele Jesús: Levántate, toma tu lecho, y anda.","id":"5:8"},{"text":"Y al instante aquel hombre fue sano, y tomó su lecho, y andaba; y era sábado aquel día.","id":"5:9"},{"text":"Entonces los Judíos decían a aquel que había sido sanado: Sábado es, no te es lícito llevar tu lecho.","id":"5:10"},{"text":"Respondióles: El que me sanó, él mismo me dijo: Toma tu lecho, y anda.","id":"5:11"},{"text":"Y le preguntaron entonces: ¿Quién es el hombre que te dijo: Toma tu lecho, y anda?","id":"5:12"},{"text":"Y el que había sido sanado, no sabía quién fuese; porque Jesús se había apartado de la multitud que estaba en aquel lugar.","id":"5:13"},{"text":"Después le halló Jesús en el templo, y le dijo: He aquí, has sido sanado: no peques más, porque no te venga alguna cosa peor.","id":"5:14"},{"text":"El hombre se fue y dio aviso a los Judíos, que Jesús era el que le había sanado.","id":"5:15"},{"text":"Y por esta causa los Judíos perseguían a Jesús, y procuraban matarle, porque hacía estas cosas en sábado.","id":"5:16"},{"text":"Y Jesús les respondió: Mi Padre hasta ahora obra, y yo obro.","id":"5:17"},{"text":"Por esto pues, tanto más procuraban los Judíos matarle; porque no sólo quebrantaba el sábado, mas también decía que Dios era su propio Padre, haciéndose igual a Dios.","id":"5:18"},{"text":"Respondió pues Jesús, y les dijo: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que viere hacer al Padre; porque todo lo que él hace, esto también hace el Hijo igualmente.","id":"5:19"},{"text":"Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y mayores obras que éstas le mostrará, para que vosotros os maravilléis.","id":"5:20"},{"text":"Porque como el Padre levanta los muertos, y les da vida, así también el Hijo da vida a los que él quiere.","id":"5:21"},{"text":"Porque el Padre a nadie juzga, mas todo el juicio ha dado al Hijo;","id":"5:22"},{"text":"Para que todos honren al Hijo, así como honran al Padre: el que no honra al Hijo, no honra al Padre que le envió.","id":"5:23"},{"text":"De cierto, de cierto os digo: El que oye mi palabra, y cree al que me envió, tiene vida eterna; y no vendrá a condenación, mas ha pasado de muerte a vida.","id":"5:24"},{"text":"De cierto, de cierto os digo: Que vendrá la hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios; y los que oyeren, vivirán.","id":"5:25"},{"text":"Porque como el Padre tiene vida en sí mismo, así dio también al Hijo que tuviese vida en sí mismo.","id":"5:26"},{"text":"Y también le dio autoridad de hacer juicio, porque es el Hijo del hombre.","id":"5:27"},{"text":"No os maravilléis de esto; porque vendrá hora, en la cual todos los que están en los sepulcros oirán su voz;","id":"5:28"},{"text":"Y saldrán; los que hicieron bien, a resurrección de vida, y los que hicieron mal, a resurrección de condenación.","id":"5:29"},{"text":"Yo no puedo de mí mismo hacer nada: como oigo, juzgo; y mi juicio es justo, porque no busco mi propia voluntad, mas la voluntad del Padre que me envió.","id":"5:30"},{"text":"Si yo doy testimonio de mí mismo, mi testimonio no es verdadero.","id":"5:31"},{"text":"Otro es el que da testimonio de mí; y yo sé que el testimonio que él testifica de mí es verdadero.","id":"5:32"},{"text":"Vosotros enviasteis a Juan, y él dio testimonio a la verdad.","id":"5:33"},{"text":"Empero yo no recibo el testimonio de hombre: mas digo estas cosas, para que vosotros seáis salvos.","id":"5:34"},{"text":"Él era antorcha que ardía, y alumbraba; y vosotros quisisteis regocijaros por un poco en su luz.","id":"5:35"},{"text":"Mas yo tengo mayor testimonio que el de Juan; porque las obras que el Padre me dio que cumpliese, las mismas obras que yo hago, dan testimonio de mí, que el Padre me haya enviado.","id":"5:36"},{"text":"Y el Padre mismo, que me envió, ha dado testimonio de mí. Vosotros nunca habéis oído su voz, ni habéis visto su parecer,","id":"5:37"},{"text":"Ni tenéis su palabra permaneciendo en vosotros; porque al que él envió, a éste vosotros no creéis.","id":"5:38"},{"text":"Escudriñad las Escrituras; porque a vosotros os parece, que en ellas tenéis la vida eterna; y ellas son las que dan testimonio de mí;","id":"5:39"},{"text":"Y no queréis venir a mí, para que tengáis vida.","id":"5:40"},{"text":"Gloria de los hombres no recibo.","id":"5:41"},{"text":"Mas yo os conozco, que no tenéis el amor de Dios en vosotros mismos.","id":"5:42"},{"text":"Yo soy venido en nombre de mi Padre, y no me recibís: si otro viniere en su propio nombre, a aquél recibiréis.","id":"5:43"},{"text":"¿Cómo podéis vosotros creer, los que recibís gloria los unos de los otros, y no buscáis la gloria que de sólo Dios viene?","id":"5:44"},{"text":"No penséis que yo os he de acusar delante del Padre: hay quien os acusa, es a saber, Moisés, en quien vosotros esperáis.","id":"5:45"},{"text":"Porque si vosotros hubieseis creído a Moisés, me habríais creído a mí: porque de mí escribió él.","id":"5:46"},{"text":"Pero si a sus escritos no creéis, ¿Cómo creeréis a mis palabras?","id":"5:47"}]},{"number":6,"verses":[{"text":"DESPUÉS de estas cosas, se fue Jesús a la otra parte del mar de Galilea, que es el mar de Tiberias.","id":"6:1"},{"text":"Y seguíale grande multitud, porque veían sus milagros que hacía en los enfermos.","id":"6:2"},{"text":"Subió pues Jesús a un monte, y se sentó allí con sus discípulos.","id":"6:3"},{"text":"Y estaba cerca la pascua, la fiesta de los Judíos.","id":"6:4"},{"text":"Y cuando alzó Jesús los ojos, y vio que había venido a él una grande multitud, dice a Felipe: ¿De dónde compraremos pan para que coman éstos?","id":"6:5"},{"text":"Mas esto decía probándole; porque él sabía lo que había de hacer.","id":"6:6"},{"text":"Respondióle Felipe: Doscientos denarios de pan no les bastarán, para que cada uno de ellos tome un poco.","id":"6:7"},{"text":"Dícele uno de sus discípulos, Andrés, hermano de Simón Pedro:","id":"6:8"},{"text":"Un muchacho está aquí que tiene cinco panes de cebada y dos pececillos; ¿Mas qué es esto entre tantos?","id":"6:9"},{"text":"Entonces Jesús dijo: Haced sentar los hombres. Y había mucha hierba en aquel lugar; y se sentaron como en número de cinco mil varones.","id":"6:10"},{"text":"Y tomó Jesús aquellos panes, y habiendo dado gracias, repartió a los discípulos, y los discípulos a los que estaban sentados; y asimismo de los peces cuanto querían.","id":"6:11"},{"text":"Y cuando estuvieron hartos, dijo a sus discípulos: recoged los pedazos que han sobrado, porque no se pierda nada.","id":"6:12"},{"text":"Recogieron, pues, y llenaron doce canastos de pedazos de los cinco panes de cebada, que sobraron a los que habían comido.","id":"6:13"},{"text":"Aquellos hombres entonces, cuando vieron el milagro que Jesús había hecho, decían: Este verdaderamente es el profeta, que había de venir al mundo.","id":"6:14"},{"text":"Entendiendo entonces Jesús, que habían de venir para arrebatarle, y hacerle rey, volvió a retirarse a un monte, él solo.","id":"6:15"},{"text":"Y cuando se hizo tarde, descendieron sus discípulos al mar,","id":"6:16"},{"text":"Y entrando en una nave, iban atravesando el mar hacia Capernaum. Y era ya oscuro, y Jesús no había venido a ellos.","id":"6:17"},{"text":"Y el mar se comenzó a levantar con un gran viento que soplaba.","id":"6:18"},{"text":"Y cuando hubieron navegado como veinte y cinco, o treinta estadios, ven a Jesús que andaba sobre el mar, y se acercaba a la nave; y tuvieron miedo.","id":"6:19"},{"text":"Mas él les dijo: Yo soy: no tengáis miedo.","id":"6:20"},{"text":"Entonces ellos le recibieron de buena gana en la nave, y la nave llegó inmediatamente a la tierra donde iban.","id":"6:21"},{"text":"El día siguiente, cuando la gente que estaba de pie al otro lado del mar vio que no había allí otra navecilla sino una, en la cual se habían entrado sus discípulos, y que Jesús no había entrado con sus discípulos en la navecilla, sino que sus discípulos se habían ido solos;","id":"6:22"},{"text":"Y que otras navecillas habían venido de Tiberias, cerca del lugar donde habían comido el pan, después de haber el Señor dado gracias;","id":"6:23"},{"text":"Cuando vio pues la gente que Jesús no estaba allí, ni sus discípulos, ellos mismos también entraron en las navecillas, y vinieron a Capernaum buscando a Jesús.","id":"6:24"},{"text":"Y cuando lo hubieron hallado de la otra parte del mar, dijéronle: Rabí, ¿cuándo llegaste acá?","id":"6:25"},{"text":"Respondióles Jesús, y dijo: De cierto, de cierto os digo, que me buscáis, no porque visteis los milagros, mas porque comisteis de los panes y fuisteis hartos.","id":"6:26"},{"text":"Trabajad, no por la comida que perece, mas por la comida que a vida eterna permanece, la cual el Hijo del hombre os dará; porque a éste selló Dios el Padre.","id":"6:27"},{"text":"Entonces le dijeron; ¿Qué haremos para que obremos las obras de Dios?","id":"6:28"},{"text":"Respondió Jesús, y les dijo; Ésta es la obra de Dios, que creáis en el que él envió.","id":"6:29"},{"text":"Dijéronle entonces; ¿Qué señal pues haces tú, para que veamos, y te creamos? ¿Qué obras tú?","id":"6:30"},{"text":"Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.","id":"6:31"},{"text":"Entonces Jesús les dijo: De cierto de cierto os digo, no os dio Moisés el pan del cielo, mas mi Padre os da el verdadero pan del cielo.","id":"6:32"},{"text":"Porque el pan de Dios es aquel que desciende del cielo, y da vida al mundo.","id":"6:33"},{"text":"Entonces le dijeron: Señor, danos siempre este pan.","id":"6:34"},{"text":"Y Jesús les dijo: Yo soy el pan de vida: el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.","id":"6:35"},{"text":"Mas yo os dije, que también me habéis visto y no creéis.","id":"6:36"},{"text":"Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, de ninguna manera le echaré fuera.","id":"6:37"},{"text":"Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad de aquél que me envió.","id":"6:38"},{"text":"Y ésta es la voluntad del Padre que me envió: Que de todo lo que me ha dado no pierda yo nada, sino que lo resucite en el día postrero.","id":"6:39"},{"text":"Y ésta es la voluntad de aquél que me envió: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna; y yo le resucitaré en el día postrero.","id":"6:40"},{"text":"Murmuraban entonces de él los Judíos, porque había dicho: Yo soy el pan que descendí del cielo.","id":"6:41"},{"text":"Y decían: ¿No es éste Jesús, el hijo de José cuyo padre y madre nosotros conocemos? ¿Cómo pues dice éste: Yo he descendido del cielo?","id":"6:42"},{"text":"Jesús pues respondió, y les dijo: No murmuréis entre vosotros.","id":"6:43"},{"text":"Ninguno puede venir a mí, si el Padre que me envió, no le trajere; y yo le resucitaré en el día postrero.","id":"6:44"},{"text":"Escrito está en los profetas: Y serán todos enseñados de Dios: Así que, todo aquel que ha oído, y ha aprendido del Padre, viene a mí.","id":"6:45"},{"text":"No que alguno haya visto al Padre, sino aquel que es de Dios, éste ha visto al Padre.","id":"6:46"},{"text":"De cierto, de cierto os digo: El que cree en mí, tiene vida eterna.","id":"6:47"},{"text":"Yo soy el pan de vida.","id":"6:48"},{"text":"Vuestros padres comieron el maná en el desierto, y son muertos.","id":"6:49"},{"text":"Éste es el pan que desciende del cielo, para que el que de él comiere, no muera.","id":"6:50"},{"text":"Yo soy el pan vivo que descendí del cielo: si alguno comiere de este pan, vivirá por siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.","id":"6:51"},{"text":"Entonces los Judíos altercaban entre sí, diciendo: ¿Cómo puede este hombre darnos su carne a comer?","id":"6:52"},{"text":"Jesús les dijo entonces: De cierto, de cierto os digo: Si no coméis la carne del Hijo del hombre, y bebéis su sangre, no tenéis vida en vosotros.","id":"6:53"},{"text":"El que come mi carne, y bebe mi sangre, tiene vida eterna; y yo le resucitaré en el día postrero.","id":"6:54"},{"text":"Porque mi carne es verdaderamente comida, y mi sangre es verdaderamente bebida.","id":"6:55"},{"text":"El que come mi carne, y bebe mi sangre, en mí permanece, y yo en él.","id":"6:56"},{"text":"Como me envió el Padre viviente, y yo vivo por el Padre, así también el que me come, él también vivirá por mí.","id":"6:57"},{"text":"Éste es el pan que descendió del cielo: no como vuestros padres que comieron el maná, y son muertos: el que come de este pan, vivirá eternamente.","id":"6:58"},{"text":"Estas cosas dijo en la sinagoga, enseñando en Capernaum.","id":"6:59"},{"text":"Entonces muchos de sus discípulos oyendo esto, dijeron: Dura es esta palabra, ¿Quién la puede oír?","id":"6:60"},{"text":"Pero sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: ¿Esto os escandaliza?","id":"6:61"},{"text":"¿Pues qué si viereis al Hijo del hombre subir a donde estaba primero?","id":"6:62"},{"text":"El espíritu es el que da vida: la carne de nada aprovecha: las palabras que yo os hablo, espíritu son, y vida son.","id":"6:63"},{"text":"Mas hay algunos de vosotros que no creen. Porque Jesús desde el principio sabía quiénes eran los que no habían de creer, y quién le había de entregar.","id":"6:64"},{"text":"Y decía: Por eso os he dicho: Que ninguno puede venir a mí, si no le fuere dado de mi Padre.","id":"6:65"},{"text":"Desde entonces muchos de sus discípulos volvieron atrás, y ya no andaban más con él.","id":"6:66"},{"text":"Dijo, pues, Jesús a los doce: ¿Queréis vosotros iros también?","id":"6:67"},{"text":"Respondióle entonces Simón Pedro: Señor, ¿a quién iremos? tú tienes las palabras de vida eterna.","id":"6:68"},{"text":"Y nosotros creemos y conocemos, que tú eres el Cristo, el Hijo del Dios viviente.","id":"6:69"},{"text":"Jesús les respondió: ¿No os he yo escogido doce, y el uno de vosotros es diablo?","id":"6:70"},{"text":"Y hablaba de Judas Iscariote, hijo de Simón; porque éste era el que le había de entregar, el cual era uno de los doce.","id":"6:71"}]},{"number":7,"verses":[{"text":"Y DESPUÉS de estas cosas andaba Jesús en Galilea; porque no quería andar en Judea, porque los Judíos procuraban de matarle.","id":"7:1"},{"text":"Y estaba cerca la fiesta de los Judíos, llamada, de los tabernáculos.","id":"7:2"},{"text":"Dijéronle pues sus hermanos: Pásate de aquí, y vete a Judea, para que también tus discípulos vean las obras que haces;","id":"7:3"},{"text":"Porque ninguno hace las cosas en secreto, y procura él mismo ser conocido en público. Si haces estas cosas, manifiéstate al mundo.","id":"7:4"},{"text":"Porque ni aun sus hermanos creían en él.","id":"7:5"},{"text":"Díceles entonces Jesús: Mi tiempo aún no es venido; mas vuestro tiempo siempre es presto.","id":"7:6"},{"text":"No puede el mundo aborreceros a vosotros; mas a mí me aborrece, porque yo doy testimonio de él, que sus obras son malas.","id":"7:7"},{"text":"Subid vosotros a esta fiesta: yo no subo aún a esta fiesta; porque mi tiempo no es aún cumplido.","id":"7:8"},{"text":"Y habiéndoles dicho estas cosas, se quedó en Galilea.","id":"7:9"},{"text":"Mas cuando sus hermanos hubieron subido, entonces él también subió a la fiesta, no públicamente, mas como en secreto.","id":"7:10"},{"text":"Entonces los Judíos le buscaban en la fiesta, y decían: ¿Dónde está aquél?","id":"7:11"},{"text":"Y había grande murmullo acerca de él entre el pueblo; porque unos decían: Buen hombre es; y otros decían; No, antes engaña al pueblo.","id":"7:12"},{"text":"Mas ninguno hablaba abiertamente de él, por miedo de los Judíos.","id":"7:13"},{"text":"Y al medio de la fiesta, subió Jesús al templo, y enseñaba.","id":"7:14"},{"text":"Y maravillábanse los Judíos, diciendo: ¿Cómo sabe este hombre letras, no habiendo aprendido?","id":"7:15"},{"text":"Respondióles Jesús, y dijo: Mi doctrina no es mía, sino del que me envió.","id":"7:16"},{"text":"Si alguno quisiere hacer su voluntad, conocerá de la doctrina si es de Dios, o si yo hablo de mí mismo.","id":"7:17"},{"text":"El que habla de sí mismo, busca su propia gloria: mas el que busca la gloria del que le envió, éste es verdadero, y no hay en él injusticia.","id":"7:18"},{"text":"¿No os dio Moisés la ley; y ninguno de vosotros guarda la ley? ¿Por qué me procuráis matar?","id":"7:19"},{"text":"Respondió el pueblo, y dijo: Demonio tienes: ¿Quién te procura matar?","id":"7:20"},{"text":"Jesús respondió, y les dijo: Una obra hice, y vosotros todos os maravilláis.","id":"7:21"},{"text":"Por eso Moisés os dio la circuncisión, (no porque sea de Moisés, sino de los padres,) y en sábado circuncidáis al hombre.","id":"7:22"},{"text":"Si recibe el hombre la circuncisión en sábado, para que la ley de Moisés no sea quebrantada, ¿Os enojáis conmigo porque en sábado hice sano todo un hombre?","id":"7:23"},{"text":"No juzguéis según lo que parece, mas juzgad justo juicio.","id":"7:24"},{"text":"Decían entonces unos de los de Jerusalem: ¿No es éste al que buscan para matarle?","id":"7:25"},{"text":"Y he aquí, habla públicamente, y no le dicen nada: ¿No saben ciertamente los príncipes, que éste es verdaderamente el Cristo?","id":"7:26"},{"text":"Mas éste, nosotros sabemos de dónde es; empero cuando viniere el Cristo, nadie sabrá de dónde es.","id":"7:27"},{"text":"Entonces clamaba Jesús en el templo enseñando, y diciendo: Y a mí me conocéis, y sabéis de dónde yo soy; y no he venido de mí mismo; mas el que me envió es verdadero, al cual vosotros no conocéis.","id":"7:28"},{"text":"Empero yo le conozco; porque de él yo soy, y él me envió.","id":"7:29"},{"text":"Entonces procuraban prenderle; mas ninguno echó sobre él la mano, porque aún no había venido su hora.","id":"7:30"},{"text":"Y del pueblo, muchos creyeron en él, y decían: El Cristo, cuando viniere, ¿hará más milagros que los que éste ha hecho?","id":"7:31"},{"text":"Los Fariseos oyeron al pueblo que murmuraba de él estas cosas; y los príncipes de los sacerdotes, y los Fariseos enviaron oficiales que le prendiesen.","id":"7:32"},{"text":"Y Jesús les dijo: Aún un poco de tiempo estoy con vosotros, y después voy al que me envió.","id":"7:33"},{"text":"Me buscaréis, y no me hallaréis; y donde yo estoy, vosotros no podéis venir.","id":"7:34"},{"text":"Entonces los Judíos dijeron entre sí: ¿Dónde se ha de ir éste que no le hallaremos? ¿Irá a los dispersos entre los Gentiles, y enseñará a los Gentiles?","id":"7:35"},{"text":"¿Qué dicho es éste que dijo: Me buscaréis, y no me hallaréis; y donde yo estoy, vosotros no podéis venir?","id":"7:36"},{"text":"En el último y grande día de la fiesta, Jesús se puso de pie, y clamaba, diciendo: Si alguno tiene sed, venga a mí, y beba.","id":"7:37"},{"text":"El que cree en mí, como dice la Escritura, de su vientre correrán ríos de agua viva.","id":"7:38"},{"text":"(Y esto dijo del Espíritu, que habían de recibir los que creyesen en él; porque aún no había sido dado el Espíritu Santo, porque Jesús aún no había sido glorificado.)","id":"7:39"},{"text":"Entonces muchos del pueblo cuando oyeron este dicho, decían: Verdaderamente éste es el Profeta.","id":"7:40"},{"text":"Otros decían: Este es el Cristo. Algunos empero decían: ¿De Galilea ha de venir el Cristo?","id":"7:41"},{"text":"¿No ha dicho la Escritura: Que de la simiente de David, y de la aldea de Belem, de donde era David, vendrá el Cristo?","id":"7:42"},{"text":"Así que había disensión entre el pueblo a causa de él.","id":"7:43"},{"text":"Y algunos de ellos le querían prender; mas ninguno le echó sobre él las manos.","id":"7:44"},{"text":"Y los oficiales vinieron a los príncipes de los sacerdotes, y a los Fariseos; y ellos les dijeron: ¿Por qué no le trajisteis?","id":"7:45"},{"text":"Los oficiales respondieron: Nunca así ha hablado hombre, como este hombre.","id":"7:46"},{"text":"Entonces los Fariseos les respondieron: ¿Sois también vosotros engañados?","id":"7:47"},{"text":"¿Ha creído en él alguno de los príncipes, o de los Fariseos?","id":"7:48"},{"text":"Mas esta gente común que no sabe la ley, malditos son.","id":"7:49"},{"text":"Díceles Nicodemo, (el que vino a Jesús de noche, el cual era uno de ellos:)","id":"7:50"},{"text":"¿Juzga nuestra ley a hombre alguno, si primero no le oye, y sabe lo que hace?","id":"7:51"},{"text":"Respondieron y dijéronle: ¿Eres tú también de Galilea? Escudriña, y ve, que de Galilea nunca se levantó profeta.","id":"7:52"},{"text":"Y se fue cada uno a su casa.","id":"7:53"}]},{"number":8,"verses":[{"text":"Y JESÚS se fue al monte de las Olivas.","id":"8:1"},{"text":"Y muy de mañana vino otra vez al templo y todo el pueblo vino a él, y sentado él los enseñaba.","id":"8:2"},{"text":"Y entonces los escribas y los Fariseos traen a él una mujer tomada en adulterio; y poniéndola en medio,","id":"8:3"},{"text":"Dícenle: Maestro, esta mujer ha sido tomada en el hecho mismo adulterando.","id":"8:4"},{"text":"Y en la ley Moisés nos mandó apedrear a las tales: ¿Tú, pues, qué dices?","id":"8:5"},{"text":"Mas esto decían tentándole, para poderle acusar; empero Jesús, inclinado hacia abajo, escribía en la tierra con el dedo, como si no los oyera.","id":"8:6"},{"text":"Y como perseverasen preguntándole, enderezóse, y les dijo: El que de vosotros es sin pecado arroje primero contra ella la piedra.","id":"8:7"},{"text":"Y volviéndose a inclinar hacia abajo, escribía en tierra.","id":"8:8"},{"text":"Oyendo pues ellos esto, y reprendidos por su propia conciencia, salíanse uno a uno, comenzando desde los más viejos, hasta los postreros, y quedó solo Jesús, y la mujer que estaba de pie en medio.","id":"8:9"},{"text":"Y enderezándose Jesús, y no viendo a nadie más que a la mujer, le dijo: ¿Mujer, dónde están los que te acusaban? ¿Ninguno te ha condenado?","id":"8:10"},{"text":"Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más.","id":"8:11"},{"text":"Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas; mas tendrá la luz de vida.","id":"8:12"},{"text":"Entonces los Fariseos le dijeron: Tú de ti mismo das testimonio: tu testimonio no es verdadero.","id":"8:13"},{"text":"Respondió Jesús, y les dijo: Aunque yo doy testimonio de mí mismo, mi testimonio es verdadero; porque sé de dónde vine, y a dónde voy; mas vosotros no sabéis de dónde vengo, y a dónde voy.","id":"8:14"},{"text":"Vosotros según la carne juzgáis; mas yo no juzgo a nadie.","id":"8:15"},{"text":"Mas si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo, y el Padre que me envió.","id":"8:16"},{"text":"También está escrito en vuestra ley, que el testimonio de dos hombres es verdadero.","id":"8:17"},{"text":"Yo soy el que doy testimonio de mí mismo; y da testimonio de mí el Padre que me envió.","id":"8:18"},{"text":"Entonces le decían: ¿Dónde está tu Padre? Respondió Jesús: Ni a mí me conocéis, ni a mi Padre. Si a mí me conocieseis, a mi Padre también conoceríais.","id":"8:19"},{"text":"Estas palabras habló Jesús en el lugar del tesoro, enseñando en el templo; y nadie le prendió, porque aún no había venido su hora.","id":"8:20"},{"text":"Y díjoles otra vez Jesús: Yo me voy, y me buscaréis, y en vuestro pecado moriréis: a donde yo voy, vosotros no podéis venir.","id":"8:21"},{"text":"Decían entonces los Judíos: ¿Hase de matar a sí mismo, porque dice: A donde yo voy, vosotros no podéis venir?","id":"8:22"},{"text":"Y les decía: Vosotros sois de abajo, yo soy de arriba: vosotros sois de este mundo, yo no soy de este mundo.","id":"8:23"},{"text":"Por eso os dije, que moriríais en vuestros pecados; porque si no creyereis que yo soy, en vuestros pecados moriréis.","id":"8:24"},{"text":"Y decíanle: ¿Tú, quién eres? Entonces Jesús les dijo: El que al principio también os he dicho.","id":"8:25"},{"text":"Muchas cosas tengo que decir, y que juzgar de vosotros; mas el que me envió, es verdadero; y yo lo que he oído de él, esto hablo en el mundo.","id":"8:26"},{"text":"Mas no entendieron que él les hablaba del Padre.","id":"8:27"},{"text":"Díjoles pues Jesús: Cuando levantareis al Hijo del hombre, entonces conoceréis que yo soy, y que nada hago de mí mismo; mas como mi Padre me enseñó, esto hablo.","id":"8:28"},{"text":"Y el que me envió, conmigo está, no me ha dejado solo el Padre; porque hago siempre las cosas que le agradan a él.","id":"8:29"},{"text":"Hablando él estas cosas, muchos creyeron en él.","id":"8:30"},{"text":"Entonces decía Jesús a los Judíos que le habían creído: Si vosotros permanecéis en mi palabra, sois verdaderamente mis discípulos;","id":"8:31"},{"text":"Y conoceréis la verdad, y la verdad os hará libres.","id":"8:32"},{"text":"Y respondiéronle: Simiente de Abraham somos, y jamás servimos a nadie: ¿Cómo dices tú: Seréis hechos libres?","id":"8:33"},{"text":"Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo del pecado.","id":"8:34"},{"text":"Y el siervo no queda en casa por siempre; mas el Hijo queda por siempre.","id":"8:35"},{"text":"Así que, si el Hijo os hiciera libres, seréis verdaderamente libres.","id":"8:36"},{"text":"Yo sé que sois simiente de Abraham; mas procuráis matarme, porque mi palabra no tiene lugar en vosotros.","id":"8:37"},{"text":"Yo, lo que he visto con mi Padre, hablo; y vosotros lo que habéis visto con vuestro padre, hacéis.","id":"8:38"},{"text":"Respondieron, y dijéronle: Nuestro padre es Abraham. Díceles Jesús: Si fuerais hijos de Abraham, las obras de Abraham haríais.","id":"8:39"},{"text":"Empero ahora procuráis matarme, hombre que os ha hablado la verdad, la cual he oído de Dios: no hizo esto Abraham.","id":"8:40"},{"text":"Vosotros hacéis las obras de vuestro padre. Dijéronle pues: Nosotros no somos nacidos de fornicación: un solo Padre tenemos, que es Dios.","id":"8:41"},{"text":"Jesús entonces les dijo: Si vuestro Padre fuera Dios, ciertamente me amaríais a mí; porque yo de Dios he salido, y he venido; que no he venido de mí mismo, mas él me envió.","id":"8:42"},{"text":"¿Por qué no entendéis mi lenguaje? porque no podéis oír mi palabra.","id":"8:43"},{"text":"Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis hacer: Él, homicida era desde el principio; y no permaneció en la verdad; porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira.","id":"8:44"},{"text":"Y porque yo os digo la verdad, no me creéis.","id":"8:45"},{"text":"¿Quién de vosotros me redarguye de pecado? Y si digo la verdad, ¿Por qué vosotros no me creéis?","id":"8:46"},{"text":"El que es de Dios, las palabras de Dios oye: las cuales por tanto no oís vosotros, porque no sois de Dios.","id":"8:47"},{"text":"Respondieron entonces los Judíos, y dijéronle: ¿No decimos bien nosotros, que tú eres Samaritano, y que tienes demonio?","id":"8:48"},{"text":"Respondió Jesús: Yo no tengo demonio; antes honro a mi Padre, y vosotros me deshonráis.","id":"8:49"},{"text":"Y yo no busco mi gloria: hay quien la busque, y juzgue.","id":"8:50"},{"text":"De cierto, de cierto os digo, si alguno guardare mi palabra, no verá muerte por siempre.","id":"8:51"},{"text":"Entonces los Judíos le dijeron: Ahora conocemos que tienes demonio: Abraham murió, y los profetas; y tú dices: El que guardare mi palabra, no gustará muerte por siempre.","id":"8:52"},{"text":"¿Eres tú mayor que nuestro padre Abraham, el cual murió? y los profetas murieron: ¿Quién te haces a ti mismo?","id":"8:53"},{"text":"Respondió Jesús: Si yo me glorifico a mí mismo, mi gloria es nada: mi Padre es el que me glorifica: el que vosotros decís, que es vuestro Dios.","id":"8:54"},{"text":"Mas no le habéis conocido: yo empero le conozco; y si dijere que no le conozco, seré como vosotros, mentiroso; mas le conozco, y guardo su palabra.","id":"8:55"},{"text":"Abraham vuestro padre se regocijó por ver mi día; y lo vio, y se regocijó.","id":"8:56"},{"text":"Dijéronle entonces los Judíos: Aún no tienes cincuenta años; ¿Y has visto a Abraham?","id":"8:57"},{"text":"Díjoles Jesús: De cierto, de cierto os digo, antes que Abraham fuese, Yo soy.","id":"8:58"},{"text":"Tomaron entonces piedras para arrojarle; mas Jesús se encubrió, y se salió del templo, atravesando por medio de ellos, y así pasó.","id":"8:59"}]},{"number":9,"verses":[{"text":"Y PASANDO Jesús, vio a un hombre ciego desde su nacimiento.","id":"9:1"},{"text":"Y preguntáronle sus discípulos, diciendo: Rabí, ¿quién pecó, éste o sus padres, para que naciese ciego?","id":"9:2"},{"text":"Respondió Jesús: Ni éste pecó, ni sus padres: sino para que las obras de Dios se manifiesten en él.","id":"9:3"},{"text":"Es menester que yo obre las obras de aquél que me envió, entre tanto que el día dura: la noche viene, cuando nadie puede obrar.","id":"9:4"},{"text":"Entre tanto que estoy en el mundo, Yo soy la luz del mundo.","id":"9:5"},{"text":"Habiendo dicho esto, escupió en tierra; e hizo lodo de la saliva, y untó con el lodo sobre los ojos del ciego,","id":"9:6"},{"text":"Y le dijo: Ve, lávate en el estanque de Siloé, que interpretado es, Enviado. Se fue pues, y se lavó, y vino viendo.","id":"9:7"},{"text":"Entonces los vecinos, y los que antes le habían visto que era ciego, decían: ¿No es éste el que se sentaba, y mendigaba?","id":"9:8"},{"text":"Otros decían: Este es; y otros: Se le parece; mas él decía: Yo soy.","id":"9:9"},{"text":"Por esto le decían: ¿Cómo te fueron abiertos los ojos?","id":"9:10"},{"text":"Respondió él, y dijo: Aquel hombre que se llama Jesús, hizo lodo, y me untó los ojos, y me dijo: Ve al estanque de Siloé, y lávate; y yo fui, y me lavé, y recibí la vista.","id":"9:11"},{"text":"Entonces le dijeron: ¿Dónde está aquél? Dice él: No sé.","id":"9:12"},{"text":"Llévanle a los Fariseos, al que antes había sido ciego.","id":"9:13"},{"text":"Y era sábado cuando Jesús había hecho el lodo, y le había abierto los ojos.","id":"9:14"},{"text":"Y volviéronle a preguntar también los Fariseos, de qué manera había recibido la vista. Él les dijo: Púsome lodo sobre los ojos, y me lavé, y veo.","id":"9:15"},{"text":"Entonces unos de los Fariseos le decían: Este hombre no es de Dios, porque no guarda el sábado. Y otros decían: ¿Cómo puede un hombre pecador hacer tales milagros? Y había división entre ellos.","id":"9:16"},{"text":"Vuelven a decir al ciego: ¿Tú, qué dices del que te abrió los ojos? Y él dijo: Que es un profeta.","id":"9:17"},{"text":"Mas los Judíos no creían de él, que había sido él ciego, y hubiese recibido la vista, hasta que llamaron a los padres del que había recibido la vista.","id":"9:18"},{"text":"Y preguntáronles, diciendo: ¿Es éste vuestro hijo, el que vosotros decís, que nació ciego? ¿Cómo, pues, ve ahora?","id":"9:19"},{"text":"Respondiéronles sus padres, y dijeron: Sabemos que éste es nuestro hijo, y que nació ciego:","id":"9:20"},{"text":"Mas cómo vea ahora, no lo sabemos; o quién le haya abierto los ojos, nosotros no lo sabemos: él tiene edad, preguntadle a él, él hablará por sí mismo.","id":"9:21"},{"text":"Esto dijeron sus padres, porque tenían miedo de los Judíos; porque ya los Judíos habían concluido que si alguno confesase que él era Cristo, que fuese echado fuera de la sinagoga.","id":"9:22"},{"text":"Por eso dijeron sus padres: Edad tiene, preguntadle a él.","id":"9:23"},{"text":"Así que volvieron a llamar al hombre que había sido ciego, y le dijeron: Da gloria a Dios: nosotros sabemos que este hombre es pecador.","id":"9:24"},{"text":"Entonces él respondió, y dijo: Si es pecador o no, yo no lo sé: una cosa sé, que habiendo yo sido ciego, ahora veo.","id":"9:25"},{"text":"Y volviéronle a decir: ¿Qué te hizo? ¿Cómo te abrió los ojos?","id":"9:26"},{"text":"Respondióles: Ya os lo he dicho, y no lo habéis oído: ¿Por qué lo queréis otra vez oír? ¿Queréis también vosotros haceros sus discípulos?","id":"9:27"},{"text":"Entonces le injuriaron, y dijeron: Tú eres su discípulo; mas nosotros discípulos de Moisés somos.","id":"9:28"},{"text":"Nosotros sabemos que a Moisés habló Dios; mas éste no sabemos de dónde es.","id":"9:29"},{"text":"Respondióles el hombre, y les dijo: Cierto maravillosa cosa es ésta, que vosotros no sabéis de dónde sea, y a mí me abrió los ojos.","id":"9:30"},{"text":"Y sabemos que Dios no oye a los pecadores; mas si alguno es adorador de Dios, y hace su voluntad, a éste oye.","id":"9:31"},{"text":"Desde el principio del mundo no fue oído, que abriese alguno los ojos de uno que nació ciego.","id":"9:32"},{"text":"Si este hombre no fuera de Dios, no pudiera hacer nada.","id":"9:33"},{"text":"Respondieron, y le dijeron: En pecados eres nacido todo; ¿y tú nos enseñas? Y echáronle fuera.","id":"9:34"},{"text":"Oyó Jesús que le habían echado fuera; y hallándole, le dijo: ¿Tú crees en el Hijo de Dios?","id":"9:35"},{"text":"Respondió él, y dijo: ¿Quién es, Señor, para que crea en él?","id":"9:36"},{"text":"Y díjole Jesús: Ya le has visto, y el que habla contigo, él es.","id":"9:37"},{"text":"Y él dijo: Creo, Señor. Y le adoró.","id":"9:38"},{"text":"Y dijo Jesús: Yo, para juicio he venido a este mundo, para que los que no ven, vean; y para que los que ven, sean cegados.","id":"9:39"},{"text":"Y oyeron esto algunos de los Fariseos que estaban con él, y le dijeron: ¿Somos nosotros también ciegos?","id":"9:40"},{"text":"Díjoles Jesús: Si fuerais ciegos, no tuvierais pecado; mas ahora decís: Vemos; por tanto vuestro pecado permanece.","id":"9:41"}]},{"number":10,"verses":[{"text":"DE cierto, de cierto os digo, que el que no entra por la puerta en el aprisco de las ovejas, mas sube por otra parte, el tal ladrón es y robador.","id":"10:1"},{"text":"Mas el que entra por la puerta, el pastor de las ovejas es.","id":"10:2"},{"text":"A éste abre el portero, y las ovejas oyen su voz; y a sus propias ovejas él llama por nombre, y las saca fuera.","id":"10:3"},{"text":"Y cuando saca fuera sus propias ovejas, va delante de ellas, y las ovejas le siguen; porque conocen su voz.","id":"10:4"},{"text":"Mas al extraño no seguirán, antes huirán de él; porque no conocen la voz de los extraños.","id":"10:5"},{"text":"Esta parábola les dijo Jesús; mas ellos no entendieron qué era lo que les decía.","id":"10:6"},{"text":"Volvióles pues Jesús a decir: De cierto, de cierto os digo, que yo soy la puerta de las ovejas.","id":"10:7"},{"text":"Todos los que antes de mí vinieron, ladrones son y robadores, mas no los oyeron las ovejas.","id":"10:8"},{"text":"Yo soy la puerta: el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos.","id":"10:9"},{"text":"El ladrón no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia.","id":"10:10"},{"text":"Yo soy el buen Pastor: el buen pastor su vida da por las ovejas.","id":"10:11"},{"text":"Mas el asalariado, y que no es el pastor, cuyas no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye; y el lobo arrebata, y dispersa las ovejas.","id":"10:12"},{"text":"Así que el asalariado huye, porque es asalariado, y no tiene cuidado de las ovejas.","id":"10:13"},{"text":"Yo soy el buen Pastor; y conozco mis ovejas, y soy conocido de las mías,","id":"10:14"},{"text":"Como el Padre me conoce a mí, así yo también conozco al Padre; y pongo mi vida por las ovejas.","id":"10:15"},{"text":"También tengo otras ovejas que no son de este redil: aquéllas también he de traer, y oirán mi voz; y habrá un rebaño, y un pastor.","id":"10:16"},{"text":"Por eso me ama mi Padre, porque yo pongo mi vida, para volverla a tomar.","id":"10:17"},{"text":"Nadie la quita de mí, mas yo la pongo de mí mismo, tengo potestad para ponerla, y tengo potestad para volverla a tomar. Este mandamiento recibí de mi Padre.","id":"10:18"},{"text":"Y volvió a haber división entre los Judíos por estas palabras.","id":"10:19"},{"text":"Y muchos de ellos decían: Demonio tiene, y está loco: ¿para qué le oís?","id":"10:20"},{"text":"Decían otros: Estas palabras no son de endemoniado: ¿Puede el demonio abrir los ojos de los ciegos?","id":"10:21"},{"text":"Y hacíase la fiesta de la dedicación en Jerusalem, y era invierno.","id":"10:22"},{"text":"Y Jesús andaba en el templo por el pórtico de Salomón.","id":"10:23"},{"text":"Y rodeáronle los Judíos, y le dijeron: ¿Hasta cuándo traes suspensa nuestra alma? Si tú eres el Cristo, dínoslo abiertamente.","id":"10:24"},{"text":"Respondióles Jesús: Os dije, y vosotros no creéis: las obras que yo hago en nombre de mi Padre, estas dan testimonio de mí.","id":"10:25"},{"text":"Mas vosotros no creéis, porque no sois de mis ovejas, como os he dicho.","id":"10:26"},{"text":"Mis ovejas oyen mi voz, y yo las conozco, y ellas me siguen;","id":"10:27"},{"text":"Y yo les doy vida eterna, y no perecerán por siempre, ni nadie las arrebatará de mi mano.","id":"10:28"},{"text":"Mi Padre que me las dio, mayor que todos es; y nadie las puede arrebatar de la mano de mi Padre.","id":"10:29"},{"text":"Yo y mi Padre somos uno.","id":"10:30"},{"text":"Entonces volvieron a tomar piedras los Judíos, para apedrearle.","id":"10:31"},{"text":"Respondióles Jesús: Muchas buenas obras os he mostrado de mi Padre, ¿Por cuál obra de ellas me apedreáis?","id":"10:32"},{"text":"Respondiéronle los Judíos, diciendo: Por la buena obra no te apedreamos, sino por la blasfemia; y porque tú, siendo hombre, te haces Dios.","id":"10:33"},{"text":"Respondióles Jesús: ¿No está escrito en vuestra ley: Yo dije: dioses sois?","id":"10:34"},{"text":"Si llamó dioses a aquellos, a los cuales vino la palabra de Dios, y la Escritura no puede ser quebrantada,","id":"10:35"},{"text":"¿A quien el Padre santificó, y envió al mundo, vosotros decís: Tú blasfemas; porque dije: Yo soy el Hijo de Dios?","id":"10:36"},{"text":"Si no hago obras de mi Padre, no me creáis.","id":"10:37"},{"text":"Mas si las hago, aunque a mí no creáis, creed a las obras, para que conozcáis y creáis, que el Padre es en mí, y yo en él.","id":"10:38"},{"text":"Y procuraban otra vez prenderle; mas él se salió de sus manos.","id":"10:39"},{"text":"Y se fue otra vez de la otra parte del Jordán, a aquel lugar donde primero había estado bautizando Juan, y se estuvo allí.","id":"10:40"},{"text":"Y muchos venían a él, y decían: Juan a la verdad ningún milagro hizo; mas todo lo que Juan dijo de éste, era verdad.","id":"10:41"},{"text":"Y muchos creyeron allí en él.","id":"10:42"}]},{"number":11,"verses":[{"text":"ESTABA entonces enfermo cierto hombre llamado Lázaro, de Betania, la aldea de María y de Marta su hermana.","id":"11:1"},{"text":"(Era María la que ungió al Señor con ungüento, y limpió sus pies con sus cabellos, cuyo hermano Lázaro estaba enfermo.)","id":"11:2"},{"text":"Enviaron pues sus hermanas a él, diciendo: Señor, he aquí, el que amas está enfermo.","id":"11:3"},{"text":"Y oyéndolo Jesús, dijo: Esta enfermedad no es para muerte, sino por la gloria de Dios, para que el Hijo de Dios sea glorificado por ella.","id":"11:4"},{"text":"Y amaba Jesús a Marta, y a su hermana, y a Lázaro.","id":"11:5"},{"text":"Cuando oyó, pues, que estaba enfermo, entonces se quedó dos días más en aquel lugar donde estaba.","id":"11:6"},{"text":"Entonces, después de esto, dijo a sus discípulos: Vamos a Judea otra vez.","id":"11:7"},{"text":"Dícenle sus discípulos: Rabí, ahora procuraban los Judíos apedrearte, ¿Y vas otra vez allá?","id":"11:8"},{"text":"Respondió Jesús: ¿No tiene el día doce horas? El que anduviere de día, no tropieza, porque ve la luz de este mundo.","id":"11:9"},{"text":"Mas el que anduviere de noche, tropieza, porque no hay luz en él.","id":"11:10"},{"text":"Él dijo estas cosas; y después de esto les dice: Lázaro nuestro amigo duerme; mas voy a despertarle del sueño.","id":"11:11"},{"text":"Dijéronle entonces sus discípulos: Señor, si duerme, sano estará.","id":"11:12"},{"text":"Mas esto decía Jesús de la muerte de él; y ellos pensaron que hablaba del reposar del sueño.","id":"11:13"},{"text":"Entonces pues Jesús les dijo claramente: Lázaro es muerto;","id":"11:14"},{"text":"Y huélgome por vosotros, que yo no haya estado allí, para que creáis; mas vamos a él.","id":"11:15"},{"text":"Dijo entonces Tomás, el que se llama Dídimo, a sus condiscípulos: Vamos también nosotros, para que muramos con él.","id":"11:16"},{"text":"Vino pues Jesús, y hallólo, que había ya cuatro días que estaba en el sepulcro.","id":"11:17"},{"text":"Y Betania estaba cerca de Jerusalem como quince estadios.","id":"11:18"},{"text":"Y muchos de los Judíos habían venido a Marta y a María, para consolarlas de su hermano.","id":"11:19"},{"text":"Entonces Marta, cuando oyó que Jesús venía, le salió a recibir; mas María estaba sentada en casa.","id":"11:20"},{"text":"Entonces Marta, dijo a Jesús: Señor, si hubieras estado aquí, mi hermano no hubiera muerto.","id":"11:21"},{"text":"Mas sé que también ahora, todo lo que pidieres a Dios, te lo dará Dios.","id":"11:22"},{"text":"Dícele Jesús: Resucitará tu hermano.","id":"11:23"},{"text":"Marta le dice: Yo sé que resucitará en la resurrección en el día postrero.","id":"11:24"},{"text":"Dícele Jesús: Yo soy la resurrección, y la vida: el que cree en mí, aunque esté muerto, vivirá;","id":"11:25"},{"text":"Y todo aquel que vive, y cree en mí, no morirá eternamente. ¿Crees esto?","id":"11:26"},{"text":"Ella le dice: Sí, Señor, yo creo que tú eres el Cristo, el Hijo de Dios, que había de venir al mundo.","id":"11:27"},{"text":"Y cuando ella hubo dicho esto, se fue, y llamó en secreto a María su hermana, diciendo: El Maestro está aquí, y te llama.","id":"11:28"},{"text":"Ella, como lo oyó, se levanta prestamente, y viene a él.","id":"11:29"},{"text":"Porque aún no había llegado Jesús a la aldea, mas estaba en aquel lugar donde Marta le había salido a recibir.","id":"11:30"},{"text":"Entonces los Judíos que estaban en casa con ella, y la consolaban, cuando vieron que María se había levantado prestamente, y había salido, la siguieron, diciendo: Va al sepulcro a llorar allí.","id":"11:31"},{"text":"Mas María, cuando vino a donde estaba Jesús, viéndole, derribóse a sus pies, diciéndole: Señor, si hubieras estado aquí, no hubiera muerto mi hermano.","id":"11:32"},{"text":"Jesús entonces cuando la vio llorando, y a los Judíos que habían venido juntamente con ella llorando, gimió en espíritu, y se turbó,","id":"11:33"},{"text":"Y dijo: ¿Dónde le pusisteis? Dícenle: Señor, ven, y ve.","id":"11:34"},{"text":"Jesús lloró.","id":"11:35"},{"text":"Dijeron entonces los Judíos: ¡He aquí cómo le amaba!","id":"11:36"},{"text":"Y algunos de ellos dijeron: ¿No podía éste, que abrió los ojos del ciego, hacer también que éste no muriera?","id":"11:37"},{"text":"Y Jesús, gimiendo otra vez en sí mismo, vino al sepulcro, que era una cueva, la cual tenía una piedra puesta encima.","id":"11:38"},{"text":"Dice Jesús: Quitad la piedra. Marta, la hermana del que había sido muerto, le dice: Señor, hiede ya; porque es muerto de cuatro días.","id":"11:39"},{"text":"Jesús le dice: ¿No te he dicho que si creyeres, verás la gloria de Dios?","id":"11:40"},{"text":"Entonces quitaron la piedra de donde el muerto había sido puesto; y Jesús, alzando sus ojos arriba, dijo: Padre, gracias te doy que me has oído.","id":"11:41"},{"text":"Y yo sabía que siempre me oyes; mas por causa de la gente que está en pie alrededor lo dije, para que crean que tú me has enviado.","id":"11:42"},{"text":"Y habiendo dicho estas cosas, clamó a gran voz: Lázaro, ven fuera.","id":"11:43"},{"text":"Y el que había sido muerto, salió, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. Díceles Jesús: Desatadle, y dejadle ir.","id":"11:44"},{"text":"Entonces muchos de los Judíos que habían venido a María, y habían visto lo que había hecho Jesús, creyeron en él.","id":"11:45"},{"text":"Mas algunos de ellos fueron a los Fariseos, y les dijeron lo que Jesús había hecho.","id":"11:46"},{"text":"Entonces los príncipes de los sacerdotes, y los Fariseos juntaron concilio, y decían: ¿Qué hacemos? porque este hombre hace muchos milagros.","id":"11:47"},{"text":"Si le dejamos así, todos creerán en él; y vendrán los Romanos, y quitarán nuestro lugar y nación.","id":"11:48"},{"text":"Entonces Caifás, uno de ellos, sumo sacerdote de aquel año, les dijo: Vosotros no sabéis nada,","id":"11:49"},{"text":"Ni consideráis que nos conviene que un hombre muera por el pueblo, y no que toda la nación perezca.","id":"11:50"},{"text":"Mas esto no lo dijo de sí mismo; sino que, como era el sumo sacerdote de aquel año, profetizó que Jesús había de morir por la nación;","id":"11:51"},{"text":"Y no solamente por aquella nación mas también para que juntase en uno a los hijos de Dios que estaban dispersos.","id":"11:52"},{"text":"Así que desde aquel día consultaban juntos para matarle.","id":"11:53"},{"text":"Por tanto que Jesús ya no andaba públicamente entre los Judíos; mas se fue de allí a la tierra que está junto al desierto, a una ciudad que se llama Efraím; y estábase allí con sus discípulos.","id":"11:54"},{"text":"Y la pascua de los Judíos estaba cerca; y muchos de aquella tierra subieron a Jerusalem antes de la pascua para purificarse.","id":"11:55"},{"text":"Y buscaban a Jesús, y hablaban los unos con los otros estando de pie en el templo: ¿Qué os parece? ¿Qué no vendrá a la fiesta?","id":"11:56"},{"text":"Mas los príncipes de los sacerdotes y los Fariseos habían dado mandamiento, que si alguno supiese dónde estuviera, que lo manifestase, para que le prendiesen.","id":"11:57"}]},{"number":12,"verses":[{"text":"ENTONCES Jesús, seis días antes de la pascua, vino a Betania, donde estaba Lázaro, el que había muerto, al cual él había resucitado de entre los muertos.","id":"12:1"},{"text":"E hiciéronle allí una cena, y Marta servía; mas Lázaro era uno de los que estaban sentados a la mesa juntamente con él.","id":"12:2"},{"text":"Entonces María tomó una libra de ungüento de nardo puro de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos; y la casa se llenó del olor del ungüento.","id":"12:3"},{"text":"Entonces dijo uno de sus discípulos, Judas Iscariote, hijo de Simón, el que le había de entregar;","id":"12:4"},{"text":"¿Por qué no se ha vendido este ungüento por trescientos denarios, y se dio a los pobres?","id":"12:5"},{"text":"Mas esto dijo, no por el cuidado que él tenía de los pobres; sino porque era ladrón; y tenía la bolsa, y traía lo que se echaba en ella.","id":"12:6"},{"text":"Entonces Jesús dijo: Déjala: para el día de mi sepultura ha guardado esto.","id":"12:7"},{"text":"Porque a los pobres siempre los tenéis con vosotros, mas a mí no siempre me tenéis.","id":"12:8"},{"text":"Entonces una gran multitud de los Judíos supo que él estaba allí; y vinieron no solamente por causa de Jesús, sino también por ver a Lázaro al cual había resucitado de entre los muertos.","id":"12:9"},{"text":"Empero consultaron los príncipes de los sacerdotes, para matar también a Lázaro;","id":"12:10"},{"text":"Porque muchos de los Judíos iban y creían en Jesús por causa de él.","id":"12:11"},{"text":"El siguiente día gran multitud de gente que había venido a la fiesta, cuando oyeron que Jesús venía a Jerusalem,","id":"12:12"},{"text":"Tomaron ramos de palmas, y salieron a recibirle, y clamaban: ¡Hosanna: Bendito el que viene en el nombre del Señor, el Rey de Israel!","id":"12:13"},{"text":"Y halló Jesús un asnillo, y se sentó sobre él, como está escrito:","id":"12:14"},{"text":"No temas, oh hija de Sión, he aquí, tu Rey viene asentado sobre un pollino de una asna.","id":"12:15"},{"text":"Mas estas cosas no las entendieron sus discípulos al principio: empero cuando Jesús fue glorificado, entonces se acordaron que estas cosas estaban escritas de él, y que le hicieron estas cosas.","id":"12:16"},{"text":"La gente, pues, que estaba con él, cuando llamó a Lázaro del sepulcro, y le resucitó de entre los muertos, daba testimonio.","id":"12:17"},{"text":"Por lo cual también había venido la gente a recibirle; porque habían oído que él había hecho este milagro.","id":"12:18"},{"text":"Mas los Fariseos dijeron entre sí: ¿Veis que nada aprovecháis? he aquí, que el mundo se va en pos de él.","id":"12:19"},{"text":"Y había ciertos Griegos de los que habían subido a adorar en la fiesta.","id":"12:20"},{"text":"Estos, pues, se llegaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Señor, querríamos ver a Jesús.","id":"12:21"},{"text":"Vino Felipe, y lo dijo a Andrés: Y después Andrés, y Felipe, lo dicen a Jesús.","id":"12:22"},{"text":"Y Jesús les respondió, diciendo: Venida es la hora en que el Hijo del hombre ha de ser glorificado.","id":"12:23"},{"text":"De cierto, de cierto os digo, que si el grano de trigo que cae en la tierra, no muriere, él queda solo; mas si muriere, mucho fruto lleva.","id":"12:24"},{"text":"El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.","id":"12:25"},{"text":"Si alguno me sirve, sígame; y donde yo estuviere, allí también estará mi servidor. Si alguno me sirviere, mi Padre le honrará.","id":"12:26"},{"text":"Ahora es turbada mi alma; ¿y qué diré? Padre, sálvame de esta hora; mas por esta causa he venido a esta hora.","id":"12:27"},{"text":"Padre, glorifica tu nombre. Entonces vino una voz del cielo, diciendo: Ya lo he glorificado, y lo glorificaré otra vez.","id":"12:28"},{"text":"El pueblo, pues, que estaba de pie allí, y la había oído, decía que había sido un trueno: otros decían: Un ángel le ha hablado.","id":"12:29"},{"text":"Respondió Jesús, y dijo: No ha venido esta voz por mi causa, sino por causa de vosotros.","id":"12:30"},{"text":"Ahora es el juicio de este mundo: ahora el príncipe de este mundo será echado fuera.","id":"12:31"},{"text":"Y yo, si fuere levantado de la tierra, a todos atraeré a mí mismo.","id":"12:32"},{"text":"Y esto decía significando de qué muerte había de morir.","id":"12:33"},{"text":"Respondióle la gente: Nosotros hemos oído de la ley, que el Cristo permanece por siempre: ¿cómo pues dices tú: Es menester que el Hijo del hombre sea levantado? ¿Quién es este Hijo del hombre?","id":"12:34"},{"text":"Entonces Jesús les dijo: Aún por un poco está la luz entre vosotros: andad mientras que tenéis la luz, no sea que os alcancen las tinieblas; porque el que anda en tinieblas, no sabe dónde va.","id":"12:35"},{"text":"Mientras que tenéis la luz, creed en la luz, para que seáis hijos de luz. Estas cosas habló Jesús, y se fue, y se escondió de ellos.","id":"12:36"},{"text":"Empero aunque había hecho delante de ellos tantos milagros, no creían en él;","id":"12:37"},{"text":"Para que se cumpliese el dicho que dijo el profeta Isaías: ¿Señor, quién ha creído a nuestro dicho? ¿y el brazo del Señor, a quién ha sido revelado?","id":"12:38"},{"text":"Por esto no podían creer, porque otra vez dijo Isaías:","id":"12:39"},{"text":"Él ha cegado los ojos de ellos, y ha endurecido el corazón de ellos para que no vean con sus ojos ni entiendan con su corazón, y se conviertan, y yo los sane.","id":"12:40"},{"text":"Estas cosas dijo Isaías, cuando vio su gloria, y habló de él.","id":"12:41"},{"text":"Con todo eso aun de los príncipes muchos creyeron en él; mas por causa de los Fariseos no le confesaban, por no ser echados de la sinagoga.","id":"12:42"},{"text":"Porque amaban más la gloria de los hombres que la gloria de Dios.","id":"12:43"},{"text":"Mas Jesús clamó, y dijo: El que cree en mí, no cree en mí, sino en aquél que me envió.","id":"12:44"},{"text":"Y el que me ve, ve al que me envió.","id":"12:45"},{"text":"Yo, la luz, he venido al mundo, para que todo aquel que cree en mí, no permanezca en tinieblas.","id":"12:46"},{"text":"Y si alguno oye mis palabras y no creyere, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.","id":"12:47"},{"text":"El que me desecha, y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, la misma le juzgará en el día postrero.","id":"12:48"},{"text":"Porque yo no he hablado de mí mismo; mas el Padre que me envió, él me dio mandamiento de lo que tengo de decir, y de lo que debo de hablar.","id":"12:49"},{"text":"Y sé que su mandamiento es vida eterna: así que lo que yo hablo, como el Padre me lo ha dicho, así hablo.","id":"12:50"}]},{"number":13,"verses":[{"text":"Y ANTES de la fiesta de la pascua, sabiendo Jesús que su hora era venida para que pasase de este mundo al Padre, como había amado a los suyos que estaban en el mundo, los amó hasta el fin.","id":"13:1"},{"text":"Y acabada la cena, el diablo ya había metido en el corazón de Judas Iscariote, hijo de Simón, que le entregase:","id":"13:2"},{"text":"Sabiendo Jesús que el Padre le había dado todas las cosas en sus manos, y que había venido de Dios, y a Dios iba:","id":"13:3"},{"text":"Levántase de la cena, y se quita su ropa, y tomando una toalla, ciñóse.","id":"13:4"},{"text":"Luego puso agua en el lebrillo, y comenzó a lavar los pies de los discípulos, y a limpiarlos con la toalla con que estaba ceñido.","id":"13:5"},{"text":"Entonces vino a Simón Pedro; y Pedro le dice: ¿Señor, tú me lavas a mí los pies?","id":"13:6"},{"text":"Respondió Jesús, y le dijo: Lo que yo hago, tú no lo sabes ahora; mas lo sabrás después.","id":"13:7"},{"text":"Dícele Pedro: No me lavarás los pies jamás. Respondióle Jesús: Si no te lavare, no tendrás parte conmigo.","id":"13:8"},{"text":"Dícele Simón Pedro: Señor, no sólo mis pies, mas aún mis manos, y mi cabeza.","id":"13:9"},{"text":"Dícele Jesús: El que está lavado, no ha menester sino que lave sus pies, pues está todo limpio. Y vosotros limpios sois, aunque no todos.","id":"13:10"},{"text":"Porque sabía quién era el que le entregaba; por eso dijo: No sois limpios todos.","id":"13:11"},{"text":"Así que, después que les hubo lavado los pies, y tomado su ropa, volviéndose a asentar otra vez, les dijo: ¿Sabéis lo que os he hecho?","id":"13:12"},{"text":"Vosotros me llamáis Maestro y Señor; y decís bien; porque lo soy:","id":"13:13"},{"text":"Pues si yo, el Señor y el Maestro, he lavado vuestros pies, vosotros también debéis lavar los pies los unos a los otros.","id":"13:14"},{"text":"Porque ejemplo os he dado, para que como yo os he hecho, vosotros también hagáis.","id":"13:15"},{"text":"De cierto, de cierto os digo: El siervo no es mayor que su señor: ni el enviado es mayor que el que le envió.","id":"13:16"},{"text":"Si sabéis estas cosas, bienaventurados sois, si las hiciereis.","id":"13:17"},{"text":"No hablo de todos vosotros: yo sé los que he elegido; mas para que se cumpla la Escritura: El que come pan conmigo, levantó contra mí su calcañar.","id":"13:18"},{"text":"Desde ahora os lo digo, antes que suceda, para que cuando sucediere, creáis que yo soy.","id":"13:19"},{"text":"De cierto, de cierto os digo, que el que recibe al que yo enviare, a mí recibe; y el que a mí recibe, recibe al que me envió.","id":"13:20"},{"text":"Cuando hubo Jesús dicho esto, fue turbado en espíritu, y testificó, y dijo: De cierto, de cierto os digo, que uno de vosotros me ha de entregar.","id":"13:21"},{"text":"Entonces los discípulos mirábanse los unos a los otros, dudando de quién hablaba.","id":"13:22"},{"text":"Ahora estaba uno de sus discípulos, al cual Jesús amaba, recostando en el pecho de Jesús.","id":"13:23"},{"text":"A éste pues hizo señas Simón Pedro, para que preguntase quién era aquél de quien hablaba.","id":"13:24"},{"text":"El entonces recostado sobre el pecho de Jesús, le dice: Señor, ¿quién es?","id":"13:25"},{"text":"Respondió Jesús: Aquél es, a quien yo diere el pan mojado. Y mojando el pan, diólo a Judas Iscariote, el hijo de Simón.","id":"13:26"},{"text":"Y tras el bocado Satanás entró en él. Entonces Jesús le dice: Lo que haces, hazlo más presto.","id":"13:27"},{"text":"Empero esto ninguno de los que estaban a la mesa entendió a qué propósito se lo dijo.","id":"13:28"},{"text":"Porque algunos de ellos pensaban, porque Judas tenía la bolsa, que Jesús le decía: Compra las cosas que nos son necesarias para la fiesta: o que diese algo a los pobres.","id":"13:29"},{"text":"Entonces él, habiendo recibido el bocado, inmediatamente salió; y era noche.","id":"13:30"},{"text":"Entonces cuando él salió, dijo Jesús: Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él.","id":"13:31"},{"text":"Si Dios es glorificado en él, Dios también le glorificará en sí mismo; y luego le glorificará.","id":"13:32"},{"text":"Hijitos, aun un poco estoy con vosotros. Me buscaréis; y, así como dije a los Judíos: Donde yo voy, vosotros no podéis venir; así ahora a vosotros lo digo.","id":"13:33"},{"text":"Un mandamiento nuevo os doy: Que os améis los unos a los otros: como os amé yo, que también os améis los unos a los otros.","id":"13:34"},{"text":"En esto conocerán todos que sois mis discípulos, si tuvieres amor los unos con los otros.","id":"13:35"},{"text":"Le dijo Simón Pedro: ¿Señor, a dónde vas? Respondióle Jesús: Donde yo voy, no me puedes seguir ahora; mas me seguirás después.","id":"13:36"},{"text":"Dícele Pedro: ¿Señor, por qué no te puedo seguir ahora? mi vida pondré por ti.","id":"13:37"},{"text":"Respondióle Jesús: ¿Tu vida pondrás por mí? De cierto, de cierto te digo: No cantará el gallo, hasta que me hayas negado tres veces.","id":"13:38"}]},{"number":14,"verses":[{"text":"NO se turbe vuestro corazón: creéis en Dios, creed también en mí.","id":"14:1"},{"text":"En la casa de mi Padre muchas mansiones hay; si así no fuera, os lo hubiera yo dicho. Yo voy a aparejar el lugar para vosotros.","id":"14:2"},{"text":"Y si me fuere y os aparejare el lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy, vosotros también estéis.","id":"14:3"},{"text":"Y sabéis a dónde yo voy, y el camino sabéis.","id":"14:4"},{"text":"Dícele Tomás: Señor, no sabemos a dónde vas: ¿y cómo podemos saber el camino?","id":"14:5"},{"text":"Jesús le dice: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.","id":"14:6"},{"text":"Si me hubiereis conocido, habrías también conocido a mi Padre; y desde ahora le conocéis, y le habéis visto.","id":"14:7"},{"text":"Dícele Felipe: Señor, muéstranos el Padre, y nos basta.","id":"14:8"},{"text":"Jesús le dice: ¿Tanto tiempo ha que estoy con vosotros, y no me has conocido aún, Felipe? El que me ha visto, ha visto al Padre. ¿Cómo pues dices tú: Muéstranos el Padre?","id":"14:9"},{"text":"¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os hablo, no las hablo de mí mismo; mas el Padre que mora en mí, él hace las obras.","id":"14:10"},{"text":"Creedme que yo soy en el Padre, y el Padre en mí: o si no, creedme por causa de las mismas obras.","id":"14:11"},{"text":"De cierto, de cierto os digo: El que en mí cree, las obras que yo hago también él las hará, y mayores que estas hará; porque yo voy a mi Padre.","id":"14:12"},{"text":"Y todo lo que pidiereis en mi nombre, esto haré; para que el Padre sea glorificado en el Hijo.","id":"14:13"},{"text":"Si algo pidiereis en mi nombre, yo lo haré.","id":"14:14"},{"text":"Si me amáis, guardad mis mandamientos.","id":"14:15"},{"text":"Y yo rogaré al Padre, el cual os dará otro Consolador para que more con vosotros por siempre;","id":"14:16"},{"text":"Es a saber, al Espíritu de verdad, al cual el mundo no puede recibir; porque no le ve, ni le conoce; mas vosotros le conocéis, porque mora con vosotros, y será en vosotros.","id":"14:17"},{"text":"No os dejaré huérfanos: yo vendré a vosotros.","id":"14:18"},{"text":"Aún un poquito, y el mundo no me verá más; empero vosotros me veréis: por cuanto yo vivo, vosotros también viviréis.","id":"14:19"},{"text":"En aquel día vosotros conoceréis que yo soy en mi Padre, y vosotros en mí, y yo en vosotros.","id":"14:20"},{"text":"El que tiene mis mandamientos, y los guarda, aquél es el que me ama; y el que me ama, será amado de mi Padre; y yo le amaré a él, y me manifestaré a él.","id":"14:21"},{"text":"Dícele Judas, no el Iscariote: Señor, ¿qué hay porque te has de manifestar a nosotros, y no al mundo?","id":"14:22"},{"text":"Respondió Jesús, y le dijo: Si alguno me ama, mis palabras guardará; y mi Padre le amará, y vendremos a él, y haremos con él morada.","id":"14:23"},{"text":"El que no me ama, no guarda mis palabras; y la palabra que habéis oído, no es mía, sino del Padre que me envió.","id":"14:24"},{"text":"Estas cosas os he hablado estando aún con vosotros.","id":"14:25"},{"text":"Mas el Consolador, el Espíritu Santo, al cual el Padre enviará en mi nombre; él os enseñará todas las cosas, y os recordará todas las cosas que os he dicho.","id":"14:26"},{"text":"Paz os dejo: mi paz os doy: no como el mundo la da, yo os la doy: no se turbe vuestro corazón, ni tenga miedo.","id":"14:27"},{"text":"Habéis oído cómo yo os he dicho: Voy, y vengo otra vez a vosotros. Si me amaseis, ciertamente os regocijaríais, porque he dicho que voy al Padre; porque mi Padre mayor es que yo.","id":"14:28"},{"text":"Y ahora os lo he dicho antes que se haga, para que cuando se hiciere, creáis.","id":"14:29"},{"text":"Ya no hablaré mucho con vosotros; porque viene el príncipe de este mundo; mas no tiene nada en mí.","id":"14:30"},{"text":"Empero para que conozca el mundo que amo al Padre, y como el Padre me dio mandamiento, así hago. Levantaos, vamos de aquí.","id":"14:31"}]},{"number":15,"verses":[{"text":"Yo soy la vid verdadera, y mi Padre es el labrador.","id":"15:1"},{"text":"Todo pámpano en mí que no lleva fruto, le quita; y todo aquel que lleva fruto, le limpia, para que lleve más fruto.","id":"15:2"},{"text":"Ya vosotros sois limpios por la palabra que os he hablado.","id":"15:3"},{"text":"Permaneced en mí, y yo en vosotros. Como el pámpano no puede llevar fruto de sí mismo, si no permaneciere en la vid, así ni vosotros, si no permaneciereis en mí.","id":"15:4"},{"text":"Yo soy la vid, vosotros los pámpanos: el que está en mí, y yo en él, éste lleva mucho fruto: porque sin mí nada podéis hacer.","id":"15:5"},{"text":"Si alguno no permaneciere en mí, es echado fuera como el pámpano, y se seca; y los recogen, y échanlos en el fuego, y arden.","id":"15:6"},{"text":"Si permaneciereis en mí, y mis palabras permanecieren en vosotros, todo lo que quisiereis pediréis, y os será hecho.","id":"15:7"},{"text":"En esto es glorificado mi Padre, en que llevéis mucho fruto; así seréis mis discípulos.","id":"15:8"},{"text":"Como el Padre me amó, también yo os he amado: estad en mi amor.","id":"15:9"},{"text":"Si guardareis mis mandamientos, permaneceréis en mi amor: como yo también he guardado los mandamientos de mi Padre, y permanezco en su amor.","id":"15:10"},{"text":"Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido.","id":"15:11"},{"text":"Este es mi mandamiento: Que os améis los unos a los otros, como yo os amé.","id":"15:12"},{"text":"Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos.","id":"15:13"},{"text":"Vosotros sois mis amigos, si hiciereis las cosas que yo os mando.","id":"15:14"},{"text":"Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor; mas os he llamado amigos, porque todas las cosas que oí de mi Padre, os he hecho conocer.","id":"15:15"},{"text":"No me escogisteis vosotros a mí; mas yo os escogí a vosotros, y os he ordenado para que vayáis, y llevéis fruto; y vuestro fruto permanezca; para que todo lo que pidiereis al Padre en mi nombre, él os lo dé.","id":"15:16"},{"text":"Esto os mando: Que os améis los unos a los otros.","id":"15:17"},{"text":"Si el mundo os aborrece, sabed que a mí me ha aborrecido antes que a vosotros.","id":"15:18"},{"text":"Si fuerais del mundo, el mundo amaría lo que es suyo; mas porque no sois del mundo, sino que yo os escogí del mundo, por eso os aborrece el mundo.","id":"15:19"},{"text":"Acordaos de la palabra que yo os he dicho: No es el siervo mayor que su señor: Si a mí me han perseguido, también a vosotros perseguirán: si han guardado mi palabra, también guardarán la vuestra.","id":"15:20"},{"text":"Mas todo esto os harán por causa de mi nombre; porque no conocen al que me ha enviado.","id":"15:21"},{"text":"Si yo no hubiera venido, ni les hubiera hablado, no tendrían pecado; mas ahora no tienen excusa de su pecado.","id":"15:22"},{"text":"El que me aborrece, también a mi Padre aborrece.","id":"15:23"},{"text":"Si yo no hubiese hecho entre ellos obras cuales ningún otro ha hecho, no tendrían pecado; mas ahora, ellos las han visto, y han aborrecido tanto a mí como a mi Padre.","id":"15:24"},{"text":"Mas esto sucede, para que se cumpla la palabra que está escrita en su ley: Sin causa me aborrecieron.","id":"15:25"},{"text":"Empero cuando viniere el Consolador, el cual yo os enviaré del Padre, es a saber, el Espíritu de verdad, el cual procede del Padre, él dará testimonio de mí.","id":"15:26"},{"text":"Y vosotros también daréis testimonio, porque habéis estado conmigo desde el principio.","id":"15:27"}]},{"number":16,"verses":[{"text":"ESTAS cosas os he hablado, para que no seáis ofendidos.","id":"16:1"},{"text":"Os echarán de las sinagogas: aún más, la hora viene, cuando cualquiera que os matare, pensará que hace servicio a Dios.","id":"16:2"},{"text":"Y estas cosas os harán, porque no conocen al Padre, ni a mí.","id":"16:3"},{"text":"Mas os he dicho esto, para que cuando aquella hora viniere, os acordéis de ello, que yo os lo había dicho: esto empero no os lo dije al principio, porque yo estaba con vosotros.","id":"16:4"},{"text":"Mas ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿Adónde vas?","id":"16:5"},{"text":"Mas, porque os he hablado estas cosas, tristeza ha henchido vuestro corazón.","id":"16:6"},{"text":"Empero yo os digo la verdad, que os es necesario que yo vaya; porque si yo no fuese, el Consolador no vendría a vosotros; mas si yo fuere, os le enviaré.","id":"16:7"},{"text":"Y cuando él viniere, redargüirá al mundo de pecado, y de justicia, y de juicio:","id":"16:8"},{"text":"De pecado, porque no creen en mí;","id":"16:9"},{"text":"De justicia, por cuanto voy a mi Padre, y no me veréis más;","id":"16:10"},{"text":"Y de juicio, por cuanto el príncipe de este mundo ya es juzgado.","id":"16:11"},{"text":"Aún tengo muchas cosas que deciros, mas no las podéis llevar ahora.","id":"16:12"},{"text":"Empero cuando viniere aquel, el Espíritu de verdad, él os guiará a toda verdad; porque no hablará de sí mismo, mas todo lo que oyere hablará; y las cosas que han de venir os hará saber.","id":"16:13"},{"text":"El me glorificará, porque recibirá de lo mío, y os lo hará saber.","id":"16:14"},{"text":"Todo lo que tiene el Padre, mío es: por eso dije que tomará de lo mío, y os lo hará saber.","id":"16:15"},{"text":"Un poco, y no me veréis; y otra vez un poco, y me veréis; porque yo voy al Padre.","id":"16:16"},{"text":"Entonces dijeron algunos de sus discípulos unos a otros: ¿Qué es esto que nos dice: Un poco, y no me veréis; y otra vez, un poco, y me veréis; y, porque yo voy al Padre?","id":"16:17"},{"text":"Así que decían: ¿Qué es esto que dice: Un poco? No sabemos lo que dice.","id":"16:18"},{"text":"Jesús conocía que le querían preguntar, y les dijo: ¿Preguntáis entre vosotros de esto que dije: Un poco, y no me veréis; y otra vez, un poco, y me veréis?","id":"16:19"},{"text":"De cierto, de cierto os digo: Vosotros lloraréis y lamentaréis, el mundo empero se alegrará: y vosotros seréis tristes, mas vuestra tristeza será vuelta en gozo.","id":"16:20"},{"text":"La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia por el gozo de que haya nacido un hombre en el mundo.","id":"16:21"},{"text":"Vosotros pues también ahora ciertamente tenéis tristeza; mas otra vez os veré, y se gozará vuestro corazón, y nadie quitará de vosotros vuestro gozo.","id":"16:22"},{"text":"Y en aquel día no me preguntaréis nada. De cierto, de cierto os digo: Todo cuanto pidiereis al Padre en mi nombre, os lo dará.","id":"16:23"},{"text":"Hasta ahora nada habéis pedido en mi nombre: pedid, y recibiréis para que vuestro gozo sea cumplido.","id":"16:24"},{"text":"Estas cosas os he hablado en proverbios; mas la hora viene cuando ya no os hablaré en proverbios, sino que claramente os anunciaré del Padre.","id":"16:25"},{"text":"Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros;","id":"16:26"},{"text":"Porque el Padre mismo os ama, por cuanto vosotros me habéis amado, y habéis creído que yo salí de Dios.","id":"16:27"},{"text":"Salí del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre.","id":"16:28"},{"text":"Dícenle sus discípulos: He aquí, ahora hablas claramente, y ningún proverbio dices.","id":"16:29"},{"text":"Ahora sabemos que sabes todas las cosas, y no has menester que nadie te pregunte: por esto creemos que has salido de Dios.","id":"16:30"},{"text":"Respondióles Jesús: ¿Ahora creéis?","id":"16:31"},{"text":"He aquí la hora viene, y ya es venida, en que seréis esparcidos cada uno a los suyos, y me dejaréis solo; mas no estoy solo, porque el Padre está conmigo.","id":"16:32"},{"text":"Estas cosas os he hablado para que en mí tengáis paz: en el mundo tendréis tribulación; mas tened buen ánimo, yo he vencido al mundo.","id":"16:33"}]},{"number":17,"verses":[{"text":"ESTAS cosas habló Jesús, y levantados los ojos al cielo, dijo: Padre, la hora es venida, glorifica a tu Hijo, para que también tu Hijo te glorifique a ti:","id":"17:1"},{"text":"Como le has dado potestad sobre toda carne, para que dé vida eterna a todos los que le diste.","id":"17:2"},{"text":"Y esta es la vida eterna, que te conozcan a ti, el único Dios verdadero, y a Jesu Cristo a quien tú enviaste.","id":"17:3"},{"text":"Yo te he glorificado en la tierra, he acabado la obra que me diste que hiciese.","id":"17:4"},{"text":"Y Ahora, Oh Padre, glorifícame tú contigo mismo con aquella gloria que tuve contigo antes que el mundo fuese.","id":"17:5"},{"text":"He manifestado tu nombre a los hombres que del mundo me diste: tuyos eran, y me los diste a mí, y han guardado tu palabra.","id":"17:6"},{"text":"Ahora han conocido que todas las cosas que me has dado, son de ti.","id":"17:7"},{"text":"Porque las palabras que me diste, les he dado; y ellos las han recibido, y han conocido verdaderamente que salí de ti, y han creído que tú me enviaste.","id":"17:8"},{"text":"Yo ruego por ellos: no ruego por el mundo, sino por los que me has dado, porque tuyos son.","id":"17:9"},{"text":"Y todo lo mío es tuyo, y lo tuyo, mío; y he sido glorificado en ellos.","id":"17:10"},{"text":"Y ya no estoy en el mundo; mas éstos están en el mundo, que yo a ti vengo. Padre Santo, guárdalos por tu nombre; a los cuales me has dado, para que sean uno, así como nosotros lo somos.","id":"17:11"},{"text":"Cuando yo estaba con ellos en el mundo, yo los guardaba en tu nombre, a los cuales que me has dado yo los guardé, y ninguno de ellos se perdió sino el hijo de perdición, para que la Escritura se cumpliese.","id":"17:12"},{"text":"Mas ahora vengo a ti, y hablo estas cosas en el mundo, para que ellos tengan mi gozo cumplido en sí mismos.","id":"17:13"},{"text":"Yo les he dado tu palabra, y el mundo los ha aborrecido; porque ellos no son del mundo, como tampoco yo soy del mundo.","id":"17:14"},{"text":"No ruego que los quites del mundo, sino que los guardes del mal.","id":"17:15"},{"text":"Ellos no son del mundo, como tampoco yo soy del mundo.","id":"17:16"},{"text":"Santifícalos por tu verdad: tu palabra es verdad.","id":"17:17"},{"text":"Como tú me enviaste al mundo, también yo los he enviado al mundo.","id":"17:18"},{"text":"Y por ellos yo me santifico a mí mismo; para que también ellos sean santificados por la verdad.","id":"17:19"},{"text":"Mas no ruego solamente por ellos; sino también por los que han de creer en mí por la palabra de ellos.","id":"17:20"},{"text":"Para que todos ellos sean uno: así como tú, oh Padre, eres en mí, y yo en ti; que también ellos en nosotros sean uno; para que el mundo crea que tú me enviaste.","id":"17:21"},{"text":"Y la gloria que me diste, yo les he dado a ellos; para que sean uno, como también nosotros somos uno:","id":"17:22"},{"text":"Yo en ellos, y tú en mí, para que sean perfeccionados en uno, y para que el mundo conozca que tú me enviaste, y que los has amado a ellos, como también a mí me has amado.","id":"17:23"},{"text":"Padre, aquellos que me has dado, quiero que donde yo estoy, ellos estén también conmigo; para que vean mi gloria que me has dado, porque me has amado desde antes de la fundación del mundo.","id":"17:24"},{"text":"Oh Padre justo, el mundo no te ha conocido; mas yo te he conocido; y éstos han conocido que tú me enviaste.","id":"17:25"},{"text":"Y yo he declarado tu nombre a ellos, y lo declararé; para que el amor, con que me has amado, esté en ellos, y yo en ellos.","id":"17:26"}]},{"number":18,"verses":[{"text":"CUANDO Jesús hubo dicho estas cosas, salióse con sus discípulos al otro lado del arroyo de Cedrón, donde había un huerto, en el cual entró él, y sus discípulos.","id":"18:1"},{"text":"Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se juntaba allí con sus discípulos.","id":"18:2"},{"text":"Judas, pues, tomando una compañía de hombres, y oficiales de los sumos sacerdotes y de los Fariseos, vino allí con linternas y antorchas, y con armas.","id":"18:3"},{"text":"Empero Jesús, sabiendo todas las cosas que habían de venir sobre él, salió delante, y les dijo. ¿A quién buscáis?","id":"18:4"},{"text":"Respondiéronle: A Jesús de Nazaret. Díceles Jesús: Yo soy. Y estaba de pie también con ellos Judas el que le entregaba.","id":"18:5"},{"text":"Y luego pues que les dijo: Yo soy: Retrocedieron, y cayeron en tierra.","id":"18:6"},{"text":"Volvióles pues a preguntar: ¿A quién buscáis? Y ellos dijeron: A Jesús de Nazaret.","id":"18:7"},{"text":"Respondió Jesús: Ya os he dicho que yo soy: pues si a mí buscáis, dejad ir a éstos:","id":"18:8"},{"text":"Para que se cumpliese la palabra que había dicho: De los que me diste, ninguno de ellos perdí.","id":"18:9"},{"text":"Entonces Simón Pedro, que tenía una espada, la sacó, e hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco.","id":"18:10"},{"text":"Jesús entonces dijo a Pedro: Mete tu espada en la vaina: la copa que mi Padre me ha dado, ¿no la tengo de beber?","id":"18:11"},{"text":"Entonces la compañía, y el capitán, y los oficiales de los Judíos prendieron a Jesús, y le ataron.","id":"18:12"},{"text":"Y le llevaron primeramente a Anás, porque era suegro de Caifás, el cual era sumo sacerdote en aquel año.","id":"18:13"},{"text":"Y Caifás era el que había dado el consejo a los Judíos, que era necesario que un hombre muriese por el pueblo.","id":"18:14"},{"text":"Y seguía a Jesús Simón Pedro, y otro discípulo; y aquel discípulo era conocido del sumo sacerdote, y entró con Jesús en el palacio del sumo sacerdote.","id":"18:15"},{"text":"Mas Pedro estaba fuera de pie a la puerta. Entonces salió aquel discípulo que era conocido del sumo sacerdote, y habló a la portera, y trajo dentro a Pedro.","id":"18:16"},{"text":"Entonces la criada portera dijo a Pedro: ¿No eres tú también uno de los discípulos de este hombre? Dice él: No soy.","id":"18:17"},{"text":"Y estaban en pie los siervos y los oficiales que habían hecho fuego de carbón, porque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie calentándose.","id":"18:18"},{"text":"Y el sumo sacerdote preguntó a Jesús de sus discípulos, y de su doctrina.","id":"18:19"},{"text":"Jesús le respondió: Yo públicamente he hablado al mundo: yo siempre he enseñado en la sinagoga, y en el templo, donde siempre se juntan los Judíos; y nada he hablado en oculto.","id":"18:20"},{"text":"¿Por qué me preguntas a mí? Pregunta a los que me han oído, qué les haya yo hablado: he aquí, éstos saben lo que yo he dicho.","id":"18:21"},{"text":"Y cuando él hubo dicho esto, uno de los oficiales que estaba de pie allí, dio una bofetada a Jesús diciendo: ¿Así respondes al sumo sacerdote?","id":"18:22"},{"text":"Respondióle Jesús: Si he hablado mal, da testimonio del mal; mas si bien, ¿por qué me hieres?","id":"18:23"},{"text":"Pues, habíale enviado Anás atado a Caifás el sumo sacerdote.","id":"18:24"},{"text":"Estaba pues Pedro en pie calentándose; Entonces ellos le dijeron: ¿No eres tu también uno de sus discípulos? El lo negó, y dijo: No soy.","id":"18:25"},{"text":"Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dice: ¿No te vi yo en el huerto con él?","id":"18:26"},{"text":"Y negó Pedro otra vez; y al instante el gallo cantó.","id":"18:27"},{"text":"Y llevan a Jesús de Caifás al pretorio; y era de mañana; y ellos no entraron en el pretorio por no ser contaminados, mas para que pudiesen comer la pascua.","id":"18:28"},{"text":"Entonces salió Pilato a ellos fuera, y dijo: ¿Qué acusación traéis contra este hombre?","id":"18:29"},{"text":"Respondieron, y le dijeron: Si éste no fuera malhechor, no te le hubiéramos entregado.","id":"18:30"},{"text":"Díceles entonces Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los Judíos le dijeron: A nosotros no nos es lícito matar a nadie.","id":"18:31"},{"text":"Para que se cumpliese la palabra de Jesús, qué había dicho, significando de que muerte había de morir.","id":"18:32"},{"text":"Entonces Pilato volvióse a entrar en el pretorio, y llamó a Jesús, y le dijo: ¿Eres tú el Rey de los Judíos?","id":"18:33"},{"text":"Respondióle Jesús: ¿Dices tú esto de ti mismo, o te lo han dicho otros de mí?","id":"18:34"},{"text":"Pilato respondió: ¿Soy yo Judío? Tu misma nación, y los sumos sacerdotes, te han entregado a mí: ¿qué has hecho?","id":"18:35"},{"text":"Respondió Jesús: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelearían para que yo no fuera entregado a los Judíos, mas ahora mi reino no es de aquí.","id":"18:36"},{"text":"Díjole entonces Pilato: ¿Luego rey eres tú? Respondió Jesús: Tú dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz.","id":"18:37"},{"text":"Dícele Pilato: ¿Qué es verdad? Y cuando hubo dicho esto, volvió a los Judíos, y les dice: Yo no hallo ninguna falta en él.","id":"18:38"},{"text":"Empero vosotros tenéis costumbre, que yo os suelte uno en la pascua: ¿queréis pues que os suelte al Rey de los Judíos?","id":"18:39"},{"text":"Entonces todos dieron voces otra vez, diciendo: No a este hombre, sino a Barrabás. Y Barrabás era un ladrón.","id":"18:40"}]},{"number":19,"verses":[{"text":"ASÍ que, entonces tomó Pilato a Jesús, y le azotó.","id":"19:1"},{"text":"Y los soldados entretejieron de espinas una corona, y la pusieron sobre su cabeza, y le vistieron de una ropa de púrpura,","id":"19:2"},{"text":"Y decían: ¡Salve, Rey de los Judíos! Y le daban de bofetadas.","id":"19:3"},{"text":"Entonces Pilato salió otra vez fuera, y les dijo: He aquí, os le traigo fuera, para que sepáis que no hallo ninguna falta en él.","id":"19:4"},{"text":"Entonces salió Jesús fuera llevando la corona de espinas, y la vestidura de púrpura. Y díceles Pilato: ¡He aquí el hombre!","id":"19:5"},{"text":"Y cuando le vieron los príncipes de los sacerdotes, y los oficiales, dieron voces, diciendo: Crucifícale, crucifícale. Díceles Pilato: Tomadle vosotros, y crucificadle; porque yo no hallo en él falta.","id":"19:6"},{"text":"Respondiéronle los Judíos: Nosotros tenemos una ley, y según nuestra ley debe morir, porque él se hizo a sí mismo el Hijo de Dios.","id":"19:7"},{"text":"Pilato pues cuando oyó esta palabra, tuvo más miedo.","id":"19:8"},{"text":"Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Mas Jesús no le dio respuesta.","id":"19:9"},{"text":"Entonces dicele Pilato: ¿A mí no me hablas? ¿no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?","id":"19:10"},{"text":"Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dada de arriba; por tanto el que a ti me ha entregado, mayor pecado tiene.","id":"19:11"},{"text":"Desde entonces procuraba Pilato de soltarle; mas los Judíos daban voces, diciendo: Si a éste sueltas, no eres amigo de César: cualquiera que se hace rey, habla contra César.","id":"19:12"},{"text":"Cuando, pues, Pilato oyó este dicho, llevó fuera a Jesús, y se sentó en el tribunal, en el lugar que se llama el Pavimento, y en el Hebreo, Gabata.","id":"19:13"},{"text":"Y era la preparación de la pascua, y como la hora de sexta: entonces dijo a los Judíos: ¡He aquí vuestro Rey!","id":"19:14"},{"text":"Mas ellos dieron voces: Quítale, quítale, crucifícale. Díceles Pilato: ¿A vuestro Rey tengo de crucificar? Respondieron los sumos sacerdotes: No tenemos rey, sino a César.","id":"19:15"},{"text":"Así que entonces lo entregó a ellos para que fuese crucificado. Y tomaron a Jesús, y le llevaron.","id":"19:16"},{"text":"Y él llevando su cruz, salió al lugar que se llama el lugar de la Calavera, y en Hebreo Gólgota:","id":"19:17"},{"text":"Donde le crucificaron, y con él otros dos, uno a cada lado, y Jesús en medio.","id":"19:18"},{"text":"Y escribió Pilato un título, el cual puso encima de la cruz; y el escrito era: JESÚS DE Nazaret, REY DE LOS JUDÍOS.","id":"19:19"},{"text":"Y muchos de los Judíos leyeron este título; porque el lugar donde fue crucificado Jesús, estaba cerca de la ciudad; y era escrito en Hebreo, y en Griego, y en Latín.","id":"19:20"},{"text":"Y decían a Pilato los sumos sacerdotes de los Judíos: No escribas: Rey de los Judíos; sino que él dijo: Yo soy Rey de los Judíos.","id":"19:21"},{"text":"Respondió Pilato: Lo que he escrito, he escrito.","id":"19:22"},{"text":"Y cuando los soldados hubieron crucificado a Jesús tomaron sus vestidos, e hicieron cuatro partes a cada soldado una parte, y también la túnica, mas la túnica era sin costura, todo tejida desde arriba.","id":"19:23"},{"text":"Dijeron pues entre sí: No la partamos, sino echemos suertes sobre ella cúya será; para que se cumpliese la Escritura que dice: Partieron para sí mis vestidos, y sobre mi vestidura echaron suertes. Estas cosas pues los soldados hicieron.","id":"19:24"},{"text":"Y estaban de pie junto a la cruz de Jesús su madre, y la hermana de su madre, María esposa de Cleofas, y María Magdalena.","id":"19:25"},{"text":"Pues, cuando vio Jesús a su madre, y al discípulo que él amaba, que estaba de pie cerca, dice a su madre: Mujer, he ahí tu hijo.","id":"19:26"},{"text":"Y luego dice al discípulo: He ahí tu madre. Y desde aquella hora el discípulo la recibió en su propia casa.","id":"19:27"},{"text":"Después de esto, sabiendo Jesús que todas las cosas estaban ya cumplidas, para que la Escritura se cumpliese, dijo: Tengo sed.","id":"19:28"},{"text":"Y había allí puesta una vasija llena de vinagre. Entonces ellos hinchieron una esponja de vinagre, y puesta sobre un hisopo se la llegaron a la boca.","id":"19:29"},{"text":"Y cuando Jesús tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, entregó el espíritu.","id":"19:30"},{"text":"Entonces los Judíos, por cuanto era el día de la preparación, para que los cuerpos no quedasen en la cruz en el sábado, (porque era gran día aquel sábado,) rogaron a Pilato que se les quebrasen las piernas, y que fuesen quitados.","id":"19:31"},{"text":"Vinieron pues los soldados, y quebraron las piernas al primero, y al otro que fue crucificado con él:","id":"19:32"},{"text":"Mas cuando vinieron a Jesús, como le vieron ya muerto, no le quebraron las piernas.","id":"19:33"},{"text":"Empero uno de los soldados le abrió el costado con una lanza, y al instante salió sangre y agua.","id":"19:34"},{"text":"Y el que lo vio da testimonio, y su testimonio es verdadero: y él sabe que dice verdad, para que vosotros también creáis.","id":"19:35"},{"text":"Porque estas cosas fueron hechas, para que se cumpliese la Escritura: Hueso no será quebrantado de él.","id":"19:36"},{"text":"Y también otra Escritura dice: Mirarán a aquél al cual traspasaron.","id":"19:37"},{"text":"Y después de estas cosas, José de Arimatea, quien era un discípulo de Jesús, aunque en secreto por miedo de los Judíos, rogó a Pilato que él quitase el cuerpo de Jesús: y le permitió Pilato. Entonces él vino, y quitó el cuerpo de Jesús.","id":"19:38"},{"text":"Y vino también Nicodemo, el que antes había venido a Jesús de noche, trayendo una mixtura de mirra y de áloes, como cien libras.","id":"19:39"},{"text":"Y tomaron el cuerpo de Jesús, y le envolvieron en lienzos con especias, como es costumbre de los Judíos sepultar.","id":"19:40"},{"text":"Y en el lugar donde fue crucificado había un huerto; y en el huerto un sepulcro nuevo en el cual aún no había sido puesto alguno.","id":"19:41"},{"text":"Allí pues pusieron a Jesús, por causa del día de la preparación de los Judíos, porque aquel sepulcro estaba cerca.","id":"19:42"}]},{"number":20,"verses":[{"text":"Y EL primer día de la semana, María Magdalena vino de mañana, siendo aún oscuro, al sepulcro, y vio la piedra quitada del sepulcro.","id":"20:1"},{"text":"Entonces corre, y viene a Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto.","id":"20:2"},{"text":"Salió pues Pedro, y el otro discípulo, y vinieron al sepulcro.","id":"20:3"},{"text":"Y corrían los dos juntos; mas el otro discípulo corrió más presto que Pedro, y vino primero al sepulcro.","id":"20:4"},{"text":"Y bajándose a mirar, vio los lienzos puestos; mas no entró.","id":"20:5"},{"text":"Entonces viene Simón Pedro siguiéndole, y entró en el sepulcro, y vio los lienzos puestos,","id":"20:6"},{"text":"Y el sudario que había estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte.","id":"20:7"},{"text":"Entonces entró también aquel otro discípulo, que había venido primero al sepulcro; y vio, y creyó.","id":"20:8"},{"text":"Porque aún no sabían la Escritura, que era menester que él resucitase de entre los muertos.","id":"20:9"},{"text":"Entonces volvieron los discípulos a su propia casa.","id":"20:10"},{"text":"Empero María estaba fuera llorando junto al sepulcro; y estando llorando, bajóse a mirar el sepulcro;","id":"20:11"},{"text":"Y ve dos ángeles en ropas blancas que estaban sentados, el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto.","id":"20:12"},{"text":"Y le dicen: Mujer, ¿por qué lloras? Díceles: Porque se han llevado a mi Señor, y no sé dónde le han puesto.","id":"20:13"},{"text":"Y como hubo dicho esto, volvió atrás, y vio a Jesús que estaba de pie; mas no sabía que era Jesús.","id":"20:14"},{"text":"Dícele Jesús: ¿Mujer, por qué lloras? ¿A quién buscas? Ella pensando que era el hortelano le dice: Señor, si tú le has llevado, dime dónde le has puesto, y yo le llevaré.","id":"20:15"},{"text":"Dícele Jesús: María. Volviéndose ella, dícele: Raboni, que quiere decir, Maestro.","id":"20:16"},{"text":"Dícele Jesús: No me toques; porque aun no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre, y a vuestro Padre, a mi Dios, y a vuestro Dios.","id":"20:17"},{"text":"Vino María Magdalena dando las nuevas a los discípulos de que había visto al Señor, y de que él le había dicho estas cosas.","id":"20:18"},{"text":"Y como fue tarde aquel mismo día, el primer día de la semana, y las puertas estaban cerradas, donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús; se puso de pie en medio, y les dijo: Paz a vosotros.","id":"20:19"},{"text":"Y cuando hubo dicho esto, mostróles sus manos y su costado: entonces los discípulos se regocijaron, viendo al Señor.","id":"20:20"},{"text":"Entonces les dijo Jesús otra vez: Paz a vosotros: como me envió el Padre, así también yo os envío.","id":"20:21"},{"text":"Y cuando hubo dicho esto, sopló sobre ellos, y les dijo: Recibid el Espíritu Santo.","id":"20:22"},{"text":"A los que remitieres los pecados, les son remitidos, y a los que los retuviereis, les son retenidos.","id":"20:23"},{"text":"Empero Tomás uno de los doce, que se llamaba Dídimo, no estaba con ellos cuando Jesús vino.","id":"20:24"},{"text":"Dijéronle pues los otros discípulos: Al Señor hemos visto. Pero él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré.","id":"20:25"},{"text":"Y ocho días después estaban otra vez sus discípulos dentro, y con ellos Tomás. Entonces vino Jesús, estando las puertas cerradas, y se puso de pie en medio, y dijo: Paz a vosotros.","id":"20:26"},{"text":"Entonces dice a Tomás: Mete tu dedo aquí, y ve mis manos; y da acá tu mano, y métela en mi costado, y no seas incrédulo, sino creyente.","id":"20:27"},{"text":"Entonces Tomás respondió, y le dijo: Señor mío, y Dios mío.","id":"20:28"},{"text":"Dícele Jesús: Porque me has visto, Tomás, has creído: bienaventurados son los que no han visto, y aún han creído.","id":"20:29"},{"text":"Y también muchas otras señales por cierto hizo Jesús en presencia de sus discípulos, las cuales no están escritas en este libro.","id":"20:30"},{"text":"Estas empero están escritas, para que creáis que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre.","id":"20:31"}]},{"number":21,"verses":[{"text":"DESPUÉS de estas cosas Jesús se manifestó otra vez a los discípulos junto al mar de Tiberias; y se manifestó de esta manera.","id":"21:1"},{"text":"Estaban juntos Simón Pedro, y Tomás, que se llamaba Dídimo, y Natanael, de Caná de Galilea, y los hijos de Zebedeo, y otros dos de sus discípulos.","id":"21:2"},{"text":"Díceles Simón Pedro, a pescar voy: Ellos le dicen: Vamos nosotros también contigo. Fueron, y subieron luego en una nave; y aquella noche no tomaron nada.","id":"21:3"},{"text":"Empero venida la mañana, Jesús se puso de pie en la ribera; mas los discípulos no sabían que era Jesús.","id":"21:4"},{"text":"Entonces les dice Jesús: ¿Hijos, tenéis algo de comer? Respondiéronle: No.","id":"21:5"},{"text":"Y él les dijo: Echad la red a la derecha de la nave, y hallaréis. Echáronla pues, y ya no la podían en ninguna manera sacar por la multitud de los peces.","id":"21:6"},{"text":"Entonces aquel discípulo, al cual amaba Jesús, dijo a Pedro: El Señor es. Entonces Simón Pedro, cuando oyó que era el Señor, se ciñó su ropa de pescador, porque estaba desnudo, y echóse al mar.","id":"21:7"},{"text":"Y los otros discípulos vinieron en la pequeña nave (porque no estaban lejos de tierra, sino como doscientos codos), arrastrando la red con los peces.","id":"21:8"},{"text":"Y como llegaron a tierra, vieron ascuas puestas, y un pescado encima de ellas, y pan.","id":"21:9"},{"text":"Díceles Jesús: Traed de los peces que tomasteis ahora.","id":"21:10"},{"text":"Subió Simón Pedro, y trajo la red a tierra, llena de grandes peces, ciento y cincuenta y tres; y aun siendo tantos, la red no se rompió.","id":"21:11"},{"text":"Díceles Jesús: Venid, y comed. Y ninguno de los discípulos le osaba preguntar: ¿Tú, quién eres? sabiendo que era el Señor.","id":"21:12"},{"text":"Entonces viene Jesús, y toma el pan, y dales, y asimismo del pez.","id":"21:13"},{"text":"Esta era ya la tercera vez que Jesús se manifestó a sus discípulos, después que resucitó de entre los muertos.","id":"21:14"},{"text":"Pues cuando hubieron comido, Jesús dice a Simón Pedro: Simón, hijo de Jonás, ¿me amas más que éstos? Dícele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis corderos.","id":"21:15"},{"text":"Vuélvele a decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas.","id":"21:16"},{"text":"Dícele la tercera vez: Simón, hijo de Jonás, ¿me amas? Entristecióse Pedro de que le dijese la tercera vez. ¿Me amas? Y le dice: Señor, tú sabes todas las cosas: tú sabes que te amo. Dícele Jesús: Apacienta mis ovejas.","id":"21:17"},{"text":"De cierto, de cierto te digo, que cuando eras más mozo, te ceñías, e ibas donde querías; mas cuando ya fueres viejo, extenderás tus manos, y ceñirte ha otro, y te llevará dónde no querrías.","id":"21:18"},{"text":"Y esto dijo, significando con qué muerte había de glorificar a Dios. Y cuando hubo dicho esto, dícele: Sígueme.","id":"21:19"},{"text":"Entonces volviéndose Pedro, ve a aquel discípulo al cual amaba Jesús que seguía, el que también se había recostado sobre su pecho en la cena, y le había dicho: ¿Señor, quién es el que te ha de entregar?","id":"21:20"},{"text":"Así que, como Pedro vio a éste, dice a Jesús: Señor, ¿Y éste, qué?","id":"21:21"},{"text":"Dícele Jesús: Si quiero que él quede hasta que yo venga, ¿qué a ti? Sígueme tú.","id":"21:22"},{"text":"Salió pues este dicho entre los hermanos, que aquel discípulo no había de morir; mas Jesús no le dijo: No morirá, sino: Si quiero que él quede hasta que yo venga, ¿qué a ti?","id":"21:23"},{"text":"Este es el discípulo que da testimonio de estas cosas, y escribió estas cosas; y sabemos que su testimonio es verdadero.","id":"21:24"},{"text":"Y hay también otras muchas cosas que hizo Jesús, las cuales si se escribiesen cada una por sí, yo pienso que ni aun en el mundo cabrían los libros que se habrían de escribir. Amén.","id":"21:25"}]}]}