{"title":"Filipenses","description":"Descripcion","abbreviation":"50_Fil","chapters":[{"number":1,"verses":[{"text":"PABLO y Timoteo, siervos de Jesu Cristo, a todos los santos en Cristo Jesús, que están en Filipos, con los obispos, y diáconos:","id":"1:1"},{"text":"Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:2"},{"text":"Doy gracias a mi Dios en toda memoria de vosotros,","id":"1:3"},{"text":"Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,","id":"1:4"},{"text":"Por vuestra comunión en el evangelio, desde el primer día hasta ahora;","id":"1:5"},{"text":"Confiando de esto mismo, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesu Cristo:","id":"1:6"},{"text":"Como es justo que yo piense esto de todos vosotros, por cuanto os tengo en mi corazón; puesto que así en mis prisiones, como en la defensa y confirmación del evangelio, todos vosotros sois partícipes de mi gracia.","id":"1:7"},{"text":"Porque testigo me es Dios de cómo os deseo vehementemente a todos vosotros en las entrañas de Jesu Cristo.","id":"1:8"},{"text":"Y esto oro, que vuestro amor abunde aún más y más en conocimiento y en todo juicio,","id":"1:9"},{"text":"Para que aprobéis lo mejor, a fin de que seáis sinceros y sin ofensa hasta el día de Cristo,","id":"1:10"},{"text":"Llenos de los frutos de justicia que son por Jesu Cristo, para gloria y loor de Dios.","id":"1:11"},{"text":"Mas quiero, hermanos, que sepáis, que las cosas que me han sucedido han contribuido más bien al provecho del evangelio;","id":"1:12"},{"text":"De tal manera, que mis prisiones en Cristo se han hecho manifiestas en todo el palacio, y a todos los demás lugares;","id":"1:13"},{"text":"Y muchos de los hermanos en el Señor, tomando ánimo por mis prisiones, se atreven mucho más hablar la palabra sin temor.","id":"1:14"},{"text":"Algunos, a la verdad, predican a Cristo por envidia y porfía; mas otros también de buena voluntad:","id":"1:15"},{"text":"Los unos por contención predican a Cristo, no sinceramente, pensando añadir aflicción a mis prisiones:","id":"1:16"},{"text":"Mas los otros por amor, sabiendo que soy puesto por la defensa del evangelio.","id":"1:17"},{"text":"¿Qué pues? No obstante en todas maneras, o por pretexto o por verdad, Cristo es predicado; y en esto me gozo, y aún me gozaré.","id":"1:18"},{"text":"Porque sé que esto se me tornará a salvación por vuestra oración, y la suministración del Espíritu de Jesu Cristo,","id":"1:19"},{"text":"Según mi expectación ardiente y mi esperanza, que en nada seré avergonzado; antes con todo denuedo, como siempre, ahora también será engrandecido Cristo en mi cuerpo, o por vida, o por muerte.","id":"1:20"},{"text":"Porque para mí el vivir es Cristo, y el morir es ganancia.","id":"1:21"},{"text":"Mas si yo vivo en la carne, este es el fruto de mi trabajo: pero lo que yo debo escoger no lo sé:","id":"1:22"},{"text":"Porque estoy estrechado por las dos cosas, teniendo deseo de partir, y estar con Cristo, que es mucho mejor:","id":"1:23"},{"text":"Mas quedar en la carne, es más necesario por causa de vosotros.","id":"1:24"},{"text":"Y confiando en esto, sé que quedaré, y permaneceré con todos vosotros, para vuestro provecho, y gozo de la fe:","id":"1:25"},{"text":"Para que por mí abunde más vuestro regocijo en Jesu Cristo, por mi venida otra vez a vosotros.","id":"1:26"},{"text":"Solamente que vuestro comportamiento sea cual conviene al evangelio de Cristo; para que, o sea que venga y os vea, o que esté ausente, oiga de vuestras cosas, que estáis firmes en un mismo espíritu, con una misma mente combatiendo juntamente por la fe del evangelio;","id":"1:27"},{"text":"Y en nada espantados por vuestros adversarios: lo cual para ellos ciertamente es indicio de perdición, mas para vosotros de salvación, y esto de Dios.","id":"1:28"},{"text":"Porque a vosotros os es concedido por Cristo no sólo que creáis en él, sino también que padezcáis por él;","id":"1:29"},{"text":"Teniendo el mismo conflicto que visteis en mí, y ahora oís estar en mí.","id":"1:30"}]},{"number":2,"verses":[{"text":"POR tanto, si hay alguna consolación en Cristo, si algún refrigerio de amor, si alguna comunión del Espíritu, si algunas entrañas y misericordias,","id":"2:1"},{"text":"Cumplid mi gozo; que penséis lo mismo, teniendo el mismo amor, siendo unánimes, de una misma mente.","id":"2:2"},{"text":"Nada hagáis por contienda, o por vana gloria; antes en humildad de mente estimando los unos a los otros por más excelentes que sí mismos,","id":"2:3"},{"text":"No mirando cada uno a lo suyo propio: sino cada cual también a lo de los otros.","id":"2:4"},{"text":"Haya en vosotros la misma mente que hubo también en Cristo Jesús:","id":"2:5"},{"text":"El cual siendo en forma de Dios, no pensó robo el ser igual a Dios:","id":"2:6"},{"text":"Mas se despojó a sí mismo, tomando forma de siervo, hecho a semejanza de los hombres;","id":"2:7"},{"text":"Y siendo hallado en condición como hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz.","id":"2:8"},{"text":"Y por lo cual Dios también le ensalzó soberanamente, y le dio un nombre que es sobre todo nombre;","id":"2:9"},{"text":"Para que al nombre de Jesús toda rodilla se doble, de los que están en el cielo, y en la tierra, y debajo de la tierra;","id":"2:10"},{"text":"Y que toda lengua confiese que Jesu Cristo es el Señor, para la gloria de Dios Padre.","id":"2:11"},{"text":"Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, mas aun mucho más ahora en mi ausencia, obrad vuestra propia salvación con temor y temblor.","id":"2:12"},{"text":"Porque Dios es el que en vosotros obra, así el querer como el hacer, según su buena voluntad.","id":"2:13"},{"text":"Haced todo sin murmuraciones, y sin disputas:","id":"2:14"},{"text":"Para que seáis irreprensibles, y sencillos, hijos de Dios, sin culpa, en medio de una nación torcida y perversa, entre los cuales resplandecéis como luces en el mundo,","id":"2:15"},{"text":"Manteniendo por delante la palabra de vida; para que yo pueda gloriarme en el día de Cristo, de que no he corrido en vano, ni trabajado en vano.","id":"2:16"},{"text":"Y aunque yo sea sacrificado sobre el sacrificio y servicio de vuestra fe, me huelgo y me regocijo con todos vosotros.","id":"2:17"},{"text":"Y por esto mismo holgaos también vosotros, y regocijaos conmigo.","id":"2:18"},{"text":"Mas espero en el Señor Jesús, que os enviaré pronto a Timoteo, para que yo también esté de buen ánimo, conociendo vuestro estado.","id":"2:19"},{"text":"Porque a ninguno tengo tan del mismo ánimo conmigo, que esté sinceramente solícito por vosotros;","id":"2:20"},{"text":"Porque todos buscan lo que es suyo propio, no lo que es de Cristo Jesús.","id":"2:21"},{"text":"Mas vosotros sabéis la prueba de él, que, como un hijo con el padre, él ha servido conmigo en el evangelio.","id":"2:22"},{"text":"Así que a éste espero enviarlo inmediatamente, tan pronto que viere como van las cosas conmigo.","id":"2:23"},{"text":"Mas confío en el Señor que yo mismo también vendré pronto.","id":"2:24"},{"text":"Mas tuve por cosa necesaria enviaros a Epafrodito, mi hermano, y colaborador, y compañero de milicias, mas vuestro mensajero, y el que ministraba a mis necesidades.","id":"2:25"},{"text":"Porque deseaba vehementemente a todos vosotros; y estaba lleno de pesadumbre porque habíais oído que había estado enfermo.","id":"2:26"},{"text":"Y cierto que estuvo enfermo hasta la muerte; mas Dios tuvo misericordia de él, y no solamente de él mas de mí también, para que yo no tuviese tristeza sobre tristeza.","id":"2:27"},{"text":"Así que enviélo más presto, para que viéndole otra vez, os regocijéis, y que yo esté con menos tristeza.","id":"2:28"},{"text":"Recibidle, pues, en el Señor, con todo regocijo; y tened en estima a los tales:","id":"2:29"},{"text":"Porque por la obra de Cristo llegó hasta la muerte, exponiendo su vida para suplir vuestra falta de servicio para conmigo.","id":"2:30"}]},{"number":3,"verses":[{"text":"RESTA, hermanos míos, que os regocijéis en el Señor. Escribiros las mismas cosas, a mí ciertamente no me es gravoso, mas para vosotros es seguro.","id":"3:1"},{"text":"Guardaos de los perros, guardaos de los malos obreros, guardaos de la concisión.","id":"3:2"},{"text":"Porque nosotros somos la circuncisión, los que adoramos a Dios en espíritu, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne.","id":"3:3"},{"text":"Aunque yo tengo también de qué confiar en la carne. Si a alguno le parece que tiene de qué confiar en la carne, yo más:","id":"3:4"},{"text":"Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; en cuanto a la ley, Fariseo;","id":"3:5"},{"text":"En cuanto a celo, persiguiendo a la iglesia; en cuanto a la justicia que es en la ley, irreprensible.","id":"3:6"},{"text":"Mas las cosas que para mí eran ganancia, las estimé como pérdidas por amor de Cristo.","id":"3:7"},{"text":"Y aun más, que ciertamente todas las cosas tengo por pérdida por la excelencia del conocimiento de Cristo Jesús Señor mío; por el cual lo he perdido todo, y lo tengo por estiércol por ganar a Cristo,","id":"3:8"},{"text":"Y ser hallado en él, no teniendo mi propia justicia, que es de la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por fe:","id":"3:9"},{"text":"Para conocerle a él, y el poder de su resurrección, y la comunión de sus padecimientos, siendo hecho conforme a su muerte:","id":"3:10"},{"text":"Si en alguna manera yo llegase a la resurrección de los muertos.","id":"3:11"},{"text":"No que ya haya alcanzado, ni que ya sea perfecto: mas yo prosigo para que aprehendiere aquello por lo que yo soy también aprehendido de Cristo Jesús.","id":"3:12"},{"text":"Hermanos, yo mismo no hago cuenta de haber aprehendido: empero una cosa hago, olvidando las cosas que quedan atrás, y extendiéndome a las cosas que están delante,","id":"3:13"},{"text":"Prosigo hacia el blanco, por el premio de la alta vocación de Dios en Cristo Jesús.","id":"3:14"},{"text":"Así que, todos los que somos perfectos, seamos de esta mente; y si vosotros tenéis otro sentido en la mente, esto también os revelará Dios.","id":"3:15"},{"text":"Empero a lo que hemos ya llegado, vamos por la misma regla, y pensemos una misma cosa.","id":"3:16"},{"text":"Hermanos, sed juntamente seguidores de mí, y mirad los que anduvieren así, como nos tenéis a nosotros por ejemplo.","id":"3:17"},{"text":"(Porque muchos andan, de los cuales os he dicho muchas veces, y ahora también lo digo, llorando, que enemigos son de la cruz de Cristo:","id":"3:18"},{"text":"Cuyo fin es la perdición: cuyo Dios es el vientre, y su gloria es en la vergüenza de ellos, que piensan en lo terreno.)","id":"3:19"},{"text":"Mas nuestra ciudadanía está en el cielo, de donde también esperamos al Salvador, el Señor Jesu Cristo:","id":"3:20"},{"text":"El cual cambiará nuestro vil cuerpo, para que sea hecho semejante a su cuerpo glorioso, según la operación de su poder por el cual puede también sujetar a sí todas las cosas.","id":"3:21"}]},{"number":4,"verses":[{"text":"POR lo cual, hermanos míos, amados y muy deseados, mi gozo y mi corona, estad así firmes en el Señor, amados míos.","id":"4:1"},{"text":"A Euodias ruego, y ruego a Syntyche, que sean de la misma mente en el Señor.","id":"4:2"},{"text":"Y te ruego también a ti, fiel compañero de yugo, ayuda a aquellas mujeres que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida.","id":"4:3"},{"text":"Regocijaos en el Señor siempre: otra vez digo, que os regocijéis.","id":"4:4"},{"text":"Vuestra modestia sea conocida a todos los hombres. El Señor está cerca.","id":"4:5"},{"text":"Por nada estéis acongojados; sino en todas cosas, por oración y suplicación, con acción de gracias, sean conocidas vuestras peticiones delante de Dios.","id":"4:6"},{"text":"Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestras mentes en Cristo Jesús.","id":"4:7"},{"text":"En fin, hermanos, que todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre: si hay alguna virtud, y si hay alguna alabanza, pensad en las tales cosas.","id":"4:8"},{"text":"Lo que aprendisteis, y recibisteis, y oísteis, y visteis en mí, esto haced; y el Dios de paz será con vosotros.","id":"4:9"},{"text":"Mas en gran manera me regocijé en el Señor, de que ya al fin ha reflorecido vuestro cuidado de mí, de lo cual aún estabais solícitos, mas os faltaba la oportunidad.","id":"4:10"},{"text":"No es que hablo en cuanto a necesidad; porque yo he aprendido a contentarme con lo que tengo.","id":"4:11"},{"text":"Sé también estar humillado, como sé tener abundancia; donde quiera y en todas cosas soy instruido así para estar saciado como para sufrir hambre, lo mismo para tener abundancia como para padecer necesidad.","id":"4:12"},{"text":"Todo lo puedo en Cristo que me fortalece.","id":"4:13"},{"text":"Todavía, hicisteis bien en que comunicasteis con mi aflicción.","id":"4:14"},{"text":"Ya sabéis también vosotros, oh Filipenses, que al principio del evangelio, cuando me partí de Macedonia, ninguna iglesia comunicó conmigo en caso de dar y recibir, sino vosotros solos;","id":"4:15"},{"text":"Porque aún en Tesalónica, me enviasteis lo necesario una y otra vez.","id":"4:16"},{"text":"No que yo busque dádivas: mas busco fruto que abunde para vuestra cuenta.","id":"4:17"},{"text":"Empero todo lo que tengo, y abundo: estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto y agradable a Dios.","id":"4:18"},{"text":"Mas mi Dios suplirá toda vuestra necesidad según sus riquezas en gloria por Cristo Jesús.","id":"4:19"},{"text":"Al Dios, pues, y Padre nuestro sea gloria por siempre jamás. Amén.","id":"4:20"},{"text":"Saludad a todos los santos en Cristo Jesús. Os saludan los hermanos que están conmigo.","id":"4:21"},{"text":"Os saludan todos los santos; y mayormente los que son de casa de César.","id":"4:22"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.","id":"4:23"}]}]}