{"title":"2 Tesalonicenses","description":"Descripcion","abbreviation":"53_2Ts","chapters":[{"number":1,"verses":[{"text":"PABLO, y Silvano, y Timoteo, a la iglesia de los Tesalonicenses en Dios nuestro Padre, y el Señor Jesu Cristo:","id":"1:1"},{"text":"Gracia a vosotros y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:2"},{"text":"Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, de que vuestra fe va en grande crecimiento, y la caridad de cada uno de todos vosotros abunda más y más los unos para con los otros:","id":"1:3"},{"text":"Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y fe en todas vuestras persecuciones y tribulaciones que sufrís:","id":"1:4"},{"text":"Lo que es una prueba manifiesta del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis:","id":"1:5"},{"text":"Porque es cosa justa para con Dios, recompensar con tribulación a los que os atribulan;","id":"1:6"},{"text":"Y a vosotros que sois atribulados, reposad con nosotros, cuando sea revelado el Señor Jesús del cielo con sus ángeles poderosos,","id":"1:7"},{"text":"En llama de fuego, tomando venganza a los que no conocen a Dios, ni obedecen al evangelio de nuestro Señor Jesu Cristo:","id":"1:8"},{"text":"Los cuales serán castigados con eterna destrucción de la presencia del Señor, y de la gloria de su potencia;","id":"1:9"},{"text":"Cuando viniere para ser glorificado en sus santos, y para hacerse admirable en aquel día en todos los que creen: (porque nuestro testimonio fue creído entre vosotros.)","id":"1:10"},{"text":"Por lo cual asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de esta vocación, y cumpla toda la buena complacencia de su bondad, y la obra de fe con poder;","id":"1:11"},{"text":"Para que el nombre de nuestro Señor Jesu Cristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios, y del Señor Jesu Cristo.","id":"1:12"}]},{"number":2,"verses":[{"text":"OS rogamos, pues, hermanos, por la venida de nuestro Señor Jesu Cristo, y nuestro recogimiento a él,","id":"2:1"},{"text":"Que no seáis conmovidos prestamente en vuestra mente, ni seáis conturbados, ni por espíritu, ni por palabra, ni por carta como de nosotros, como que el día de Cristo estuviese ya cerca.","id":"2:2"},{"text":"No os engañe nadie en ninguna manera; porque no vendrá, sin que venga antes la apostasía, y sea revelado el hombre de pecado, el hijo de perdición;","id":"2:3"},{"text":"El que se opone, y se exalte sobre todo lo que es llamado Dios, o que es adorado; tanto que, como Dios se asiente en el templo de Dios, mostrándose a sí mismo que él es Dios.","id":"2:4"},{"text":"¿No os acordáis que, cuando estaba todavía con vosotros, os decía estas cosas?","id":"2:5"},{"text":"Y ahora vosotros sabéis lo que impide, para que él sea revelado en su tiempo.","id":"2:6"},{"text":"Porque ya está obrando el misterio de iniquidad, solamente hasta que sea quitado de en medio el que ahora impide.","id":"2:7"},{"text":"Y entonces será revelado aquel inicuo, al cual el Señor consumirá con el espíritu de su boca, y destruirá con el resplandor de su venida:","id":"2:8"},{"text":"A aquel cuya venida es según la operación de Satanás, con todo poder, y señales, y milagros mentirosos,","id":"2:9"},{"text":"Y con todo engaño de iniquidad en los que perecen: por cuanto no recibieron el amor de la verdad para ser salvos.","id":"2:10"},{"text":"Por tanto, pues, enviará Dios a ellos eficacia de engaño, para que crean a la mentira:","id":"2:11"},{"text":"Para que sean condenados todos los que no creyeron a la verdad, antes se complacieron en la injusticia.","id":"2:12"},{"text":"Mas nosotros debemos siempre dar gracias a Dios por vosotros, hermanos amados del Señor, porque Dios os ha escogido desde el principio, para salvación por la santificación del Espíritu, y la fe de la verdad:","id":"2:13"},{"text":"A lo cual os llamó por nuestro evangelio para alcanzar la gloria de nuestro Señor Jesu Cristo.","id":"2:14"},{"text":"Así que, hermanos, estad firmes, y retened la doctrina que habéis sido enseñados, sea por palabra, o por carta nuestra.","id":"2:15"},{"text":"Y nuestro Señor Jesu Cristo mismo, y Dios y Padre nuestro, el cual nos amó, y nos dio consolación eterna, y buena esperanza por gracia,","id":"2:16"},{"text":"Consuele vuestros corazones, y os confirme en toda buena palabra y obra.","id":"2:17"}]},{"number":3,"verses":[{"text":"RESTA pues, hermanos, orad por nosotros, que la palabra del Señor corra, y sea glorificada, así como entre vosotros:","id":"3:1"},{"text":"Y que seamos librados de hombres perversos y malos; porque no todos tienen la fe.","id":"3:2"},{"text":"Mas fiel es el Señor que os confirmará, y guardará de mal.","id":"3:3"},{"text":"Y tenemos confianza de vosotros en el Señor, que hacéis y haréis lo que os hemos mandado.","id":"3:4"},{"text":"El Señor enderece vuestros corazones en el amor de Dios, y en la paciente expectación de Cristo.","id":"3:5"},{"text":"Ahora os mandamos, hermanos, en el nombre de nuestro Señor Jesu Cristo, que os apartéis de todo hermano que anduviere fuera de orden, y no conforme a la doctrina que él recibió de nosotros;","id":"3:6"},{"text":"Porque vosotros mismos sabéis cómo debéis seguirnos: porque no anduvimos desordenadamente entre vosotros:","id":"3:7"},{"text":"Ni comimos de balde el pan de ninguno; antes trabajamos con trabajo y fatiga de noche y de día, por no ser gravosos a ninguno de vosotros:","id":"3:8"},{"text":"No porque no tuviésemos potestad, mas por darnos a vosotros por dechado, para que nos siguieseis.","id":"3:9"},{"text":"Porque aun cuando estábamos con vosotros os mandábamos esto: que si alguno no quisiere trabajar, tampoco coma.","id":"3:10"},{"text":"Porque oímos que hay algunos entre vosotros que andan desordenadamente, no trabajando en nada, sino ocupados en curiosear.","id":"3:11"},{"text":"Y a los que son tales, mandámosles y exhortámosles por nuestro Señor Jesu Cristo, que trabajando quietamente coma su propio pan.","id":"3:12"},{"text":"Mas vosotros, hermanos, no os canséis de hacer bien.","id":"3:13"},{"text":"Y si alguno no obedeciere a nuestra palabra por esta epístola, notad al tal, y no os juntéis con él, para que se avergüence.","id":"3:14"},{"text":"Empero no le tengáis como a enemigo, sino amonestadle como a hermano.","id":"3:15"},{"text":"Y el mismo Señor de paz os dé siempre paz de toda manera.El Señor sea con todos vosotros.","id":"3:16"},{"text":"La salutación de mi propia mano, de Pablo, que es signo en toda carta mía: así escribo.","id":"3:17"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.","id":"3:18"}]}]}