{"title":"2 Timoteo","description":"Descripcion","abbreviation":"55_2Tim","chapters":[{"number":1,"verses":[{"text":"PABLO, apóstol de Jesu Cristo, por la voluntad de Dios según la promesa de la vida, que es en Cristo Jesús,","id":"1:1"},{"text":"A Timoteo, mi amado hijo: Gracia, misericordia, y paz de Dios el Padre, y de Cristo Jesús nuestro Señor.","id":"1:2"},{"text":"Doy gracias a Dios, a quien sirvo desde mis mayores con pura conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;","id":"1:3"},{"text":"Deseando mucho verte, acordándome de tus lágrimas, para que me llene de gozo;","id":"1:4"},{"text":"Trayendo a la memoria la fe no fingida que está en ti, que habitó primero en tu abuela Loida, y en tu madre Eunice; y estoy cierto que en ti también.","id":"1:5"},{"text":"Por la cual causa te hago recordar a ti, que avives el fuego del don de Dios, que está en ti por la imposición de mis manos.","id":"1:6"},{"text":"Porque no nos ha dado Dios el espíritu de temor, sino de poder, y de amor, y de dominio propio.","id":"1:7"},{"text":"Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí su prisionero; antes sé partícipe de las aflicciones del evangelio según el poder de Dios,","id":"1:8"},{"text":"El cual nos ha salvado, y nos ha llamado con santa vocación, no según nuestras obras, mas según su propio propósito, y gracia, la cual nos fue dada en Cristo Jesús, antes de los tiempos eternos;","id":"1:9"},{"text":"Mas ahora es manifestada por la manifestación de nuestro Salvador Jesu Cristo, el cual verdaderamente destruyó la muerte, y sacó a luz la vida y la inmortalidad por el evangelio:","id":"1:10"},{"text":"Del cual yo soy puesto predicador, y apóstol, y maestro de los Gentiles.","id":"1:11"},{"text":"Por cuya causa asimismo padezco estas cosas; mas no me avergüenzo; porque yo sé a quién he creído, y estoy cierto que es poderoso para guardar mi depósito para aquel día.","id":"1:12"},{"text":"Retén firmemente la forma de las sanas palabras que de mí oíste, en fe y amor que es en Cristo Jesús.","id":"1:13"},{"text":"Guarda, el buen depósito por el Espíritu Santo que mora en nosotros.","id":"1:14"},{"text":"Ya sabes esto, que se me han vuelto en contrarios todos los que están en Asia; de los cuales son Figello, y Hermógenes.","id":"1:15"},{"text":"Dé el Señor misericordia a la casa de Onesíforo, que muchas veces me refrigeró, y no se avergonzó de mi cadena:","id":"1:16"},{"text":"Antes estando él en Roma, me buscó diligentemente, y me halló.","id":"1:17"},{"text":"Déle el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto me ayudó en Éfeso, tú lo sabes muy bien.","id":"1:18"}]},{"number":2,"verses":[{"text":"TÚ, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.","id":"2:1"},{"text":"Y lo que has oído de mí entre muchos testigos, esto encarga a hombres fieles que serán idóneos para enseñar también a otros.","id":"2:2"},{"text":"Tú, pues, sufre aflicciones como buen soldado de Jesu Cristo.","id":"2:3"},{"text":"Ninguno que milita, se embaraza en los negocios de esta vida por agradar a aquel que le escogió por soldado.","id":"2:4"},{"text":"Y aun también el que lidia, no es coronado si no hubiere lidiado legítimamente.","id":"2:5"},{"text":"El labrador que trabaja, debe ser el primer partícipe de los frutos.","id":"2:6"},{"text":"Considera lo que digo: y el Señor te dé entendimiento en todo.","id":"2:7"},{"text":"Acuérdate que Jesu Cristo, de la simiente de David, resucitó de los muertos conforme a mi evangelio:","id":"2:8"},{"text":"Por el cual sufro aflicciones como malhechor, hasta prisiones; mas la palabra de Dios no está presa.","id":"2:9"},{"text":"Por tanto sufro todas las cosas por amor de los escogidos, para que ellos también consigan la salvación que es en Cristo Jesús, con gloria eterna.","id":"2:10"},{"text":"Palabra fiel: Que si somos muertos con él, también viviremos con él:","id":"2:11"},{"text":"Si sufrimos, también reinaremos con él: si lo negamos, él también nos negará:","id":"2:12"},{"text":"Si no creemos, él empero permanece fiel: no puede negarse a sí mismo.","id":"2:13"},{"text":"Recuérdales estas cosas, protestando delante del Señor, que no tengan contiendas en palabras, que para nada aprovechan, sino para trastornar a los oyentes.","id":"2:14"},{"text":"Estudia con diligencia presentarte aprobado a Dios, como obrero que no tiene de qué avergonzarse, que traza bien la palabra de verdad.","id":"2:15"},{"text":"Mas evita profanas y vanas parlerías, porque ellas crecerán para mayor impiedad.","id":"2:16"},{"text":"Y la palabra de ellos corroerá como gangrena; de los cuales es Himeneo, y Fileto,","id":"2:17"},{"text":"Que se han descaminado de la verdad, diciendo que la resurrección ya ha pasado, y trastornan la fe de algunos.","id":"2:18"},{"text":"Empero el fundamento de Dios está firme, teniendo este sello: El Señor conoce a los que son suyos; y: Apártese de iniquidad todo aquel que nombra el nombre de Cristo.","id":"2:19"},{"text":"Empero en una casa grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro; y asimismo unos para honra, y otros para deshonra.","id":"2:20"},{"text":"Así que, si alguno se purificare a sí mismo de estas cosas, será vaso para honra, santificado y útil para los usos del Señor, y aparejado para toda buena obra.","id":"2:21"},{"text":"También, huye de las concupiscencias juveniles; mas sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón.","id":"2:22"},{"text":"Empero las cuestiones necias e insensatas desecha, sabiendo que engendran contiendas.","id":"2:23"},{"text":"Y el siervo del Señor no debe ser contencioso, sino benigno para con todos, apto para enseñar, sufrido;","id":"2:24"},{"text":"Que con mansedumbre instruya a los que se oponen; por si quizá Dios les dé que se arrepientan, para conocer la verdad;","id":"2:25"},{"text":"Y se zafen del lazo del diablo, en que están cautivos de él, a su voluntad.","id":"2:26"}]},{"number":3,"verses":[{"text":"ESTO también sepas, que en los postreros días vendrán tiempos peligrosos.","id":"3:1"},{"text":"Porque habrá hombres amadores de sí mismos, avaros, vanagloriosos, soberbios, blasfemos, desobedientes a sus padres, ingratos, sin santidad,","id":"3:2"},{"text":"Sin afecto natural, implacables, calumniadores, incontinentes, crueles, aborrecedores de los que son buenos,","id":"3:3"},{"text":"Traidores, temerarios, hinchados, amadores de deleites más que amadores de Dios;","id":"3:4"},{"text":"Teniendo la apariencia de piedad, mas negando el poder de ella; a los tales también evita.","id":"3:5"},{"text":"Porque de éstos son los que se entran por las casas, y llevan cautivas a mujercillas, cargadas de pecados, llevadas de diversas concupiscencias;","id":"3:6"},{"text":"Siempre aprendiendo, y nunca pueden llegar al conocimiento de la verdad.","id":"3:7"},{"text":"Y de la manera que Janes y Jambres resistieron a Moisés, así también éstos resisten a la verdad: hombres corrompidos de mente, reprobados en cuanto a la fe:","id":"3:8"},{"text":"Mas no irán muy adelante; porque su locura será manifiesta a todos, como también lo fue la de aquéllos.","id":"3:9"},{"text":"Tú empero has conocido plenamente la doctrina mía, la manera de vivir, el propósito, la fe, la longanimidad, la caridad, la paciencia,","id":"3:10"},{"text":"Las persecuciones, las aflicciones, las cuales me sobrevinieron en Antioquía, en Iconio, en Listra: cuales persecuciones he sufrido; mas de todas ellas me ha librado el Señor.","id":"3:11"},{"text":"Y aun todos los que vivieren piadosamente en Cristo Jesús, padecerán persecución.","id":"3:12"},{"text":"Mas los malos hombres, y los engañadores, irán de mal en peor, engañando, y siendo engañados.","id":"3:13"},{"text":"Así que persiste tú en lo que has aprendido, y has sido persuadido, sabiendo de quién has aprendido;","id":"3:14"},{"text":"Y que desde la niñez has sabido las sagradas Escrituras, las cuales te pueden hacer sabio para la salvación por la fe que es en Cristo Jesús.","id":"3:15"},{"text":"Toda Escritura es dada por inspiración de Dios, y es útil para doctrina, para redargüir, para corregir, para instrucción en justicia,","id":"3:16"},{"text":"Para que el hombre de Dios sea perfecto, enteramente aparejado para toda buena obra.","id":"3:17"}]},{"number":4,"verses":[{"text":"REQUIERO yo, pues delante de Dios, y del Señor Jesu Cristo, que ha de juzgar a los vivos y a los muertos en su manifestación, y en su reino;","id":"4:1"},{"text":"Predica la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda paciencia y doctrina.","id":"4:2"},{"text":"Porque vendrá tiempo cuando no sufrirán la sana doctrina, antes teniendo comezón de oído, se amontonarán maestros conforme a sus propias concupiscencias.","id":"4:3"},{"text":"Y así apartarán de la verdad el oído, y se volverán a las fábulas.","id":"4:4"},{"text":"Tú por tanto vela en todo, sufre aflicciones, haz obra de evangelista, cumple bien tu ministerio:","id":"4:5"},{"text":"Porque yo ya estoy para ser ofrecido, y el tiempo de mi partida está cercano.","id":"4:6"},{"text":"He peleado la buena batalla, he acabado la carrera, he guardado la fe.","id":"4:7"},{"text":"Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor, el juez justo, en aquel día; y no sólo a mí, sino también a todos los que aman su venida.","id":"4:8"},{"text":"Procura venir pronto a mí.","id":"4:9"},{"text":"Porque Demas me ha desamparado, amando este mundo presente, y se ha ido a Tesalónica; Crescente a Galacia; Tito a Dalmacia.","id":"4:10"},{"text":"Lucas solo está conmigo. Toma a Marcos y tráele contigo; porque me es útil para el ministerio.","id":"4:11"},{"text":"A Tíquico envié a Éfeso.","id":"4:12"},{"text":"La capa que dejé en Troas con Carpo, tráela contigo cuando vinieres, y los libros mayormente los pergaminos.","id":"4:13"},{"text":"Alejandro el calderero me ha hecho muchos males: el Señor le pague conforme a sus obras:","id":"4:14"},{"text":"Del cual tú también guárdate: que en grande manera ha resistido a nuestras palabras.","id":"4:15"},{"text":"En mi primera defensa ninguno estuvo conmigo; antes me desampararon todos: no les sea imputado.","id":"4:16"},{"text":"Mas el Señor estuvo a mi lado, y me esforzó para que por mí fuese cumplida la predicación, y todos los Gentiles la oyesen; y fui librado de la boca del león.","id":"4:17"},{"text":"Y el Señor me librará de toda obra mala, y me preservará para su reino celestial: al cual sea gloria por siempre jamás. Amén.","id":"4:18"},{"text":"Saluda a Prisca y a Aquila, y a la casa de Onesíforo.","id":"4:19"},{"text":"Erasto se quedó en Corinto; y a Trófimo le dejé en Mileto enfermo.","id":"4:20"},{"text":"Apresúrate a venir antes del invierno. Eubulo te saluda, y Prudente, y Lino, y Claudia y todos los hermanos.","id":"4:21"},{"text":"El Señor Jesu Cristo sea con tu espíritu. La gracia sea con vosotros. Amén.","id":"4:22"}]}]}