{"title":"Tito","description":"Descripcion","abbreviation":"56_Tit","chapters":[{"number":1,"verses":[{"text":"PABLO, siervo de Dios, y apóstol de Jesu Cristo según la fe de los escogidos de Dios, y el conocimiento de la verdad, que es según la piedad;","id":"1:1"},{"text":"En la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos eternos;","id":"1:2"},{"text":"Pero manifestó en sus propios tiempos su palabra por la predicación, que me es a mí encomendada por mandamiento de Dios nuestro Salvador:","id":"1:3"},{"text":"A Tito, mi verdadero hijo según la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesu Cristo Salvador nuestro.","id":"1:4"},{"text":"Por esta causa te dejé en Creta, para que acabases de poner en orden las cosas que faltaban, y ordenases ancianos en cada ciudad como yo te mandé:","id":"1:5"},{"text":"Si alguno fuere irreprensible, marido de una sola esposa, que tenga hijos fieles, no acusados de disolución, o contumaces.","id":"1:6"},{"text":"Porque es menester que el obispo sea irreprensible, como el mayordomo de Dios; no soberbio, no iracundo, no dado al vino, no heridor, no codicioso de ganancia deshonesta;","id":"1:7"},{"text":"Sino hospedador, amador de lo bueno, templado, justo, santo, continente;","id":"1:8"},{"text":"Reteniendo firme la palabra fiel como le ha sido enseñada, para que pueda exhortar y convencer con sana doctrina a los que contradijeren.","id":"1:9"},{"text":"Porque hay muchos contumaces, y habladores de vanidades, y engañadores, mayormente los que de la circuncisión:","id":"1:10"},{"text":"A los cuales es menester tapar la boca: que trastornan casas enteras, enseñando lo que no conviene por ganancia deshonesta.","id":"1:11"},{"text":"Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre son mentirosos, malas bestias, vientres perezosos.","id":"1:12"},{"text":"Este testimonio es verdadero; por tanto repréndelos duramente, para que sean sanos en la fe;","id":"1:13"},{"text":"No escuchando a fábulas judaicas, y a mandamientos de hombres, que se apartan de la verdad.","id":"1:14"},{"text":"Para los puros ciertamente todas las cosas son puras; mas para los contaminados e incrédulos nada es puro; antes su mente y conciencia son contaminadas.","id":"1:15"},{"text":"Profésanse conocer a Dios, mas con los hechos le niegan; siendo abominables y rebeldes, y reprobados para toda buena obra.","id":"1:16"}]},{"number":2,"verses":[{"text":"TÚ empero habla las cosas que convienen a la sana doctrina:","id":"2:1"},{"text":"Los hombres ancianos, que sean templados, honestos, prudentes, sanos en la fe, en la caridad, en la paciencia.","id":"2:2"},{"text":"Las mujeres ancianas, asimismo, que se comporten santamente, no calumniadoras, ni dadas a mucho vino, sino maestras de lo bueno:","id":"2:3"},{"text":"Para que enseñen a las mujeres jóvenes a ser prudentes, a que amen a sus maridos, a que amen a sus hijos,","id":"2:4"},{"text":"A que sean templadas, castas, que tengan cuidado de la casa, buenas, sujetas a sus propios maridos; porque la palabra de Dios no sea blasfemada.","id":"2:5"},{"text":"Exhorta asimismo a los jóvenes que sean sobrios.","id":"2:6"},{"text":"En todas las cosas, dándote a ti mismo por ejemplo de buenas obras: en la doctrina mostrando incorrupción, honestidad, sinceridad,","id":"2:7"},{"text":"Palabra sana que no puede ser condenada, para que el que es del partido contrario se avergüence, no teniendo mal alguno que decir de vosotros.","id":"2:8"},{"text":"Exhorta a los siervos, que sean sujetos a sus propios señores, que les agraden en todo, no respondones;","id":"2:9"},{"text":"En nada defraudando, sino mostrando toda buena lealtad; para que adornen en todo la doctrina de nuestro Salvador Dios.","id":"2:10"},{"text":"Porque la gracia de Dios que trae salvación a todos los hombres, se ha manifestado,","id":"2:11"},{"text":"Enseñándonos que renunciando a la impiedad, y a las concupiscencias mundanas, vivamos en este presente mundo templada, y justa, y piadosamente;","id":"2:12"},{"text":"Esperando aquella esperanza bienaventurada, y la gloriosa venida del gran Dios y Salvador nuestro, Jesu Cristo;","id":"2:13"},{"text":"Que se dio a sí mismo por nosotros, para redimirnos de toda iniquidad, y purificar para sí un pueblo peculiar, celoso de buenas obras.","id":"2:14"},{"text":"Estas cosas habla, y exhorta, y reprende con toda autoridad: nadie te desprecie.","id":"2:15"}]},{"number":3,"verses":[{"text":"RECUÉRDALES que estén sujetos a los principados y potestades, que obedezcan a los magistrados, que estén prestos para toda buena obra,","id":"3:1"},{"text":"Que no digan mal de nadie, que no sean pendencieros, mas modestos, mostrando toda mansedumbre para con todos los hombres.","id":"3:2"},{"text":"Porque también éramos nosotros insensatos en otro tiempo, rebeldes, errados, sirviendo a concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos a los otros:","id":"3:3"},{"text":"Mas cuando la bondad y el amor de Dios nuestro Salvador para con los hombres apareció,","id":"3:4"},{"text":"No por las obras de justicia que nosotros habíamos hecho, mas por su misericordia, nos salvó por el lavamiento de la regeneración, y de la renovación del Espíritu Santo;","id":"3:5"},{"text":"El cual derramó en nosotros abundantemente por Jesu Cristo nuestro Salvador:","id":"3:6"},{"text":"Para que justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna.","id":"3:7"},{"text":"Palabra fiel, y estas cosas quiero que afirmes con firmeza: que los que han creído en Dios, procuren sobresalir en buenas obras. Estas cosas son buenas y provechosas para los hombres.","id":"3:8"},{"text":"Mas evita las cuestiones insensatas, y las genealogías, y las contenciones, y disputas sobre la ley; porque son sin provecho y vanas.","id":"3:9"},{"text":"Al hombre hereje, después de la primera y segunda amonestación, deséchale:","id":"3:10"},{"text":"Estando cierto que el tal está pervertido, y peca siendo condenado de sí mismo.","id":"3:11"},{"text":"Cuando enviare a ti a Artemas, o a Tíquico, date priesa en venir a mí a Nicópolis; porque allí he determinado de invernar.","id":"3:12"},{"text":"A Zenas doctor de la ley, y a Apolos envía delante, procurando que nada les falte.","id":"3:13"},{"text":"Y aprendan asimismo los nuestros a sobresalir en buenas obras para los usos necesarios, porque no sean sin fruto.","id":"3:14"},{"text":"Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La Gracia sea con todos vosotros. Amén.","id":"3:15"}]}]}