{"title":"Jacobo","description":"Descripcion","abbreviation":"59_Jac","chapters":[{"number":1,"verses":[{"text":"JACOBO, siervo de Dios y del Señor Jesu Cristo, a las doce tribus que están esparcidas, saludos.","id":"1:1"},{"text":"Hermanos míos, tened por todo gozo cuando cayereis en diversas tentaciones:","id":"1:2"},{"text":"Sabiendo que la prueba de vuestra fe obra paciencia.","id":"1:3"},{"text":"Mas tenga la paciencia su obra perfecta, para que seáis perfectos y enteros, sin faltar en alguna cosa.","id":"1:4"},{"text":"Si alguno de vosotros tiene falta de sabiduría, pídala a Dios, el cual da a todos abundantemente, y no reprende, y le será dada.","id":"1:5"},{"text":"Empero pida en fe, no dudando nada; porque el que duda, es semejante a la onda del mar, que es movida del viento, y es echada de una parte a otra.","id":"1:6"},{"text":"No piense pues el tal hombre que recibirá cosa alguna del Señor.","id":"1:7"},{"text":"El hombre de doblado ánimo, es inconstante en todos sus caminos.","id":"1:8"},{"text":"El hermano que es de baja suerte, gloríese en su ensalzamiento;","id":"1:9"},{"text":"Mas el que es rico, en su bajeza; porque él se pasará como la flor de la hierba:","id":"1:10"},{"text":"Porque así como luego sale el sol con calor abrasador, y la hierba se seca, y su flor se cae, y perece la hermosura de su apariencia: así también se marchitará el rico en todos sus caminos.","id":"1:11"},{"text":"Bienaventurado el varón que sufre tentación; porque cuando fuere probado, recibirá la corona de vida, que el Señor ha prometido a los que le aman.","id":"1:12"},{"text":"Cuando alguno es tentado, no diga, yo soy tentado de Dios; porque Dios no puede ser tentado por el mal, ni él tienta a nadie:","id":"1:13"},{"text":"Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y seducido.","id":"1:14"},{"text":"Y la concupiscencia después que ha concebido, pare al pecado; y el pecado, siendo cumplido, engendra muerte.","id":"1:15"},{"text":"Hermanos míos muy amados, no erréis.","id":"1:16"},{"text":"Toda buena dádiva, y todo don perfecto es de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variación.","id":"1:17"},{"text":"El, de su propia voluntad nos ha engendrado por la palabra de verdad, para que seamos como primicias de sus criaturas.","id":"1:18"},{"text":"Así que, amados hermanos míos, todo hombre sea pronto para oír, tardío para hablar, tardío para la ira;","id":"1:19"},{"text":"Porque la ira del hombre no obra la justicia de Dios.","id":"1:20"},{"text":"Por lo cual dejando toda inmundicia, y superfluidad de malicia, recibid con mansedumbre la palabra implantada en vosotros, la cual puede salvar vuestras almas.","id":"1:21"},{"text":"Mas sed hacedores de la palabra, y no tan solamente oidores, engañándoos a vosotros mismos.","id":"1:22"},{"text":"Porque si alguno oye la palabra, y no la pone por obra, este tal es semejante al hombre que considera en un espejo su rostro natural:","id":"1:23"},{"text":"Porque él se consideró a sí mismo, y se fue; e inmediatamente se olvidó qué tal era.","id":"1:24"},{"text":"Mas el que hubiere mirado atentamente en la ley perfecta que es la de la libertad, y hubiere perseverado en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho.","id":"1:25"},{"text":"Si alguno de entre vosotros piensa ser religioso, y no refrena su lengua, sino que engaña su propio corazón, la religión del tal es vana.","id":"1:26"},{"text":"La religión pura y sin mácula delante de Dios y Padre es esta: Visitar los huérfanos y las viudas en sus tribulaciones, y guardarse sin mancha del mundo.","id":"1:27"}]},{"number":2,"verses":[{"text":"HERMANOS míos, no tengáis la fe de nuestro Señor Jesu Cristo de gloria en acepción de personas.","id":"2:1"},{"text":"Porque si en vuestra congregación entra algún varón, que trae anillo de oro, vestido de preciosa ropa, y también entra un pobre vestido de vestidura vil,","id":"2:2"},{"text":"Y tuviereis respeto al que trae la vestidura preciosa, y le dijereis: Tú siéntate aquí en buen lugar; y dijereis al pobre: Estáte tú allí en pie; o, siéntate aquí debajo del estrado de mis pies:","id":"2:3"},{"text":"¿No os mostráis parciales, dentro de vosotros mismos, y sois hechos jueces de pensamientos malos?","id":"2:4"},{"text":"Hermanos míos amados, oid: ¿No ha escogido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido a los que le aman?","id":"2:5"},{"text":"Mas vosotros habéis despreciado al pobre. ¿Los ricos no os oprimen, y ellos mismos os arrastran a los juzgados?","id":"2:6"},{"text":"¿No blasfeman ellos el buen nombre por el cual sois llamados?","id":"2:7"},{"text":"Si ciertamente vosotros cumplís la ley real conforme a la Escritura: Amarás a tu prójimo como a ti mismo; bien hacéis;","id":"2:8"},{"text":"Mas si hacéis acepción de personas, cometéis pecado, y sois redargüidos por la ley como transgresores.","id":"2:9"},{"text":"Porque cualquiera que hubiere guardado toda la ley, y sin embargo ofendiere en un punto, es hecho culpado de todos.","id":"2:10"},{"text":"Porque el que dijo: No cometas adulterio, también dijo: No matarás. Ahora bien, si no hubieres cometido adulterio, empero hubieres matado, ya eres hecho transgresor de la ley.","id":"2:11"},{"text":"Así hablad, y así obrad como los que habéis de ser juzgados por la ley de libertad.","id":"2:12"},{"text":"Porque juicio sin misericordia será hecho a aquel que no hiciere misericordia; y la misericordia se gloría contra el juicio.","id":"2:13"},{"text":"Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá tal fe salvarle?","id":"2:14"},{"text":"Si el hermano, o la hermana están desnudos, o necesitados del mantenimiento de cada día,","id":"2:15"},{"text":"Y alguno de vosotros les dice: Id en paz, calentaos, y hartaos, empero no les diereis las cosas que son necesarias para el cuerpo, ¿qué les aprovechará?","id":"2:16"},{"text":"Así también la fe, si no tuviere obras, es muerta por sí misma.","id":"2:17"},{"text":"Mas alguno dirá: Tú tienes fe, y yo tengo obras; muéstrame tu fe sin tus obras; y yo te mostraré mi fe por mis obras.","id":"2:18"},{"text":"Tú crees que hay un Dios: haces bien: también los demonios creen, y tiemblan.","id":"2:19"},{"text":"¿Mas, oh hombre vano, quieres saber, que la fe sin las obras es muerta?","id":"2:20"},{"text":"Abraham, nuestro padre, ¿no fue justificado por las obras, cuando hubo ofrecido a su hijo Isaac sobre el altar?","id":"2:21"},{"text":"¿No ves que la fe obró con sus obras, y que por las obras la fe fue hecha perfecta?","id":"2:22"},{"text":"Y la Escritura fue cumplida, que dice: Abraham creyó a Dios, y le fue imputado a justicia, y fue llamado el Amigo de Dios.","id":"2:23"},{"text":"Vosotros, pues, veis, que por las obras es justificado el hombre, y no solamente por la fe.","id":"2:24"},{"text":"Semejantemente también Rahab la ramera, ¿no fue justificada por obras, cuando recibió los mensajeros, y los echó fuera por otro camino?","id":"2:25"},{"text":"Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta.","id":"2:26"}]},{"number":3,"verses":[{"text":"HERMANOS míos, no os hagáis muchos maestros, sabiendo que recibiremos mayor condenación.","id":"3:1"},{"text":"Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste es varón perfecto, que también puede con freno gobernar todo el cuerpo.","id":"3:2"},{"text":"He aquí, nosotros ponemos frenos en las bocas de los caballos para que nos obedezcan, y gobernamos todo su cuerpo.","id":"3:3"},{"text":"He aquí también las naves, siendo tan grandes, y siendo llevadas de impetuosos vientos, son sin embargo gobernadas con un muy pequeño gobernalle por donde quiera que quisiere la gana del que gobierna.","id":"3:4"},{"text":"Semejantemente también la lengua es un pequeñito miembro, mas se gloría de grandes cosas. He aquí, un pequeño fuego, ¡cuán grande bosque enciende!","id":"3:5"},{"text":"Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, e inflama el curso de la naturaleza; y es inflamada del infierno.","id":"3:6"},{"text":"Porque toda naturaleza de bestias, y de aves, y de serpientes, y de los del mar, se doma, y es domada por la naturaleza humana;","id":"3:7"},{"text":"Pero ningún hombre puede domar la lengua: es un mal desfrenado, llena de veneno mortal.","id":"3:8"},{"text":"Con ella bendecimos a Dios, y Padre, y con ella maldecimos a los hombres, los cuales son hechos a la semejanza de Dios.","id":"3:9"},{"text":"De una misma boca procede bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas.","id":"3:10"},{"text":"¿Echa alguna fuente por un mismo manantial agua dulce y amarga?","id":"3:11"},{"text":"Hermanos míos, ¿puede la higuera producir aceitunas; o la vid, higos? Así ninguna fuente puede dar agua salada y dulce.","id":"3:12"},{"text":"¿Quién es sabio, y entendido entre vosotros? muestre por buena conducta sus obras en mansedumbre de sabiduría.","id":"3:13"},{"text":"Empero si tenéis envidia amarga, y contención en vuestros corazones, no os gloriéis, ni seáis mentirosos contra la verdad;","id":"3:14"},{"text":"Esta sabiduría no es la que desciende de lo alto, sino que es terrena, sensual, y diabólica.","id":"3:15"},{"text":"Porque donde hay envidia y contención, allí hay confusión, y toda obra perversa.","id":"3:16"},{"text":"Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, sin parcialidad y sin hipocresía.","id":"3:17"},{"text":"Y el fruto de justicia se siembra en paz para aquellos que hacen paz.","id":"3:18"}]},{"number":4,"verses":[{"text":"¿DE dónde vienen las guerras, y los pleitos entre vosotros? ¿no vienen de esto, a saber, de vuestras concupiscencias, las cuales combaten en vuestros miembros?","id":"4:1"},{"text":"Codiciáis, y no tenéis: matáis y apetecéis tener, y no podéis alcanzar: combatís y guerreáis, empero no tenéis, porque no pedís.","id":"4:2"},{"text":"Pedís, y no recibís; porque pedís mal, para gastarlo en vuestras concupiscencias.","id":"4:3"},{"text":"Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera, pues, que quisiere ser amigo del mundo, se constituye enemigo de Dios.","id":"4:4"},{"text":"¿Pensáis que la Escritura dice en vano: El espíritu que mora en nosotros, codicia para envidia?","id":"4:5"},{"text":"Mas él da mayor gracia. Por esto él dice: Dios resiste a los soberbios, empero da gracia a los humildes.","id":"4:6"},{"text":"Sed pues sujetos a Dios: resistid al diablo, y huirá de vosotros.","id":"4:7"},{"text":"Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad vuestras manos; y vosotros de doble ánimo, purificad vuestros corazones.","id":"4:8"},{"text":"Afligíos, y lamentad, y llorad. Vuestra risa conviértase en lloro, y vuestro gozo en tristeza.","id":"4:9"},{"text":"Humillaos delante de la presencia del Señor, y él os ensalzará.","id":"4:10"},{"text":"Hermanos, no digáis mal los unos de los otros: el que dice mal de su hermano, y juzga a su hermano, este tal dice mal de la ley, y juzga a la ley; mas si tú juzgas a la ley, no eres hacedor de la ley, sino juez.","id":"4:11"},{"text":"Uno es el dador de la ley, que puede salvar, y destruir: ¿Quién eres tú que juzgas a otro?","id":"4:12"},{"text":"Ea ahora, vosotros los que decís: Hoy o mañana iremos a tal ciudad, y estaremos allá un año, y compraremos y venderemos, y ganaremos:","id":"4:13"},{"text":"Por cuanto vosotros no sabéis lo que será mañana. Porque, ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y después se desvanece.","id":"4:14"},{"text":"En lugar de lo cual deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto o aquello.","id":"4:15"},{"text":"Mas ahora os jactáis en vuestras soberbias. Toda jactancia semejante es maligna.","id":"4:16"},{"text":"Así que, el que sabe hacer lo bueno, y no lo hace, le es pecado.","id":"4:17"}]},{"number":5,"verses":[{"text":"EA ya ahora, vosotros ricos, llorad aullando por vuestras miserias que vendrán sobre vosotros.","id":"5:1"},{"text":"Vuestras riquezas están podridas; y vuestras ropas están comidas de la polilla.","id":"5:2"},{"text":"Vuestro oro y plata están gangrenados de orín, y el orín de ellos será testimonio contra vosotros, y comerá del todo vuestras carnes como fuego: Os habéis allegado tesoro para en los postreros días.","id":"5:3"},{"text":"He aquí, el jornal de los obreros que han segado vuestras tierras, el cual por fraude no les ha sido pagado de vosotros, clama; y los clamores de los que habían segado han entrado en los oídos del Señor de Sabaot.","id":"5:4"},{"text":"Habéis vivido en concupiscencias sobre la tierra, y sido disolutos, y habéis cebado vuestros corazones como en un día de matanza.","id":"5:5"},{"text":"Habéis condenado y muerto al justo, y él no os resiste.","id":"5:6"},{"text":"Por tanto, hermanos, sed pacientes hasta la venida del Señor. He aquí, el labrador espera el precioso fruto de la tierra, esperando pacientemente, hasta que reciba la lluvia temprana y tardía,","id":"5:7"},{"text":"Sed pues también vosotros pacientes, y confirmad vuestros corazones; porque la venida del Señor se acerca.","id":"5:8"},{"text":"Hermanos, no gimáis unos contra otros, porque no seáis condenados: He aquí, el juez está de pie delante de la puerta.","id":"5:9"},{"text":"Hermanos míos, tomad por ejemplo de sufrir aflicción, y de paciencia a los profetas que han hablado en el nombre del Señor.","id":"5:10"},{"text":"He aquí, tenemos por bienaventurados a los que sufren. Vosotros habéis oído de la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso.","id":"5:11"},{"text":"Empero, hermanos míos, ante todas cosas no juréis, ni por el cielo, ni por la tierra, ni por otro cualquier juramento; mas vuestro sí, sea sí; y vuestro no, no; porque no caigáis en condenación.","id":"5:12"},{"text":"¿Está alguno entre vosotros afligido? haga oración. ¿Está alguno alegre entre vosotros? cante salmos.","id":"5:13"},{"text":"¿Está alguno enfermo entre vosotros? llame a los ancianos de la iglesia, y oren sobre él, ungiéndole con aceite en el nombre del Señor;","id":"5:14"},{"text":"Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si hubiera cometido pecados, le serán perdonados.","id":"5:15"},{"text":"Confesaos vuestras faltas unos a otros, y rogad los unos por los otros, para que seáis sanos. La oración ferviente y eficaz del justo puede mucho.","id":"5:16"},{"text":"Elías era hombre sujeto a semejantes pasiones que nosotros, y rogó fervientemente que no lloviese, y no llovió sobre la tierra por tres años, y seis meses.","id":"5:17"},{"text":"Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto.","id":"5:18"},{"text":"Hermanos, si alguno de entre vosotros errare de la verdad, y alguno le convirtiere,","id":"5:19"},{"text":"Sepa que el que hubiere hecho convertir al pecador del error de su camino, salvará un alma de muerte, y cubrirá multitud de pecados.","id":"5:20"}]}]}