{"title":"1 Pedro","description":"Descripcion","abbreviation":"60_1P","chapters":[{"number":1,"verses":[{"text":"PEDRO, apóstol de Jesu Cristo, a los extranjeros que están esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bitinia:","id":"1:1"},{"text":"Elegidos según la presciencia de Dios Padre, en santificación del Espíritu, para obedecer, y ser rociados con la sangre de Jesu Cristo: Gracia y paz os sea multiplicada.","id":"1:2"},{"text":"Bendito sea el Dios y Padre de nuestro Señor Jesu Cristo, el cual según su grande misericordia nos ha reengendrado en esperanza viva, por la resurrección de Jesu Cristo de entre los muertos:","id":"1:3"},{"text":"Para una herencia incorruptible, no contaminada, y no se marchita, reservada en el cielo para vosotros,","id":"1:4"},{"text":"Que sois guardados por el poder de Dios por fe, para la salvación que está aparejada para ser revelada en el postrimero tiempo.","id":"1:5"},{"text":"En lo cual vosotros os regocijáis grandemente, estando al presente un poco de tiempo, si es necesario, afligidos en diversas tentaciones.","id":"1:6"},{"text":"Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, aunque sea probado con fuego, sea hallada en alabanza y gloria y honra en la revelación de Jesu Cristo:","id":"1:7"},{"text":"Al cual no habiendo visto, le amáis: en el cual creyendo, aunque al presente no le veáis, os alegráis con gozo inefable y lleno de gloria;","id":"1:8"},{"text":"Recibiendo el fin de vuestra fe, que es, la salvación de vuestras almas.","id":"1:9"},{"text":"De la cual salvación los profetas (que profetizaron de la gracia que había de venir en vosotros) han inquirido, y diligentemente buscado:","id":"1:10"},{"text":"Escudriñando cuándo, y en qué punto de tiempo significaba el Espíritu de Cristo que estaba en ellos: el cual antes daba testimonio de las aflicciones que habían de venir a Cristo, y las glorias después de ellas:","id":"1:11"},{"text":"A los cuales fue revelado, que no para sí mismos, sino para nosotros administraban las cosas, que ahora os son anunciadas de los que os han predicado el evangelio, por el Espíritu Santo enviado del cielo; en las cuales cosas desean mirar los ángeles.","id":"1:12"},{"text":"Por lo cual ceñid los lomos de vuestra mente, sed sobrios, y esperad perfectamente hasta el fin aquella gracia que os ha de traer en la revelación de Jesu Cristo.","id":"1:13"},{"text":"Como hijos obedientes, no conformándoos con las concupiscencias que antes teníais estando en vuestra ignorancia;","id":"1:14"},{"text":"Mas como aquel que os ha llamado es santo, semejantemente también vosotros sed santos en toda manera de vivir;16 Porque escrito está: Sed santos, porque yo soy santo.","id":"1:15"},{"text":"Y si invocáis al Padre, que sin acepción de personas juzga según la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinación:","id":"1:17"},{"text":"Sabiendo que fuisteis redimidos de vuestra vana manera de vivir, la cual recibisteis por tradición de vuestros padres, no con cosas corruptibles, como oro o plata;","id":"1:18"},{"text":"Sino con la sangre preciosa de Cristo, como de un cordero sin mancha, y sin contaminación:","id":"1:19"},{"text":"Ya preordinado ciertamente desde antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros.","id":"1:20"},{"text":"Que por él creéis en Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios:","id":"1:21"},{"text":"Habiendo purificado vuestras almas en la obediencia de la verdad, por el Espíritu, para un amor hermanable, sin fingimiento amaos unos a otros fervientemente de corazón puro:","id":"1:22"},{"text":"Siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios, que vive y permanece por siempre.","id":"1:23"},{"text":"Porque toda carne es como hierba, y toda la gloria del hombre como la flor de la hierba. La hierba se seca, y la flor se cae;","id":"1:24"},{"text":"Mas la palabra del Señor permanece por siempre: Y esta es la palabra que por el evangelio os ha sido predicada.","id":"1:25"}]},{"number":2,"verses":[{"text":"POR lo que desechando toda malicia, y todo engaño, y fingimientos, y envidias, y toda suerte de maledicencias,","id":"2:1"},{"text":"Como niños recién nacidos, desead ardientemente la leche no adulterada de la palabra, para que por ella crezcáis:","id":"2:2"},{"text":"Si empero habéis gustado que el Señor es benigno.","id":"2:3"},{"text":"Al cual allegándoos, como a la piedra viva, reprobada cierto de los hombres, empero escogida de Dios, y preciosa,","id":"2:4"},{"text":"Vosotros también, como piedras vivas, sois edificados una casa espiritual, un sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por medio de Jesu Cristo.","id":"2:5"},{"text":"Por lo cual también contiene la Escritura: He aquí, yo pongo en Sión la principal piedra del ángulo, escogida, preciosa; y el que creyere en él no será confundido.","id":"2:6"},{"text":"Para vosotros pues que creéis él es precioso; mas para los desobedientes, la piedra que los edificadores reprobaron, ésta fue hecha la cabeza del ángulo,","id":"2:7"},{"text":"Y piedra de tropiezo, y roca de escándalo, a aquellos que tropiezan en la palabra, siendo desobedientes; a lo que también fueron ordenados.","id":"2:8"},{"text":"Mas vosotros sois el linaje escogido, el real sacerdocio, nación santa, pueblo peculiar, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas a su luz maravillosa:","id":"2:9"},{"text":"Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios, que no habíais alcanzado misericordia, mas ahora habéis ya alcanzado misericordia.","id":"2:10"},{"text":"Amados, yo os ruego, como a extranjeros y peregrinos, que os abstengáis de las concupiscencias carnales, que batallan contra el alma,","id":"2:11"},{"text":"Teniendo vuestra manera de vivir honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, estimándoos por las buenas obras.","id":"2:12"},{"text":"Sed pues sujetos a toda ordenanza humana por causa del Señor: ahora sea a rey, como a superior:","id":"2:13"},{"text":"O a los gobernadores, como enviados por él, para castigo de los malhechores, y para loor de los que hacen bien.","id":"2:14"},{"text":"Porque esta es la voluntad de Dios, que haciendo bien, hagáis callar la ignorancia de los hombres insensatos:","id":"2:15"},{"text":"Como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios.","id":"2:16"},{"text":"Honrad a todos. Amad la hermandad. Temed a Dios. Honrad al rey.","id":"2:17"},{"text":"Siervos, sed sujetos con todo temor a vuestros señores; no solamente a los buenos y humanos, mas aun también a los rigurosos.","id":"2:18"},{"text":"Porque esto es agradable, si alguno a causa de la conciencia delante de Dios, sufre molestias, padeciendo injustamente.","id":"2:19"},{"text":"Porque ¿qué gloria es, si pecando vosotros sois abofeteados, y lo sufrís? empero si haciendo bien, sois afligidos, y lo sufrís, esto es cierto agradable delante de Dios.","id":"2:20"},{"text":"Porque para esto fuisteis llamados, pues que también Cristo padeció por nosotros, dejándonos un ejemplo, para que vosotros sigáis sus pisadas.","id":"2:21"},{"text":"El cual no hizo pecado, ni fue hallado engaño en su boca:","id":"2:22"},{"text":"El cual, cuando le maldecían, no tornaba a maldecir; y cuando padecía, no amenazaba; sino que remitía su causa al que juzga justamente.","id":"2:23"},{"text":"El cual mismo llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos a los pecados, vivamos a la justicia: por la herida del cual habéis sido sanados.","id":"2:24"},{"text":"Porque vosotros erais como ovejas descarriadas; mas ahora habéis vuelto al Pastor, y Obispo de vuestras almas.","id":"2:25"}]},{"number":3,"verses":[{"text":"ASIMISMO, vosotras mujeres, sed sujetas a vuestros propios maridos; para que, si algunos no obedecen la palabra, sean también ganados sin palabra por la conducta de las mujeres:","id":"3:1"},{"text":"Considerando vuestra casta conducta, que es en temor.","id":"3:2"},{"text":"El adorno de las cuales no sea exterior con encrespamiento del cabello, y atavío de oro, ni en compostura de ropas;","id":"3:3"},{"text":"Sino el hombre encubierto del corazón en el adorno incorruptible de un espíritu manso y quieto, lo cual es de grande estima delante de Dios.","id":"3:4"},{"text":"Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus propios maridos:","id":"3:5"},{"text":"Como Sara obedecía a Abraham, llamándole señor: de la cual vosotras sois hechas hijas, haciendo bien, y no siendo espantadas de ningún pavor.","id":"3:6"},{"text":"Vosotros maridos semejantemente morad con ellas según conocimiento, dando honor a la esposa, como a vaso más débil, y como a herederas juntamente de la gracia de vida; para que vuestras oraciones no sean cortadas.","id":"3:7"},{"text":"Y finalmente sed todos de una misma mente, compasivos, amándoos hermanablemente, misericordiosos, amigables,","id":"3:8"},{"text":"No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo: sabiendo que para esto vosotros fuisteis llamados, para que poseáis en herencia bendición.","id":"3:9"},{"text":"Porque el que quiere amar la vida, y ver los días buenos, refrene su lengua de mal, y sus labios no hablen engaño.","id":"3:10"},{"text":"Apártese del mal, y haga bien: busque la paz, y sígala.","id":"3:11"},{"text":"Porque los ojos del Señor están sobre los justos, y sus oídos atentos a sus oraciones: el rostro del Señor está contra aquellos que hacen mal.","id":"3:12"},{"text":"¿Y quién es aquel que os podrá dañar, si vosotros seguís el bien?","id":"3:13"},{"text":"Mas también si alguna cosa padecéis por la justicia, sois bienaventurados, por tanto no temáis por el temor de aquellos, y no seáis turbados;","id":"3:14"},{"text":"Mas santificad al Señor Dios en vuestros corazones y estad siempre aparejados para responder a cada uno que os demanda razón de la esperanza que está en vosotros; con mansedumbre y temor;","id":"3:15"},{"text":"Teniendo buena conciencia, para que, en lo que dicen mal de vosotros, como de malhechores, sean confundidos los que calumnian vuestra buena conducta en Cristo.","id":"3:16"},{"text":"Porque mejor es que padezcáis haciendo bien, si la voluntad de Dios así lo quiere, que haciendo mal.","id":"3:17"},{"text":"Porque también Cristo padeció una vez por los pecados, el justo por los injustos, para que él nos llevase a Dios, siendo ciertamente muerto en la carne, pero vivificado por el Espíritu.","id":"3:18"},{"text":"En el cual también fue, y predicó a los espíritus en prisión:","id":"3:19"},{"text":"Los cuales en el tiempo pasado fueron desobedientes, cuando una vez se esperaba la paciencia de Dios, en los días de Noé, cuando se aparejaba el arca, en la cual pocas, es a saber, ocho almas, fueron salvas por agua.","id":"3:20"},{"text":"A la figura de la cual el bautismo, que ahora corresponde, nos salva por la resurrección de Jesu Cristo (no quitando las inmundicias de la carne, mas dando testimonio de buena conciencia delante de Dios,)","id":"3:21"},{"text":"El cual, habiendo subido al cielo, está a la diestra de Dios: a quien están sujetos los ángeles, y las autoridades, y poderes.","id":"3:22"}]},{"number":4,"verses":[{"text":"PUES que Cristo ha padecido por nosotros en la carne, vosotros también estad armados con la misma mente: que el que ha padecido en la carne, cesó de pecado;","id":"4:1"},{"text":"Para que ya el tiempo que le queda en carne, viva, no a las concupiscencias de los hombres, sino a la voluntad de Dios.","id":"4:2"},{"text":"Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando andábamos en lascivias, concupiscencias, embriagueces, glotonerías, banquetes, y abominables idolatrías.","id":"4:3"},{"text":"En lo cual les parece cosa extraña de que vosotros no corráis con ellos en el mismo desenfrenamiento de disolución, ultrajándoos:","id":"4:4"},{"text":"Los cuales darán cuenta al que está aparejado para juzgar los vivos y los muertos.","id":"4:5"},{"text":"Porque por esto ha sido predicado también el evangelio a los muertos; para que sean juzgados según los hombres en la carne, mas vivan según Dios en el espíritu.","id":"4:6"},{"text":"Mas el fin de todas las cosas está cerca. Sed pues sobrios, y velad en oración.","id":"4:7"},{"text":"Y sobre todo tened entre vosotros ferviente caridad; porque la caridad cubrirá la multitud de pecados.","id":"4:8"},{"text":"Hospedaos los unos a los otros sin murmuraciones.","id":"4:9"},{"text":"Cada uno según el don que ha recibido, adminístrelo a los otros, como buenos mayordomos de la multiforme gracia de Dios.","id":"4:10"},{"text":"Si alguno habla, hable conforme a los oráculos de Dios: si alguno ministra, ministre conforme a la virtud que Dios da: para que en todas cosas sea Dios glorificado por Jesu Cristo, al cual es la gloria, y el imperio por siempre jamás. Amén.","id":"4:11"},{"text":"Carísimos, no os maravilléis cuando sois probados por fuego, lo cual se hace para vuestra prueba, como si alguna cosa peregrina os aconteciese;","id":"4:12"},{"text":"Mas antes, en que sois participantes de las aflicciones de Cristo, regocijaos; para que también en la revelación de su gloria os regocijéis de gran gozo.","id":"4:13"},{"text":"Si sois vituperados por el nombre de Cristo, sois bienaventurados; porque el espíritu de gloria, y de Dios reposa sobre vosotros. Cierto según ellos él es blasfemado, mas según vosotros es glorificado.","id":"4:14"},{"text":"Así que, ninguno de vosotros padezca como homicida, o ladrón, o malhechor, o por meterse en negocios ajenos.","id":"4:15"},{"text":"Pero si alguno padece como Cristiano, no se avergüence, antes glorifique a Dios en esta parte.","id":"4:16"},{"text":"Porque ya es tiempo que el juicio comience por la casa de Dios; y si primero comienza por nosotros, ¿qué fin será el de aquellos que no obedecen al evangelio de Dios?","id":"4:17"},{"text":"Y si el justo es dificultosamente salvo, ¿a dónde aparecerá el ímpio, y el pecador?","id":"4:18"},{"text":"Y por eso los que padecen según la voluntad de Dios, encomiéndenle sus almas, como a fiel Creador, haciendo bien.","id":"4:19"}]},{"number":5,"verses":[{"text":"YO exhorto a los ancianos que están entre vosotros, (yo anciano también con ellos, y testigo de las aflicciones de Cristo, que soy también participante de la gloria que ha de ser revelada:)","id":"5:1"},{"text":"Apacentad el rebaño de Dios que está entre vosotros, teniendo cuidado de él, no por fuerza, mas voluntariamente: no por ganancia deshonesta, sino de un ánimo pronto;","id":"5:2"},{"text":"Y no como teniendo señorío sobre la herencia de Dios, sino de tal manera que seáis dechados del rebaño.","id":"5:3"},{"text":"Y cuando apareciere el Príncipe de los pastores, vosotros recibiréis la corona inmarcesible de gloria.","id":"5:4"},{"text":"Semejantemente vosotros los mancebos, sed sujetos a los ancianos, de tal manera que seáis todos sujetos uno a otro. Vestíos de humildad; porque Dios resiste a los soberbios, y da gracia a los humildes.","id":"5:5"},{"text":"Humillaos pues debajo de la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo:","id":"5:6"},{"text":"Echando toda vuestra congoja en él; porque él tiene cuidado de vosotros.","id":"5:7"},{"text":"Sed templados, y velad; porque vuestro adversario el diablo anda como león rugiendo en derredor, buscando a quien devore:","id":"5:8"},{"text":"Al cual resistid firmes en la fe sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo.","id":"5:9"},{"text":"Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna por Cristo Jesús, después que hubiereis un poco de tiempo padecido, el mismo os perfeccione, confirme, fortalezca, y establezca:","id":"5:10"},{"text":"A él sea la gloria, y el imperio por siempre jamás. Amén.","id":"5:11"},{"text":"Por Silvano que os es (según yo pienso) hermano fiel, os he escrito brevemente, exhortándoos, y testificándoos, que ésta es la verdadera gracia de Dios, en la cual vosotros estáis firmes.","id":"5:12"},{"text":"La iglesia que está en Babilonia, juntamente elegida con vosotros, os saluda, y Marcos mi hijo.","id":"5:13"},{"text":"Saludaos unos a otros con beso de caridad. Paz a vosotros todos, los que estáis en Cristo Jesús. Amén.","id":"5:14"}]}]}