{"title":"2 Pedro","description":"Descripcion","abbreviation":"61_2P","chapters":[{"number":1,"verses":[{"text":"SIMÓN Pedro, siervo y apóstol de Jesu Cristo, a los que habéis alcanzado fe igualmente preciosa con nosotros por la justicia de nuestro Dios y Salvador Jesu Cristo.","id":"1:1"},{"text":"Gracia y paz os sean multiplicadas en el conocimiento de Dios, y de Jesús nuestro Señor:","id":"1:2"},{"text":"Como todas las cosas que pertenecen a la vida y a la piedad, nos han sido dadas de su divino poder, por el conocimiento de aquel que nos ha llamado por gloria y virtud,","id":"1:3"},{"text":"Por las cuales nos son dadas grandísimas y preciosas promesas; para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo escapado de la corrupción que está en el mundo por concupiscencia.","id":"1:4"},{"text":"Vosotros también, poniendo toda diligencia en esto mismo, añadid a vuestra fe virtud; y a la virtud conocimiento;","id":"1:5"},{"text":"Y al conocimiento templanza, y a la templanza paciencia; y a la paciencia piedad;","id":"1:6"},{"text":"Y a la piedad amor hermanable, y al amor hermanable caridad.","id":"1:7"},{"text":"Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesu Cristo.","id":"1:8"},{"text":"Empero el que no tiene estas cosas es ciego, y no puede ver de lejos, estando olvidado de la purificación de sus antiguos pecados.","id":"1:9"},{"text":"Por lo cual, hermanos, tanto más procurad de hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás.","id":"1:10"},{"text":"Porque de esta manera os será abundantemente administrada la entrada en el reino eterno de nuestro Señor y Salvador Jesu Cristo.","id":"1:11"},{"text":"Por lo cual yo no dejaré de recordaros siempre de estas cosas, aunque vosotros las sepáis, y estéis confirmados en la verdad presente.","id":"1:12"},{"text":"Porque tengo por justo, en tanto que estoy en este tabernáculo, de incitaros por medio de recordamientos:","id":"1:13"},{"text":"Sabiendo que en breve tengo que dejar este mi tabernáculo, como nuestro Señor Jesu Cristo me ha declarado.","id":"1:14"},{"text":"También yo procuraré con diligencia, que después de mi fallecimiento vosotros podáis tener siempre memoria de estas cosas.","id":"1:15"},{"text":"Porque nosotros no os habemos dado a conocer el poder y la venida de nuestro Señor Jesu Cristo, siguiendo fábulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.","id":"1:16"},{"text":"Porque él había recibido de Dios Padre honra y gloria, cuando una tal voz fue a él enviada de la magnífica gloria: Este es el amado Hijo mío, en el cual yo me he agradado.","id":"1:17"},{"text":"Y nosotros oímos esta voz enviada del cielo, cuando estábamos con él en el monte santo.","id":"1:18"},{"text":"Tenemos también la palabra profética más firme: a la cual hacéis bien de estar atentos como a una luz que alumbra en un lugar oscuro, hasta que el día esclarezca, y la estrella de la mañana salga en vuestros corazones:","id":"1:19"},{"text":"Sabiendo primero esto, que ninguna profecía de la Escritura es de privada interpretación.","id":"1:20"},{"text":"Porque la profecía no vino en los tiempos pasados por voluntad de hombre: mas los santos hombres de Dios hablaron, siendo movidos por el Espíritu Santo.","id":"1:21"}]},{"number":2,"verses":[{"text":"EMPERO hubo también falsos profetas entre el pueblo, así como habrá entre vosotros falsos maestros, que introducirán encubiertamente herejías de perdición, y aun negando al Señor que los compró, trayendo sobre sí mismos acelerada perdición.","id":"2:1"},{"text":"Y muchos seguirán sus perdiciones: por los cuales el camino de la verdad será blasfemado;","id":"2:2"},{"text":"Y por avaricia harán mercadería de vosotros con palabras fingidas: sobre los cuales la condenación ya de largo tiempo no se tarda, y su perdición no se duerme.","id":"2:3"},{"text":"Porque si no perdonó Dios a los ángeles que pecaron, mas antes habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;","id":"2:4"},{"text":"Y no perdonó al mundo viejo, mas antes preservó a Noé, la octava persona, predicador de justicia, y trayendo el diluvio sobre el mundo de malvados;","id":"2:5"},{"text":"Y si condenó por destrucción las ciudades de Sodoma, y de Gomorra, tornándolas en ceniza, y poniéndolas por ejemplo a los que habían de vivir impíamente;","id":"2:6"},{"text":"Y libró al justo Lot, afligido por la nefanda conducta de aquellos malvados:","id":"2:7"},{"text":"(Porque aquel hombre justo morando entre ellos, por lo que veía y oía, afligía su alma justa todos los días con los hechos ilícitos de ellos;)","id":"2:8"},{"text":"Sabe el Señor librar de tentación a los piadosos, y reservar a los injustos para ser atormentados en el día del juicio:","id":"2:9"},{"text":"Y principalmente a aquellos que, siguiendo la carne, andan en concupiscencia de inmundicia, y desprecian las autoridades: atrevidos, contumaces, que no temen de decir mal de las dignidades:","id":"2:10"},{"text":"Como quiera que los ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.","id":"2:11"},{"text":"Mas éstos diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucción, perecerán enteramente en su propia corrupción,","id":"2:12"},{"text":"Y recibirán el galardón de su injusticia, como los que reputan por placer los deleites del día: Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus propios errores:","id":"2:13"},{"text":"Teniendo los ojos llenos de adulterio, y no saben cesar de pecar: cebando las almas inconstantes, teniendo el corazón ejercitado en codicias, siendo hijos de maldición:","id":"2:14"},{"text":"Que dejando el camino derecho han errado, habiendo seguido el camino de Balaam, el hijo de Bosor, el cual amó el premio de la maldad;","id":"2:15"},{"text":"Mas fue reprendido por su misma transgresión: la muda asna, hablando en voz de hombre, refrenó la locura del profeta.","id":"2:16"},{"text":"Estos son fuentes sin agua, nubes traídas de torbellino de viento; para los cuales está guardada eternamente la oscuridad de las tinieblas.","id":"2:17"},{"text":"Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones a los que verdaderamente habían huido de los que viven en error:","id":"2:18"},{"text":"Prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto a la servidumbre del que le venció.","id":"2:19"},{"text":"Porque si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesu Cristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios.","id":"2:20"},{"text":"Porque mejor les hubiera sido no haber conocido el camino de la justicia, que, después de haberlo conocido, tornarse atrás del santo mandamiento que les fue dado.","id":"2:21"},{"text":"Pero les ha acontecido lo del verdadero proverbio: El perro se volvió a su propio vómito, y la puerca lavada a revolcarse en el cieno.","id":"2:22"}]},{"number":3,"verses":[{"text":"CARÍSIMOS, yo os escribo ahora esta segunda carta, en las cuales por recordaros, despierto vuestras mentes puras:","id":"3:1"},{"text":"Para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y del mandamiento de nosotros los apóstoles del Señor y Salvador:","id":"3:2"},{"text":"Sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias,","id":"3:3"},{"text":"Y diciendo: ¿Dónde está la promesa del advenimiento de él? Porque desde el día en que los padres se durmieron, todas las cosas perseveran así como desde el principio de la creación.","id":"3:4"},{"text":"Porque ellos ignoran esto voluntariamente, que por la palabra de Dios, los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua subsiste:","id":"3:5"},{"text":"Por lo cual el mundo de entonces pereció anegado por agua.","id":"3:6"},{"text":"Empero los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos.","id":"3:7"},{"text":"Mas, amados, no ignoréis esta una cosa, que un día delante del Señor es como mil años, y mil años como un día.","id":"3:8"},{"text":"El Señor no tarda su promesa, como algunos la tienen por tardanza; empero es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos vengan al arrepentimiento.","id":"3:9"},{"text":"Mas el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra y las obras que hay en ella serán enteramente quemadas.","id":"3:10"},{"text":"Pues, como todas estas cosas han de ser deshechas, ¿qué tales conviene que vosotros seáis en santa y piadosa manera de vivir,","id":"3:11"},{"text":"Esperando, y apresurándoos para el advenimiento del día de Dios, en el cual los cielos siendo encendidos, serán deshechos, y los elementos siendo abrasados, se fundirán?","id":"3:12"},{"text":"Pero esperamos cielos nuevos, y tierra nueva, según su promesa, en los cuales mora la justicia.","id":"3:13"},{"text":"Por lo cual, amados, estando en esperanza de estas cosas, procurad con diligencia que seáis de él hallados sin mácula, y sin reprensión, en paz.","id":"3:14"},{"text":"Y tened por salvación la larga paciencia de nuestro Señor, así como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito;","id":"3:15"},{"text":"Como también en todas sus epístolas hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos e inconstantes tuercen, como también las otras Escrituras, para perdición de sí mismos.","id":"3:16"},{"text":"Así que vosotros, amados, sabiendo de antemano estas cosas, guardaos que por el error de los abominables no seáis juntamente extraviados, y caigáis de vuestra propia firmeza.","id":"3:17"},{"text":"Mas creced en la gracia, y en el conocimiento de nuestro Señor y Salvador Jesu Cristo. A él sea gloria ahora, y por siempre. Amén.","id":"3:18"}]}]}