{"title":"Judas","description":"Descripcion","abbreviation":"65_Jud","chapters":[{"number":1,"verses":[{"text":"JUDAS, siervo de Jesu Cristo, y hermano de Jacobo, a los llamados, santificados en Dios el Padre, y preservados en Jesu Cristo:","id":"1:1"},{"text":"Misericordia, y paz, y amor os sean multiplicados.","id":"1:2"},{"text":"Amados, por la gran solicitud que tenía yo de escribiros tocante a la común salvación, me ha sido necesario escribiros, exhortándoos que contendáis eficazmente por la fe que ha sido una vez dada a los santos.","id":"1:3"},{"text":"Porque ciertos hombres han encubiertamente entrado: los cuales desde mucho antes habían estado ordenados para esta condenación, hombres impíos, convirtiendo la gracia de nuestro Dios en lascivia, y negando el único Señor Dios, y a nuestro Señor Jesu Cristo.","id":"1:4"},{"text":"Os quiero, pues, traer a la memoria que una vez habéis sabido esto, que el Señor habiendo salvado al pueblo de la tierra de Egipto, después destruyó a los que no creían:","id":"1:5"},{"text":"Y que a los ángeles que no guardaron su primer estado, mas dejaron su propia habitación, los ha reservado debajo de oscuridad, en cadenas eternas, hasta el juicio del gran día.","id":"1:6"},{"text":"Así como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos se habían dado a la fornicación e ido en pos de carne extraña, fueron puestas por ejemplo, habiendo recibido la venganza del fuego eterno.","id":"1:7"},{"text":"De la misma manera también éstos soñadores ensucian su carne, y menosprecian la autoridad, y vituperan las dignidades.","id":"1:8"},{"text":"Pues cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió a usar de juicio de maldición contra él, antes le dijo: El Señor te reprenda.","id":"1:9"},{"text":"Mas éstos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas como bestias brutas.","id":"1:10"},{"text":"¡Ay de ellos! porque han seguido el camino de Caín, y se lanzaron codiciosamente en el error de Balaam por recompensa, y perecieron en la contradicción de Coré.","id":"1:11"},{"text":"Estos son manchas en vuestros convites de caridad, que banquetean juntamente, apacentándose a sí mismos sin temor alguno: nubes sin agua, las cuales son llevadas de acá para allá de los vientos: árboles marchitos como en otoño, sin fruto, dos veces muertos, y desarraigados:","id":"1:12"},{"text":"Fieras ondas del mar, que espuman sus mismas abominaciones: estrellas erráticas, a los cuales es reservada eternamente la oscuridad de las tinieblas.","id":"1:13"},{"text":"De los cuales también profetizó Enoc, que fue el séptimo desde Adam, diciendo: He aquí, el Señor es venido con diez millares de sus santos;","id":"1:14"},{"text":"A hacer juicio contra todos, y a convencer a todos los ímpios de entre ellos de todas sus obras de impiedad, que han cometido impíamente, y de todas las palabras duras, que los pecadores ímpios han hablado contra él.","id":"1:15"},{"text":"Estos son murmuradores querellosos, andando según sus propias concupiscencias, y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho.","id":"1:16"},{"text":"Mas vosotros, amados, tened memoria de las palabras que de antes han sido dichas por los apóstoles de nuestro Señor Jesu Cristo;","id":"1:17"},{"text":"Como os decían, que en el postrer tiempo habría burladores, que andarían según sus propias malvadas concupiscencias.","id":"1:18"},{"text":"Estos son los que se separan a sí mismos, sensuales, no teniendo el Espíritu.","id":"1:19"},{"text":"Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando en el Espíritu Santo.","id":"1:20"},{"text":"Conservaos a vosotros mismos en el amor de Dios, esperando la misericordia de nuestro Señor Jesu Cristo, para vida eterna.","id":"1:21"},{"text":"Y de los unos tened compasión, con discernimiento;","id":"1:22"},{"text":"Y haced salvos a los otros por temor, arrebatándolos del fuego; aborreciendo aún la ropa que es contaminada de carne.","id":"1:23"},{"text":"Ahora a aquél que es poderoso para guardaros de caer, y presentaros irreprensibles delante de la presencia de su gloria con grande gozo,","id":"1:24"},{"text":"A Dios solo sabio Salvador nuestro, sea gloria y majestad, imperio y potestad, ahora, y por siempre. Amén.","id":"1:25"}]}]}