{"title":"Revelación","description":"Descripcion","abbreviation":"66_Rev","chapters":[{"number":1,"verses":[{"text":"LA REVELACIÓN de Jesu Cristo, la cual Dios le dio para manifestar a sus siervos las cosas que deben suceder presto; y la significó, enviándola por su ángel a Juan su siervo;","id":"1:1"},{"text":"El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesu Cristo, y de todas las cosas que vio.","id":"1:2"},{"text":"Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas que en ella están escritas; porque el tiempo está cerca.","id":"1:3"},{"text":"Juan, a las siete iglesias que están en Asia: Gracia a vosotros, y paz de él, que es, y que era, y que ha de venir; y de los siete Espíritus que están delante de su trono;","id":"1:4"},{"text":"Y de Jesu Cristo, que es el testigo fiel, el primogénito de los muertos, y el príncipe de los reyes de la tierra. Al que nos amó, y nos lavó de nuestros pecados en su propia sangre,","id":"1:5"},{"text":"Y nos ha hecho reyes, y sacerdotes para Dios y su Padre: a él la gloria y el dominio por siempre jamás. Amén.","id":"1:6"},{"text":"He aquí, él viene con las nubes, y todo ojo le verá, y también los que le traspasaron; y todas las tribus de la tierra se lamentarán por causa de él. Así es, Amén.","id":"1:7"},{"text":"Yo soy el Alfa y el Omega, el principio y el fin, dice el Señor, que es, y que era, y que ha de venir, el Todopoderoso.","id":"1:8"},{"text":"Yo Juan que también soy vuestro hermano, y participante en la tribulación, y en el reino, y en la paciencia de Jesu Cristo, estaba en la isla que es llamada Patmos, por la palabra de Dios, y por el testimonio de Jesu Cristo.","id":"1:9"},{"text":"Yo fui en el Espíritu en el día del Señor, y oí detrás de mí una gran voz como de trompeta,","id":"1:10"},{"text":"Que decía: Yo soy el Alfa y el Omega, el primero y el postrero: Escribe en un libro lo que ves, y envíalo a las siete iglesias que están en Asia, a Éfeso, y a Smirna, y a Pérgamo, y a Tiatira, y a Sardis, y a Filadelfia, y a Laodicea.","id":"1:11"},{"text":"Y volvíme para ver la voz que hablaba conmigo; y vuelto, vi siete candeleros de oro;","id":"1:12"},{"text":"Y en medio de los siete candeleros, uno semejante al Hijo del hombre vestido de una ropa que llegaba hasta los pies, y ceñido por los pechos con un cinto de oro;","id":"1:13"},{"text":"Y su cabeza, y sus cabellos eran blancos como la lana blanca, tan blancos como la nieve; y sus ojos como llama de fuego;","id":"1:14"},{"text":"Y sus pies semejantes al latón finísimo, ardientes como en un horno; y su voz como ruido de muchas aguas.","id":"1:15"},{"text":"Y tenía en su mano derecha siete estrellas; y de su boca salía una espada aguda de dos filos; y su rostro era resplandeciente como el sol en su fuerza.","id":"1:16"},{"text":"Y cuando yo le vi, caí como muerto a sus pies. Y él puso su diestra sobre mí, diciéndome: No temas, Yo soy el primero, y el postrero;","id":"1:17"},{"text":"Y el que vivo, y he sido muerto, y he aquí, Yo soy vivo por siempre jamás, Amén; y tengo las llaves del infierno, y de la muerte.","id":"1:18"},{"text":"Escribe las cosas que has visto, y las que son, y las que han de ser después de estas.","id":"1:19"},{"text":"El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas, son los ángeles de las siete iglesias, y los siete candeleros que viste, son las siete iglesias.","id":"1:20"}]},{"number":2,"verses":[{"text":"ESCRIBE al ángel de la iglesia de Éfeso: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:","id":"2:1"},{"text":"Yo sé tus obras, y tu trabajo, y tu paciencia, y que tú no puedes sufrir los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos.","id":"2:2"},{"text":"Y has sufrido, y tienes paciencia, y has trabajado por causa de mi nombre, y no has desfallecido.","id":"2:3"},{"text":"Pero tengo algo contra ti, porque has dejado tu primer amor.","id":"2:4"},{"text":"Por lo cual recuerda de dónde has caído, y arrepiéntete, y haz las primeras obras; si no, vendré a ti presto, y quitaré tu candelero de su lugar, si no te arrepintieres.","id":"2:5"},{"text":"Empero tienes esto, que aborreces las obras de los Nicolaítas, los cuales yo también aborrezco.","id":"2:6"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias: Al que venciere, daré a comer del árbol de la vida, el cual está en medio del paraíso de Dios.","id":"2:7"},{"text":"Y escribe al ángel de la iglesia en Smirna: El primero y el postrero, que fue muerto, y vive, dice estas cosas:","id":"2:8"},{"text":"Yo sé tus obras, y tu tribulación, y tu pobreza, (pero tú eres rico,) y sé la blasfemia de los que se dicen ser Judíos, y no lo son, sino que son la sinagoga de Satanás.","id":"2:9"},{"text":"No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de arrojar algunos de vosotros a la cárcel, para que seáis probados; y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.","id":"2:10"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias: El que venciere, no será dañado jamás de la segunda muerte.","id":"2:11"},{"text":"Y escribe al ángel de la iglesia en Pérgamo: El que tiene la espada aguda de dos filos, dice estas cosas:","id":"2:12"},{"text":"Yo sé tus obras, y donde moras, donde está la silla de Satanás; y retienes mi nombre, y no has negado mi fe, aun en aquellos días en que Antipas mi fiel testigo fue muerto entre vosotros, donde mora Satanás.","id":"2:13"},{"text":"Pero tengo unas pocas cosas contra ti; porque tú tienes ahí los que retienen la doctrina de Balaam, el cual enseñaba a Balac a poner tropiezo delante de los hijos de Israel, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación.","id":"2:14"},{"text":"Así también tú tienes a los que retienen la doctrina de los Nicolaítas, lo cual yo aborrezco.","id":"2:15"},{"text":"Arrepiéntete; porque si no, vendré a ti presto, y pelearé contra ellos con la espada de mi boca.","id":"2:16"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias: Al que venciere, daré a comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce, sino aquel que lo recibe.","id":"2:17"},{"text":"Y escribe al ángel de la iglesia en Tiatira: El Hijo de Dios que tiene sus ojos como llama de fuego, y sus pies semejantes al latón finísimo, dice estas cosas:","id":"2:18"},{"text":"Yo conozco tus obras, y caridad, y servicio, y fe, y tu paciencia, y tus obras; y las postreras son más que las primeras.","id":"2:19"},{"text":"Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y seducir a mis siervos, a fornicar, y a comer cosas ofrecidas a los ídolos.","id":"2:20"},{"text":"Y le he dado tiempo para que se arrepienta de su fornicación, y no se ha arrepentido.","id":"2:21"},{"text":"He aquí, yo la arrojaré a un lecho, y a los que adulteran con ella, en muy grande tribulación, si no se arrepintieren de sus obras.","id":"2:22"},{"text":"Y mataré a sus hijos con muerte; y todas las iglesias sabrán, que yo soy el que escudriño los riñones, y los corazones; y daré a cada uno de vosotros según sus obras.","id":"2:23"},{"text":"Pero yo digo a vosotros, y a los demás que estáis en Tiatira: Cualesquiera que no tienen esta doctrina, y que no han conocido las profundidades de Satanás, como ellos dicen, yo no echaré sobre vosotros otra carga.","id":"2:24"},{"text":"Empero la que tenéis, retenedla hasta que yo venga.","id":"2:25"},{"text":"Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las naciones;","id":"2:26"},{"text":"Y las regirá con vara de hierro, y serán quebrantadas como vaso de alfarero, como también yo he recibido de mi Padre.","id":"2:27"},{"text":"Y le daré la estrella de la mañana.","id":"2:28"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","id":"2:29"}]},{"number":3,"verses":[{"text":"Y ESCRIBE al ángel de la iglesia en Sardis: El que tiene los siete Espíritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras: que tienes nombre que vives, y estás muerto.","id":"3:1"},{"text":"Sé vigilante, y confirma el resto de las cosas, que están para morir; porque no he hallado tus obras perfectas delante de Dios.","id":"3:2"},{"text":"Acuérdate pues de lo que has recibido, y has oído, y guárdalo, y arrepiéntete. Que si no velares, vendré a ti como ladrón, y no sabrás a qué hora vendré a ti.","id":"3:3"},{"text":"Tienes unos pocos nombres aún en Sardis, que no han ensuciado sus vestiduras, y andarán conmigo en vestiduras blancas; porque son dignos.","id":"3:4"},{"text":"El que venciere, éste será vestido de vestiduras blancas; y no borraré jamás su nombre del libro de la vida, antes confesaré su nombre delante de mi Padre, y delante de sus ángeles.","id":"3:5"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","id":"3:6"},{"text":"Y escribe al ángel de la iglesia en Filadelfia: El Santo y Verdadero, el que tiene la llave de David; el que abre, y ninguno cierra; el que cierra, y ninguno abre, dice estas cosas:","id":"3:7"},{"text":"Yo conozco tus obras: he aquí, te he dado una puerta abierta delante de ti, y ninguno la puede cerrar; porque tú tienes un poco de potencia, y has guardado mi palabra, y no has negado mi nombre.","id":"3:8"},{"text":"He aquí, yo doy de la sinagoga de Satanás, los que se dicen ser Judíos, y no lo son, mas mienten: he aquí, yo los constreñiré a que vengan, y adoren delante de tus pies, y sepan que yo te he amado.","id":"3:9"},{"text":"Porque has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la tentación, que ha de venir sobre todo el mundo, para probar los que moran en la tierra.","id":"3:10"},{"text":"He aquí, yo vengo presto: retén firme lo que tienes, para que ninguno tome tu corona.","id":"3:11"},{"text":"Al que venciere, yo le haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, que es la nueva Jerusalem, la cual desciende del cielo de mi Dios, y mi nombre nuevo.","id":"3:12"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","id":"3:13"},{"text":"Y escribe al ángel de la iglesia de los Laodicenses: Estas cosas dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:","id":"3:14"},{"text":"Yo conozco tus obras: que ni eres frío, ni caliente. Yo quisiera que fueses frío, o caliente;","id":"3:15"},{"text":"Mas porque eres tibio, y no frío ni caliente, yo te vomitaré de mi boca.","id":"3:16"},{"text":"Porque tú dices: Yo soy rico, y soy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que tú eres cuitado, y miserable, y pobre, y ciego, y desnudo.","id":"3:17"},{"text":"Yo te aconsejo que de mí compres oro afinado en el fuego, para que seas hecho rico; y vestiduras blancas, para que seas vestido, y que la vergüenza de tu desnudez no se descubra; y unge tus ojos con colirio, para que veas.","id":"3:18"},{"text":"Yo reprendo y castigo a todos los que amo: sé pues celoso, y arrepiéntete.","id":"3:19"},{"text":"He aquí, yo estoy de pie a la puerta, y llamo: si alguno oyere mi voz, y me abriere la puerta, entraré a él, y cenaré con él, y él conmigo.","id":"3:20"},{"text":"Al que venciere, yo le daré que se asiente conmigo en mi trono: así como yo también vencí, y me asenté con mi Padre en su trono.","id":"3:21"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","id":"3:22"}]},{"number":4,"verses":[{"text":"DESPUÉS de estas cosas miré, y he aquí una puerta abierta en el cielo; y la primera voz que oí era como de trompeta que hablaba conmigo; la cual dijo: Sube acá, y yo te mostraré las cosas que deben suceder después de estas.","id":"4:1"},{"text":"E inmediatamente yo fui en el espíritu; y, he aquí, un trono estaba puesto en el cielo, y sobre el trono estaba uno asentado.","id":"4:2"},{"text":"Y el que estaba asentado, era al parecer semejante a una piedra de jaspe y de sardonia, y el arco del cielo estaba al derredor del trono semejante en el aspecto a la esmeralda.","id":"4:3"},{"text":"Y alrededor del trono había veinte y cuatro sillas; y vi sobre las sillas veinte y cuatro ancianos sentados, vestidos de ropas blancas; y tenían sobre sus cabezas coronas de oro.","id":"4:4"},{"text":"Y del trono salían relámpagos, y truenos, y voces; y había siete lámparas de fuego que estaban ardiendo delante del trono, las cuales son los siete Espíritus de Dios.","id":"4:5"},{"text":"Y delante del trono había un mar de vidrio semejante al cristal; y en medio del trono, y al derredor del trono cuatro seres vivientes llenos de ojos delante y detrás.","id":"4:6"},{"text":"Y el primer ser viviente era semejante a un león, y el segundo ser viviente, semejante a un becerro, y el tercer ser viviente tenía la cara como hombre, y el cuarto ser viviente, semejante al águila volando.","id":"4:7"},{"text":"Y los cuatro seres vivientes tenían cada uno por sí seis alas al derredor; y de dentro estaban llenos de ojos; y no tenían reposo día ni noche, diciendo: Santo, Santo, Santo el Señor Dios Todopoderoso, que era, y que es, y que ha de venir.","id":"4:8"},{"text":"Y cuando aquellos seres vivientes daban gloria, y honra, y acción de gracias al que estaba sentado en el trono, al que vive por siempre jamás,","id":"4:9"},{"text":"Los veinte y cuatro ancianos se postran delante del que estaba sentado en el trono, y adoran al que vive por siempre jamás, y echan sus coronas delante del trono, diciendo:","id":"4:10"},{"text":"Digno eres, oh Señor, de recibir gloria, y honra, y poder; porque tú creaste todas las cosas, y para tu placer ellas son, y fueron creadas.","id":"4:11"}]},{"number":5,"verses":[{"text":"Y VI en la mano derecha del que estaba sentado sobre el trono un libro escrito por dentro y por detrás, sellado con siete sellos.","id":"5:1"},{"text":"Y vi un fuerte ángel, predicando en alta voz: ¿Quién es digno de abrir el libro, y de desatar sus sellos?","id":"5:2"},{"text":"Y ninguno podía, ni en el cielo, ni en la tierra, ni debajo de la tierra, abrir el libro, ni mirarlo.","id":"5:3"},{"text":"Y yo lloraba mucho, porque no había sido hallado ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo.","id":"5:4"},{"text":"Y uno de los ancianos me dice: No llores: he aquí, el León de la tribu de Judá, la raíz de David, que ha vencido para abrir el libro, y desatar sus siete sellos.","id":"5:5"},{"text":"Y miré; y, he aquí, en medio del trono, y de los cuatro seres vivientes, y en medio de los ancianos, estaba un Cordero en pie como uno que hubiera sido inmolado, que tenía siete cuernos, y siete ojos, que son los siete Espíritus de Dios enviados en toda la tierra.","id":"5:6"},{"text":"Y él vino, y tomó el libro de la mano derecha de aquel que estaba sentado en el trono.","id":"5:7"},{"text":"Y cuando hubo tomado el libro, los cuatro seres vivientes, y los veinticuatro ancianos se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las oraciones de los santos:","id":"5:8"},{"text":"Y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro, y de abrir sus sellos; porque tú fuiste inmolado, y nos has redimido para Dios con tu sangre, de toda tribu, y lengua, y pueblo, y nación:","id":"5:9"},{"text":"Y nos has hecho para nuestro Dios, reyes y sacerdotes, y reinaremos sobre la tierra.","id":"5:10"},{"text":"Y miré, y oí la voz de muchos ángeles al derredor del trono, y de los seres vivientes, y de los ancianos; y el número de ellos era millones de millones,","id":"5:11"},{"text":"Que decían en alta voz: El Cordero que fue inmolado es digno de recibir poder, y riquezas, y sabiduría, y fortaleza, y honra, y gloria, y bendición.","id":"5:12"},{"text":"Y oí a toda criatura que está en el cielo, y sobre la tierra, y debajo de la tierra, y que está en el mar, y todas las cosas que en ellos están, diciendo: Al que está sentado en el trono, y al Cordero, sea bendición, y honra, y gloria, y potencia por siempre jamás.","id":"5:13"},{"text":"Y los cuatro seres vivientes decían: Amén. Y los veinte y cuatro ancianos se postraron, y adoraron al que vive por siempre jamás.","id":"5:14"}]},{"number":6,"verses":[{"text":"Y VI cuando el Cordero abrió uno de los sellos, y oí a uno de los cuatro seres vivientes diciendo como con una voz de trueno: Ven, y ve.","id":"6:1"},{"text":"Y miré, y he aquí un caballo blanco; y el que estaba sentado encima de él, tenía un arco; y le fue dada una corona, y salió victorioso, para que también venciese.","id":"6:2"},{"text":"Y cuando él hubo abierto el segundo sello, oí el segundo ser viviente, que decía: Ven, y ve.","id":"6:3"},{"text":"Y salió otro caballo bermejo; y al que estaba sentado sobre él, fue dado poder de quitar la paz de la tierra, y que se matasen unos a otros; y le fue dada una grande espada.","id":"6:4"},{"text":"Y cuando él hubo abierto el tercer sello, oí al tercer ser viviente, que decía: Ven, y ve. Y miré, y he aquí un caballo negro; y el que estaba sentado encima de él tenía una balanza en su mano.","id":"6:5"},{"text":"Y oí una voz en medio de los cuatro seres vivientes, que decía, una medida de trigo por un denario, y tres medidas de cebada por un denario; y no hagas daño al vino, ni al aceite.","id":"6:6"},{"text":"Y cuando él abrió el cuarto sello, oí la voz del cuarto ser viviente, que decía: Ven, y ve.","id":"6:7"},{"text":"Y miré, y he aquí un caballo pálido; y el que estaba sentado sobre él, tenía por nombre Muerte, y el Infierno le seguía; y les fue dada a ellos potestad sobre la cuarta parte de la tierra, para matar con espada, y con hambre, y con mortandad, y con las bestias de la tierra.","id":"6:8"},{"text":"Y cuando él hubo abierto el quinto sello, vi debajo del altar las almas de los que habían sido muertos por la palabra de Dios, y por el testimonio que ellos tenían:","id":"6:9"},{"text":"Y clamaban en alta voz, diciendo: ¿Hasta cuándo, oh Señor, santo y verdadero, no juzgas, y vengas nuestra sangre de los que moran sobre la tierra?","id":"6:10"},{"text":"Y les fueron dadas a cada uno ropas blancas, y les fue dicho, que reposasen todavía un poco de tiempo, hasta que sus consiervos fuesen cumplidos, y sus hermanos que también habían de ser muertos como ellos.","id":"6:11"},{"text":"Y miré cuando él abrió el sexto sello; y, he aquí, fue hecho un gran terremoto; y el sol fue hecho negro como cilicio de pelo, y la luna fue hecha como sangre;","id":"6:12"},{"text":"Y las estrellas del cielo cayeron sobre la tierra, como la higuera deja caer sus higos inmaduros cuando es sacudida de un gran viento:","id":"6:13"},{"text":"Y el cielo se apartó como un libro que es arrollado; y todo monte e islas fueron movidos de sus lugares;","id":"6:14"},{"text":"Y los reyes de la tierra, y los grandes, y los ricos, y los capitanes, y los poderosos, y todo siervo, y todo libre se escondieron en las cavernas, y en las peñas de los montes;","id":"6:15"},{"text":"Y decían a los montes, y a las peñas: Caed sobre nosotros, y escondednos de la cara de aquel que está sentado sobre el trono, y de la ira del Cordero:","id":"6:16"},{"text":"Porque el gran día de su ira es venido, ¿y quién podrá estar de pie?","id":"6:17"}]},{"number":7,"verses":[{"text":"Y DESPUÉS de estas cosas, vi cuatro ángeles que estaban de pie sobre las cuatro esquinas de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre el mar, ni sobre ningún árbol.","id":"7:1"},{"text":"Y vi otro ángel que subía del nacimiento del sol, teniendo el sello del Dios vivo. Y clamó con gran voz a los cuatro ángeles, a los cuales era dado hacer daño a la tierra, y al mar,","id":"7:2"},{"text":"Diciendo: No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que hayamos sellado a los siervos de nuestro Dios en sus frentes.","id":"7:3"},{"text":"Y oí el número de los sellados, ciento y cuarenta y cuatro mil sellados de todas las tribus de los hijos de Israel.","id":"7:4"},{"text":"De la tribu de Judá, doce mil sellados. De la tribu de Rubén, doce mil sellados. De la tribu de Gad, doce mil sellados.","id":"7:5"},{"text":"De la tribu de Aser, doce mil sellados. De la tribu de Neftalí, doce mil sellados. De la tribu de Manasés, doce mil sellados.","id":"7:6"},{"text":"De la tribu de Simeón, doce mil sellados. De la tribu de Leví, doce mil sellados. De la tribu de Isacar, doce mil sellados.","id":"7:7"},{"text":"De la tribu de Zabulón, doce mil sellados. De la tribu de José, doce mil sellados. De la tribu de Benjamín, doce mil sellados.","id":"7:8"},{"text":"Después de estas cosas miré, y he aquí una gran multitud, la cual ninguno podía contar, de todas naciones, y tribus, y pueblos, y lenguas, que estaban de pie delante del trono, y delante del Cordero, vestidos de ropas blancas, y palmas en sus manos;","id":"7:9"},{"text":"Y clamaban en alta voz, diciendo: Salvación a nuestro Dios que está sentado sobre el trono, y al Cordero.","id":"7:10"},{"text":"Y todos los ángeles estaban de pie al derredor del trono, y alrededor de los ancianos, y de los cuatro seres vivientes; y postráronse sobre sus caras delante del trono, y adoraron a Dios,","id":"7:11"},{"text":"Diciendo: Amén: la bendición, y la gloria, y la sabiduría, y la acción de gracias, y la honra, y el poder, y la fortaleza a nuestro Dios por siempre jamás. Amén.","id":"7:12"},{"text":"Y respondió uno de los ancianos, diciéndome: Estos que están vestidos de ropas blancas, ¿quiénes son? ¿y de dónde han venido?","id":"7:13"},{"text":"Y yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han venido de grande tribulación, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero:","id":"7:14"},{"text":"Por esto están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado en el trono morará entre ellos.","id":"7:15"},{"text":"No tendrán más hambre, ni sed; y el sol no caerá más sobre ellos, ni otro ningún calor;","id":"7:16"},{"text":"Porque el Cordero que está en medio del trono los apacentará, y los guiará a las fuentes vivas de las aguas. Y Dios limpiará toda lágrima de los ojos de ellos.","id":"7:17"}]},{"number":8,"verses":[{"text":"Y CUANDO él hubo abierto el séptimo sello, fue hecho silencio en el cielo como por media hora.","id":"8:1"},{"text":"Y vi los siete ángeles que estaban en pie delante de Dios, y fuéronles dadas siete trompetas.","id":"8:2"},{"text":"Y otro ángel vino, y se puso de pie delante del altar, teniendo un incensario de oro; y fuéronle dados muchos inciensos para que los ofreciese con las oraciones de todos los santos sobre el altar de oro, el cual estaba delante del trono.","id":"8:3"},{"text":"Y el humo de los inciensos, con las oraciones de los santos, subió de la mano del ángel delante de Dios.","id":"8:4"},{"text":"Y el ángel tomó el incensario, e hinchiólo del fuego del altar, y lo arrojó a la tierra, y fueron hechas voces, y truenos, y relámpagos, y un terremoto.","id":"8:5"},{"text":"Y los siete ángeles que tenían las siete trompetas, se aparejaron para tocar trompeta.","id":"8:6"},{"text":"Y el primer ángel tocó la trompeta, y fue hecho granizo, y fuego, mezclados con sangre, y fueron arrojados sobre la tierra; y la tercera parte de los árboles fue quemada, y toda la hierba verde fue quemada.","id":"8:7"},{"text":"Y el segundo ángel tocó la trompeta, y como un grande monte ardiendo con fuego fue lanzado en el mar, y la tercera parte del mar fue vuelta en sangre.","id":"8:8"},{"text":"Y murió la tercera parte de las criaturas que estaban en el mar, las cuales tenían vida, y la tercera parte de los navíos fue destruida.","id":"8:9"},{"text":"Y el tercer ángel tocó la trompeta, cayó del cielo una grande estrella ardiendo como una lámpara, y cayó sobre la tercera parte de los ríos, y sobre las fuentes de las aguas.","id":"8:10"},{"text":"Y el nombre de la estrella se dice Ajenjo; y la tercera parte de las aguas fue vuelta en ajenjo; y muchos hombres murieron por las aguas, porque fueron hechas amargas.","id":"8:11"},{"text":"Y el cuarto ángel tocó la trompeta, y fue herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas: de tal manera que se oscureció la tercera parte de ellos, y no alumbraba la tercera parte del día, y semejantemente de la noche.","id":"8:12"},{"text":"Y miré, y oí un ángel volar por medio del cielo, diciendo en alta voz: ¡Ay, ay, ay de los que moran en la tierra! por razón de las otras voces de las trompetas de los tres ángeles que habían de tocar.","id":"8:13"}]},{"number":9,"verses":[{"text":"Y EL quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo en la tierra; y a aquél fue dada la llave del pozo del abismo.","id":"9:1"},{"text":"Y abrió el pozo del abismo, y subió un humo del pozo como el humo de un gran horno; y el sol y el aire fueron oscurecidos por razón del humo del pozo.","id":"9:2"},{"text":"Y del humo del pozo salieron langostas sobre la tierra; y les fue dada potestad, como tienen potestad los escorpiones de la tierra.","id":"9:3"},{"text":"Y fueles mandado que no hiciesen daño a la hierba de la tierra, ni a ninguna cosa verde, ni a ningún árbol, sino solamente a los hombres que no tienen el sello de Dios en sus frentes.","id":"9:4"},{"text":"Y les fue dado que no los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpión cuando hiere al hombre.","id":"9:5"},{"text":"Y en aquellos días buscarán los hombres la muerte, y no la hallarán; y desearán morir, y la muerte huirá de ellos.","id":"9:6"},{"text":"Y el parecer de las langostas era semejante a caballos aparejados para guerra; y sobre sus cabezas tenían como coronas semejantes al oro; y sus caras eran como caras de hombres.","id":"9:7"},{"text":"Y tenían cabellos como cabellos de mujeres; y sus dientes eran como dientes de leones.","id":"9:8"},{"text":"Y tenían corazas como corazas de hierro; y el estruendo de sus alas, como el ruido de los carros, que con muchos caballos corren a la guerra.","id":"9:9"},{"text":"Y tenían colas semejantes de los escorpiones, y tenían en sus colas aguijones; y su potestad era de hacer daño a los hombres cinco meses.","id":"9:10"},{"text":"Y tenían sobre sí un rey, que es el ángel del abismo, el cual tenía por nombre en Hebraico Abadón, y en Griego Apolyón.","id":"9:11"},{"text":"El un ay es pasado; y, he aquí, vienen aún dos ayes más después de estas cosas.","id":"9:12"},{"text":"Y el sexto ángel tocó la trompeta, y oí una voz de los cuatro cuernos del altar de oro, el cual está delante de Dios,","id":"9:13"},{"text":"Que decía al sexto ángel que tenía la trompeta: Desata los cuatro ángeles que están atados en el gran río Eufrates.","id":"9:14"},{"text":"Y fueron desatados los cuatro ángeles que estaban aprestados para la hora, y día, y mes, y año, a fin de matar la tercera parte de los hombres.","id":"9:15"},{"text":"Y el número del ejército de los de a caballo era doscientos millones. Y oí el número de ellos.","id":"9:16"},{"text":"Y así vi los caballos en la visión; y los que estaban sentados sobre ellos tenían corazas de fuego, de jacinto, y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de la boca de ellos salía fuego, y humo, y azufre.","id":"9:17"},{"text":"Y de estas tres fue muerta la tercera parte de los hombres, del fuego, y del humo y del azufre, que salían de la boca de ellos.","id":"9:18"},{"text":"Porque su potestad está en su boca, y en sus colas. Porque sus colas eran semejantes a serpientes, y tenían cabezas, y con ellas dañan.","id":"9:19"},{"text":"Y los otros hombres que no fueron muertos con estas plagas, aun no se arrepintieron de las obras de sus manos, para que no adorasen a los demonios, y a las imágenes de oro, y de plata, y de latón, y de piedra, y de madera: las cuales no pueden ver, ni oír, ni andar.","id":"9:20"},{"text":"Ni tampoco se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos.","id":"9:21"}]},{"number":10,"verses":[{"text":"Y VI otro ángel fuerte descender del cielo, vestido de una nube, y el arco iris estaba sobre su cabeza, y su rostro era como el sol, y sus pies como columnas de fuego.","id":"10:1"},{"text":"Y tenía en su mano un librito abierto; y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra;","id":"10:2"},{"text":"Y clamó con grande voz, como cuando un león ruge: y cuando hubo clamado, los siete truenos hablaron sus voces.","id":"10:3"},{"text":"Y cuando los siete truenos hubieron hablado sus voces, yo iba a escribir; y oí una voz del cielo, que me decía: Sella las cosas que los siete truenos han hablado, y no las escribas.","id":"10:4"},{"text":"Y el ángel que yo vi de pie sobre el mar, y sobre la tierra, levantó su mano al cielo,","id":"10:5"},{"text":"Y juró por el que vive por siempre jamás, que ha creado el cielo, y las cosas que en él están, y la tierra, y las cosas que en ella están, y el mar, y las cosas que en ella están, que el tiempo no será más:","id":"10:6"},{"text":"Pero en los días de la voz del séptimo ángel, cuando él comenzare a tocar la trompeta, el misterio de Dios será consumado, como él lo declaró a sus siervos los profetas.","id":"10:7"},{"text":"Y la voz que oí del cielo habló otra vez conmigo, y me decía: Vé, toma el librito que está abierto en la mano del ángel que está en pie sobre el mar, y sobre la tierra.","id":"10:8"},{"text":"Y fui al ángel, diciéndole que me diese el librito; y él me dijo: Tómalo, y devóralo, y él te hará amargar tu vientre; empero en tu boca será dulce como la miel.","id":"10:9"},{"text":"Y tomé el librito de la mano del ángel, y lo devoré; y era dulce en mi boca como la miel; y después que lo hube comido, fue amargo mi vientre.","id":"10:10"},{"text":"Y él me dijo: Necesario es que otra vez profetices a muchos pueblos, y naciones, y lenguas, y reyes.","id":"10:11"}]},{"number":11,"verses":[{"text":"Y FUÉME dada una caña semejante a una vara, y el ángel se puso de pie, diciendo: Levántate, y mide el templo de Dios, y el altar, y a los que adoran en él.","id":"11:1"},{"text":"Empero echa fuera el patio que está fuera del templo, y no lo midas; porque es dado a los Gentiles; y pisarán la santa ciudad cuarenta y dos meses.","id":"11:2"},{"text":"Y yo daré poder a mis dos testigos, y ellos profetizarán por mil doscientos y sesenta días, vestidos de cilicio.","id":"11:3"},{"text":"Estos son las dos olivas, y los dos candeleros que están de pie delante del Dios de la tierra.","id":"11:4"},{"text":"Y si alguno les quisiere dañar, sale fuego de la boca de ellos, y devora a sus enemigos; y si alguno les quisiere dañar, así es necesario que él sea muerto.","id":"11:5"},{"text":"Estos tienen potestad de cerrar el cielo, que no llueva en los días de su profecía; y tienen potestad sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga, todas las veces que quisieren.","id":"11:6"},{"text":"Y cuando ellos hubieren acabado su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá, y los matará.","id":"11:7"},{"text":"Y sus cuerpos muertos serán echados en la plaza de la grande ciudad, que espiritualmente es llamada Sodoma, y Egipto; donde también nuestro Señor fue crucificado.","id":"11:8"},{"text":"Y los de los pueblos, tribus, lenguas y naciones verán los cuerpos muertos de ellos por tres días y medio, y no permitirán que sus cuerpos muertos sean puestos en sepulcros.","id":"11:9"},{"text":"Y los moradores de la tierra se regocijarán sobre ellos, y se alegrarán, y se enviarán dones los unos a los otros; porque estos dos profetas han atormentado a los que moran sobre la tierra.","id":"11:10"},{"text":"Y después de tres días y medio, el Espíritu de vida de Dios entró en ellos, y se alzaron sobre sus pies, y vino grande temor sobre los que los vieron.","id":"11:11"},{"text":"Y oyeron una gran voz del cielo que les decía: Subid acá. Y subieron al cielo en una nube; y sus enemigos los vieron.","id":"11:12"},{"text":"Y en aquella hora fue hecho un gran terremoto; y la décima parte de la ciudad cayó, y fueron muertos en el terremoto los nombres de siete mil hombres; y los demás fueron espantados, y dieron gloria al Dios del cielo.","id":"11:13"},{"text":"El segundo ay es pasado, y, he aquí el tercer ay vendrá presto.","id":"11:14"},{"text":"Y el séptimo ángel tocó la trompeta; y fueron hechas grandes voces en el cielo que decían: Los reinos de este mundo han venido a ser los reinos de nuestro Señor, y de su Cristo, y reinará por siempre jamás.","id":"11:15"},{"text":"Y los veinte y cuatro ancianos que estaban sentados delante de Dios en sus sillas, se postraron sobre sus rostros, y adoraron a Dios,","id":"11:16"},{"text":"Diciendo: Te damos gracias, ¡Oh Señor Dios Todopoderoso! que eres, y que eras, y que has de venir; porque has tomado tu grande poder, y has reinado.","id":"11:17"},{"text":"Y las naciones se han airado, y tu ira es venida, y el tiempo de los muertos para que sean juzgados, y para que des el galardón a tus siervos los profetas, y a los santos, y a los que temen tu nombre, a los pequeños, y a los grandes, y para que destruyas los que destruyen la tierra.","id":"11:18"},{"text":"Y el templo de Dios fue abierto en el cielo, y el arca de su pacto fue vista en su templo, y fueron hechos relámpagos, y voces, y truenos, y un terremoto, y grande granizo.","id":"11:19"}]},{"number":12,"verses":[{"text":"Y UNA gran señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.","id":"12:1"},{"text":"Y estando preñada, clamaba con dolores de parto, y sufría tormento por parir.","id":"12:2"},{"text":"Y fue vista otra señal en el cielo; y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos; y sobre sus cabezas siete coronas.","id":"12:3"},{"text":"Y su cola arrastraba la tercera parte de las estrellas del cielo, y las arrojó a la tierra. Y el dragón se puso de pie delante de la mujer que estaba de parto, a fin de devorar a su hijo tan pronto que ella le hubiese parido.","id":"12:4"},{"text":"Y ella parió un hijo varón, el cual había de regir todas las naciones con vara de hierro; y su hijo fue arrebatado para Dios, y para su trono.","id":"12:5"},{"text":"Y la mujer huyó al desierto, donde tiene un lugar aparejado de Dios, para que allí la mantengan mil doscientos y sesenta días.","id":"12:6"},{"text":"Y hubo guerra en el cielo: Miguel y sus ángeles batallaban contra el dragón; y el dragón batallaba, y sus ángeles;","id":"12:7"},{"text":"Empero no prevalecieron, ni su lugar fue más hallado en el cielo.","id":"12:8"},{"text":"Y fue lanzado fuera aquel grande dragón, que es la serpiente antigua, que es llamada el Diablo, y Satanás, el cual engaña a todo el mundo: fue arrojado en tierra, y sus ángeles fueron arrojados con él.","id":"12:9"},{"text":"Y oí una gran voz en el cielo, que decía: Ahora es venida la salvación, y el poder, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos es ya derribado, el cual los acusaba delante de nuestro Dios día y noche.","id":"12:10"},{"text":"Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte.","id":"12:11"},{"text":"Por lo cual alegraos, cielos, y los que moráis en ellos. ¡Ay de los moradores de la tierra, y del mar! porque el diablo ha descendido a vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.","id":"12:12"},{"text":"Y cuando vio el dragón que él había sido arrojado a la tierra, persiguió a la mujer, que había parido al hijo varón.","id":"12:13"},{"text":"Y fueron dadas a la mujer dos alas de grande águila, para que de la presencia de la serpiente volase al desierto a su lugar, donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo.","id":"12:14"},{"text":"Y la serpiente arrojó de su boca en pos de la mujer agua como un río; a fin de hacer que fuese arrebatada del río.","id":"12:15"},{"text":"Y la tierra ayudó a la mujer; y la tierra abrió su boca, y sorbió el río, que había arrojado el dragón de su boca.","id":"12:16"},{"text":"Y el dragón fue airado contra la mujer, y se fue a hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios y tienen el testimonio de Jesu Cristo.","id":"12:17"}]},{"number":13,"verses":[{"text":"Y YO me paré sobre la arena del mar, y vi una bestia subir del mar, que tenía siete cabezas, y diez cuernos; y sobre sus cuernos diez coronas; y sobre las cabezas de ella un nombre de blasfemia.","id":"13:1"},{"text":"Y la bestia que vi, era semejante a un leopardo, y sus pies como pies de oso, y su boca como boca de león. Y el dragón le dio su poder, y su silla, y grande autoridad.","id":"13:2"},{"text":"Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fue curada; y se maravilló todo el mundo en pos de la bestia.","id":"13:3"},{"text":"Y adoraron al dragón que había dado la potestad a la bestia; y adoraron a la bestia, diciendo: ¿Quién es semejante a la bestia, y quién podrá hacer guerra contra ella?","id":"13:4"},{"text":"Y le fue dada boca que hablaba grandes cosas, y blasfemias; y le fue dada potestad para continuar cuarenta y dos meses.","id":"13:5"},{"text":"Y abrió su boca en blasfemias contra Dios, para blasfemar su nombre, y su tabernáculo, y a los que moran en el cielo.","id":"13:6"},{"text":"Y le fue dado hacer guerra contra los santos, y vencerlos. También le fue dada potestad sobre toda tribu, y lengua, y nación:","id":"13:7"},{"text":"Y todos los que moran en la tierra la adorarán, cuyos nombres no están escritos en el libro de la vida del Cordero, el cual fue inmolado desde la fundación del mundo.","id":"13:8"},{"text":"Si alguno tiene oído, oiga.","id":"13:9"},{"text":"El que lleva en cautividad, en cautividad irá: el que a espada matare, es necesario que a espada sea muerto. Aquí está la paciencia, y la fe de los santos.","id":"13:10"},{"text":"Después vi otra bestia que subía de la tierra, y tenía dos cuernos semejantes a los de un cordero, mas hablaba como un dragón.","id":"13:11"},{"text":"Y ejerce todo el poder de la primera bestia en presencia de ella; y hace a la tierra, y a los moradores de ella adorar la primera bestia, cuya herida de muerte fue curada.","id":"13:12"},{"text":"Y hace grandes milagros, de tal manera que aun hace descender fuego del cielo a la tierra delante de los hombres.","id":"13:13"},{"text":"Y engaña a los moradores de la tierra por medio de los milagros que le han sido dados para hacer en presencia de la bestia, diciendo a los moradores de la tierra, que hagan la imagen de la bestia, que tiene la herida de espada, y vivió.","id":"13:14"},{"text":"Y le fue dado que diese espíritu a la imagen de la bestia, a fin de que la imagen de la bestia hable; y hará que cualesquiera que no adoraren la imagen de la bestia, sean muertos.","id":"13:15"},{"text":"Y hace a todos los pequeños y grandes, ricos y pobres, libres y siervos, tomar una marca en su mano derecha, o en sus frentes;","id":"13:16"},{"text":"Y que ninguno pueda comprar o vender, sino el que tiene la marca, o el nombre de la bestia, o el número de su nombre.","id":"13:17"},{"text":"Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia; porque es el número de un hombre, y su número es seiscientos sesenta y seis.","id":"13:18"}]},{"number":14,"verses":[{"text":"Y MIRÉ, y, he aquí, el Cordero estaba en pie sobre el monte de Sión, y con él ciento y cuarenta y cuatro mil, que tenían el nombre de su Padre escrito en sus frentes.","id":"14:1"},{"text":"Y oí una voz del cielo como la voz de muchas aguas, y como la voz de un gran trueno; y oí una voz de tañedores de arpas que tañían con sus arpas;","id":"14:2"},{"text":"Y cantaban como un cántico nuevo delante del trono, y delante de los cuatro seres vivientes, y de los ancianos; y ninguno podía aprender el cántico, sino aquellos ciento y cuarenta y cuatro mil, los cuales fueron redimidos de la tierra.","id":"14:3"},{"text":"Estos son los que con mujeres no fueron contaminados; porque son vírgenes. Estos son los que siguen al Cordero por donde quiera que fuere. Estos fueron redimidos de entre los hombres por primicias para Dios, y para el Cordero.","id":"14:4"},{"text":"Y en su boca no ha sido hallado engaño, porque ellos son sin mácula delante del trono de Dios.","id":"14:5"},{"text":"Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno, para predicar a los que moran en la tierra, y a toda nación y tribu y lengua y pueblo,","id":"14:6"},{"text":"Diciendo en alta voz: Temed a Dios, y dadle gloria; porque la hora de su juicio es venida; y adorad al que ha hecho el cielo, y la tierra, y el mar y las fuentes de las aguas.","id":"14:7"},{"text":"Y otro ángel le siguió, diciendo: Ya es caída: ya es caída Babilonia, aquella gran ciudad, porque ella ha dado a beber a todas las naciones del vino de la ira de su fornicación.","id":"14:8"},{"text":"Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora a la bestia, y a su imagen, y toma la marca en su frente, o en su mano,","id":"14:9"},{"text":"Este tal beberá del vino de la ira de Dios, el cual está echado puro en la copa de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero.","id":"14:10"},{"text":"Y el humo del tormento de ellos sube por siempre jamás. Y los que adoran a la bestia, y a su imagen, no tienen reposo día y noche, y ni cualesquiera que recibe la marca de su nombre.","id":"14:11"},{"text":"Aquí está la paciencia de los santos: aquí están los que guardan los mandamientos de Dios, y la fe de Jesús.","id":"14:12"},{"text":"Y oí una voz del cielo, que me decía: Escribe: Bienaventurados son los muertos, que de aquí adelante mueren en el Señor: Sí, dice el Espíritu, que descansarán de sus trabajos, y sus obras siguen con ellos.","id":"14:13"},{"text":"Y miré, y he aquí una nube blanca, y sobre la nube uno asentado semejante al Hijo del hombre, que tenía en su cabeza una corona de oro, y en su mano una hoz aguda.","id":"14:14"},{"text":"Y otro ángel salió del templo, clamando con alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura.","id":"14:15"},{"text":"Y el que estaba sentado sobre la nube echó su hoz sobre la tierra, y la tierra fue segada.","id":"14:16"},{"text":"Y salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda.","id":"14:17"},{"text":"Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la vid de la tierra; porque sus uvas están maduras.","id":"14:18"},{"text":"Y el ángel metió su hoz en la tierra, y vendimió la vid de la tierra, y la echó en el grande lagar de la ira de Dios.","id":"14:19"},{"text":"Y el lagar fue pisado fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos por mil y seiscientos estadios.","id":"14:20"}]},{"number":15,"verses":[{"text":"Y VI otra señal en el cielo, grande y admirable, siete ángeles que tenían las siete plagas postreras; porque en ellas es consumada la ira de Dios.2 Y vi como un mar de vidrio mezclado con fuego; y los que habían alcanzado la victoria de la bestia, y de su imagen, y de su marca, y del número de su nombre, estar en pie sobre el mar de vidrio, teniendo las arpas de Dios.","id":"15:1"},{"text":"Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; tus caminos son justos y verdaderos, Rey de los santos.","id":"15:3"},{"text":"¿Quién no te temerá, Oh Señor, y glorificará tu nombre? Porque tú sólo eres santo; porque todas las naciones vendrán, y adorarán delante de ti; porque tus juicios son manifestados.","id":"15:4"},{"text":"Y después de estas cosas, miré, y, he aquí, el templo del tabernáculo del testimonio fue abierto en el cielo;","id":"15:5"},{"text":"Y salieron del templo los siete ángeles, que tenían las siete plagas, vestidos de un lino puro y resplandeciente, y ceñidos alrededor de los pechos con cintos de oro.","id":"15:6"},{"text":"Y uno de los cuatro seres vivientes dio a los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive por siempre jamás.","id":"15:7"},{"text":"Y fue el templo lleno de humo por la gloria de Dios, y por su poder; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles.","id":"15:8"}]},{"number":16,"verses":[{"text":"Y OÍ una grande voz del templo que decía a los siete ángeles: Id, y derramad las copas de la ira de Dios sobre la tierra.","id":"16:1"},{"text":"Y fue el primero, y derramó su copa en la tierra, y fue hecha una plaga mala y dañosa sobre los hombres que tenían la marca de la bestia, y sobre los que adoraban su imagen.","id":"16:2"},{"text":"Y el segundo ángel derramó su copa sobre el mar, y fue vuelta en sangre, como de un muerto, y toda alma viviente fue muerta sobre el mar.","id":"16:3"},{"text":"Y el tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las aguas, y fueron vueltas en sangre.","id":"16:4"},{"text":"Y oí al ángel de las aguas, que decía: Justo eres tú, Oh Señor, que eres y que eras, y que serás, porque has juzgado estas cosas:","id":"16:5"},{"text":"Porque ellos derramaron la sangre de santos, y de profetas, y tú les has dado a beber sangre; porque son dignos.","id":"16:6"},{"text":"Y oí a otro del altar que decía: Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos.","id":"16:7"},{"text":"Y el cuarto ángel derramó su copa sobre el sol, y le fue dado quemar a los hombres con fuego.","id":"16:8"},{"text":"Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria.","id":"16:9"},{"text":"Y el quinto ángel derramó su copa sobre la silla de la bestia; y su reino fue hecho tenebroso, y se mordían sus lenguas de dolor.","id":"16:10"},{"text":"Y blasfemaron al Dios del cielo por causa de sus dolores, y por sus plagas; y no se arrepintieron de sus obras.","id":"16:11"},{"text":"Y el sexto ángel derramó su copa sobre el gran río Eufrates, y el agua de él se secó, para que fuese preparado el camino a los reyes del oriente.","id":"16:12"},{"text":"Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta tres espíritus inmundos a manera de ranas.","id":"16:13"},{"text":"Porque son espíritus de demonios, que hacen milagros, para ir a los reyes de la tierra, y de todo el mundo, para congregarlos para la guerra de aquel grande día del Dios Todopoderoso.","id":"16:14"},{"text":"He aquí, yo vengo como ladrón. Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su vergüenza.","id":"16:15"},{"text":"Y los congregó en un lugar que se llama en Hebraico Armagedón.","id":"16:16"},{"text":"Y el séptimo ángel derramó su copa por el aire, y salió una gran voz del templo del cielo, del trono, diciendo: Hecho es.","id":"16:17"},{"text":"Y hubo voces, y truenos, y relámpagos; y hubo un gran terremoto, un tal terremoto, tan grande cual no fue jamás desde que los hombres han estado sobre la tierra.","id":"16:18"},{"text":"Y la grande ciudad fue partida en tres partes, y las ciudades de las naciones se cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle la copa del vino del furor de su ira.","id":"16:19"},{"text":"Y toda isla huyó, y los montes no fueron hallados.","id":"16:20"},{"text":"Y cayó del cielo sobre los hombres un grande granizo como del peso de un talento; y los hombres blasfemaron de Dios por la plaga del granizo; porque su plaga fue en extremo grande.","id":"16:21"}]},{"number":17,"verses":[{"text":"Y VINO uno de los siete ángeles que tenían las siete copas, y habló conmigo, diciéndome: Ven acá, y te mostraré la condenación de la gran ramera, la cual está sentada sobre muchas aguas;","id":"17:1"},{"text":"Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicación.","id":"17:2"},{"text":"Y me llevó en el espíritu al desierto; y vi una mujer sentada sobre una bestia de color de grana, llena de nombres de blasfemia, y que tenía siete cabezas y diez cuernos.","id":"17:3"},{"text":"Y la mujer estaba vestida de púrpura, y de grana, y dorada con oro, y adornada de piedras preciosas, y de perlas, teniendo una copa de oro en su mano llena de abominaciones, y de la suciedad de su fornicación.","id":"17:4"},{"text":"Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS, Y DE LAS ABOMINACIONES DE LA TIERRA.","id":"17:5"},{"text":"Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los mártires de Jesús; y cuando la vi, fui maravillado con grande admiración.","id":"17:6"},{"text":"Y el ángel me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la lleva, la cual tiene siete cabezas y diez cuernos.","id":"17:7"},{"text":"La bestia que has visto, fue, y ya no es; y ha de subir del abismo, y ha de ir a perdición; y los moradores de la tierra cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán cuando vean la bestia la cual era, y no es, y aunque es.","id":"17:8"},{"text":"Aquí hay la mente que tiene sabiduría. Las siete cabezas, son siete montes, sobre los cuales se asienta la mujer.","id":"17:9"},{"text":"Y son siete reyes: los cinco son caídos, y el uno es, y el otro aún no es venido; y cuando viniere, es necesario que dure breve tiempo.","id":"17:10"},{"text":"Y la bestia que era, y no es, es también el octavo, y es de los siete, y va a perdición.","id":"17:11"},{"text":"Y los diez cuernos que has visto, son diez reyes, que aún no han recibido reino, empero recibirán potestad como reyes por una hora con la bestia.","id":"17:12"},{"text":"Estos tienen una misma mente, y darán su poder y autoridad a la bestia.","id":"17:13"},{"text":"Estos harán guerra contra el Cordero, y el Cordero los vencerá; porque es el Señor de señores, y el Rey de reyes; y los que están con él, son llamados, y escogidos, y fieles.","id":"17:14"},{"text":"Y él me dice: Las aguas que has visto donde la ramera se sienta, son pueblos, y multitudes, y naciones, y lenguas.","id":"17:15"},{"text":"Y los diez cuernos que viste sobre la bestia, éstos aborrecerán a la ramera, y la harán desolada, y desnuda, y comerán sus carnes, y la quemarán con fuego;","id":"17:16"},{"text":"Porque Dios ha puesto en sus corazones, que hagan lo que a él place, y el ponerse de acuerdo, y dar su reino a la bestia hasta que sean cumplidas las palabras de Dios.","id":"17:17"},{"text":"Y la mujer que has visto, es la grande ciudad que tiene su reino sobre los reyes de la tierra.","id":"17:18"}]},{"number":18,"verses":[{"text":"Y DESPUÉS de estas cosas vi otro ángel descender del cielo, teniendo gran poder; y la tierra fue alumbrada de su gloria.","id":"18:1"},{"text":"Y él clamó fuertemente en alta voz, diciendo: Caída es, caída es Babilonia la grande, y es hecha habitación de demonios, y guarida de todo espíritu inmundo, y guarida de todas aves sucias y aborrecibles;","id":"18:2"},{"text":"Porque todas las naciones han bebido del vino de la ira de su fornicación, y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido por la abundancia de sus deleites.","id":"18:3"},{"text":"Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, porque no seáis participantes de sus pecados, y que no recibáis de sus plagas.","id":"18:4"},{"text":"Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades.","id":"18:5"},{"text":"Tornadle a dar así como ella os ha dado, y pagadle al doble según sus obras: en la copa que ella os dio a beber, dadle a ella doblado.","id":"18:6"},{"text":"Cuanto ella se ha glorificado, y ha vivido en deleites, tanto dadle de tormento y llanto; porque dice en su corazón: Yo estoy sentada reina, y no soy viuda, y no veré llanto.","id":"18:7"},{"text":"Por lo cual en un día vendrán sus plagas, muerte, y llanto, y hambre, y será quemada con fuego; porque fuerte es el Señor Dios que la juzga.","id":"18:8"},{"text":"Y llorarán y se lamentarán sobre ella los reyes de la tierra, los cuales han fornicado con ella, y han vivido en deleites, cuando ellos vieren el humo de su incendio,","id":"18:9"},{"text":"Estando de pie lejos por el temor de su tormento, diciendo: ¡Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!","id":"18:10"},{"text":"Y los mercaderes de la tierra llorarán y se lamentarán sobre ella; porque ninguno compra más sus mercaderías,","id":"18:11"},{"text":"La mercadería de oro, y de plata, y de piedras preciosas, y de perlas, y de lino fino, y de escarlata, y de seda, y de grana, y de toda madera de thyno, y de todo vaso de marfil, y de todo vaso de maderas las más preciosas, y de latón, y de hierro, y de mármol;","id":"18:12"},{"text":"Y canela, y olores, y ungüentos, e incienso, y vino, y aceite, y flor de harina, y trigo, y bestias, y de ovejas, y de caballos, y de carros, y de esclavos, y de almas de hombres.","id":"18:13"},{"text":"Y los frutos del deseo de tu alma se apartaron de ti, y todas las cosas gruesas, y excelentes te han faltado; y de aquí adelante y nunca mas las hallarás.","id":"18:14"},{"text":"Los mercaderes de estas cosas que se han enriquecido por ella, se pondrán de pie lejos por el temor de su tormento, llorando, y lamentando,","id":"18:15"},{"text":"Y diciendo: ¡Ay, ay de aquella gran ciudad, que estaba vestida de lino fino, y de escarlata, y de grana, y dorada con oro, y de piedras preciosas y de perlas!","id":"18:16"},{"text":"Porque en una hora han sido desoladas tantas riquezas. Y todo capitán de nave y toda la compañía en las naves, y los marineros, y todos los que tratan en el mar, se pusieron de pie lejos;","id":"18:17"},{"text":"Y viendo el humo de su incendio, dieron voces, diciendo: ¿Cuál ciudad era semejante a esta gran ciudad?","id":"18:18"},{"text":"Y echaron polvo sobre sus cabezas, y dieron voces, llorando, y lamentando, diciendo: ¡Ay, ay de aquella gran ciudad, en la cual todos los que tenían naves en el mar, se habían enriquecido por razón de su costosa magnificencia! porque en una hora ha sido desolada.","id":"18:19"},{"text":"Regocíjate sobre ella, cielo, y vosotros santos apóstoles, y profetas; porque Dios ha vengado vuestra causa en ella.","id":"18:20"},{"text":"Y un fuerte ángel tomó una piedra como una grande muela de molino, y echóla en el mar, diciendo: Con tanto ímpetu será derribada Babilonia, aquella gran ciudad; y no será jamás hallada.","id":"18:21"},{"text":"Y voz de tañedores de arpas, y de músicos, y tañedores de flautas, y de trompeteros, no será más oída en ti; y todo artífice de cualquier oficio, no será más hallado en ti; y ruido de molino no será más oído en ti;","id":"18:22"},{"text":"Y luz de candela no alumbrará más en ti; y voz de desposado, y de desposada no será más oída en ti; porque tus mercaderes eran los magnates de la tierra; porque por tus hechicerías todas las naciones fueron engañadas.","id":"18:23"},{"text":"Y en ella se halló la sangre de profetas, y de santos, y de todos los que han sido muertos en la tierra.","id":"18:24"}]},{"number":19,"verses":[{"text":"Y DESPUÉS de estas cosas, oí una gran voz de gran multitud en el cielo, que decía: Aleluya: La salvación, y la gloria, y la honra, y el poder al Señor nuestro Dios;","id":"19:1"},{"text":"Porque sus juicios son verdaderos y justos, porque él ha juzgado a la grande ramera que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.","id":"19:2"},{"text":"Y otra vez dijeron: Aleluya. Y su humo subió por siempre jamás.","id":"19:3"},{"text":"Y los veinte y cuatro ancianos, y los cuatro seres vivientes se postraron, y adoraron a Dios, que estaba sentado sobre el trono, diciendo: Amén: Aleluya.","id":"19:4"},{"text":"Y salió una voz del trono, que decía: Alabad a nuestro Dios todos vosotros sus siervos, y vosotros los que le teméis, así los pequeños, como los grandes.","id":"19:5"},{"text":"Y oí como la voz de una gran multitud, y como la voz de muchas aguas, y como la voz de grandes truenos, que decían: Aleluya. Porque el Señor Dios omnipotente reina.","id":"19:6"},{"text":"Gocémonos, y alegrémonos, y démosle gloria; porque es venida la boda del Cordero, y su esposa se ha preparado;","id":"19:7"},{"text":"Y le fue dado que se vista de lino finísimo, puro y resplandeciente; porque el lino finísimo es la justicia de los santos.","id":"19:8"},{"text":"Y él me dice: Escribe: Bienaventurados los que son llamados a la cena de la boda del Cordero. Y díceme: Estas palabras de Dios son verdaderas.","id":"19:9"},{"text":"Y yo me eché a sus pies para adorarle. Y él me dijo: Mira, que no lo hagas: yo soy consiervo tuyo, y de tus hermanos, que tienen el testimonio de Jesús. Adora a Dios; porque el testimonio de Jesús es el espíritu de profecía.","id":"19:10"},{"text":"Y vi el cielo abierto, y he aquí un caballo blanco; y el que estaba sentado sobre él, era llamado Fiel y Verdadero, y en justicia juzga y guerrea.","id":"19:11"},{"text":"Y sus ojos eran como llama de fuego, y había en su cabeza muchas coronas, y tenía un nombre escrito que ninguno conocía, sino él mismo:","id":"19:12"},{"text":"Y estaba vestido de una ropa teñida en sangre, y su nombre es llamado La Palabra de Dios.","id":"19:13"},{"text":"Y los ejércitos que están en el cielo le seguían en caballos blancos, vestidos de lino finísimo, blanco, y puro.","id":"19:14"},{"text":"Y de su boca sale una espada aguda para herir con ella a las naciones, y él las regirá con vara de hierro; y él pisa el lagar del vino del furor, y de la ira de Dios Todopoderoso.","id":"19:15"},{"text":"Y en su vestidura, y en su muslo, tiene un nombre escrito: REY DE REYES, Y SEÑOR DE SEÑORES.","id":"19:16"},{"text":"Y vi un ángel que estaba de pie en el sol, y clamó con gran voz, diciendo a todas las aves que volaban por medio del cielo: Venid, y congregaos a la cena del gran Dios;","id":"19:17"},{"text":"Para que comáis carnes de reyes, y carnes de capitanes, y carnes de fuertes, y carnes de caballos, y de los que están sentados sobre ellos; y carnes de todos, libres y siervos, de pequeños, y de grandes.","id":"19:18"},{"text":"Y vi la bestia, y los reyes de la tierra, y sus ejércitos congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ejército.","id":"19:19"},{"text":"Y la bestia fue presa, y con ella el falso profeta, que había hecho los milagros en su presencia, con los cuales había engañado a los que recibieron la marca de la bestia, y a los que adoraron su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego ardiendo con azufre.","id":"19:20"},{"text":"Y los demás fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos.","id":"19:21"}]},{"number":20,"verses":[{"text":"Y VI un ángel descender del cielo, que tenía la llave del abismo, y una grande cadena en su mano.","id":"20:1"},{"text":"Y prendió al dragón, aquella serpiente antigua, que es el diablo y Satanás, y lo ató por mil años.","id":"20:2"},{"text":"Y le arrojó al abismo, y le encerró, y selló sobre él; porque no engañase más a las naciones hasta que los mil años fuesen cumplidos, y después de esto, es necesario que sea desatado por un poco de tiempo.","id":"20:3"},{"text":"Y vi tronos, y se sentaron sobre ellos, y les fue dado el juicio: y vi las almas de los que habían sido degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni a su imagen, y que no habían recibido su marca en sus frentes, ni en sus manos; y vivieron, y reinaron con Cristo mil años.","id":"20:4"},{"text":"Empero los demás muertos no tornaron a vivir, hasta que fueron cumplidos los mil años. Esta es la primera resurrección.","id":"20:5"},{"text":"Bienaventurado y santo el que tiene parte en la primera resurrección: la segunda muerte no tiene potestad sobre los tales: antes serán sacerdotes de Dios, y de Cristo, y reinarán con él mil años.","id":"20:6"},{"text":"Y cuando los mil años fueren cumplidos, Satanás será suelto de su prisión;","id":"20:7"},{"text":"Y saldrá para engañar las naciones que están en las cuatro esquinas de la tierra, Gog y Magog, a fin de congregarlas para la guerra, el número de las cuales es como la arena del mar.","id":"20:8"},{"text":"Y subieron sobre la anchura de la tierra, y cercaron el campamento de los santos, y de la ciudad amada. Y de Dios descendió fuego del cielo, y los devoró.","id":"20:9"},{"text":"Y el diablo que los engañaba fue lanzado en el lago de fuego y azufre, donde está la bestia y el falso profeta, y serán atormentados día y noche por siempre jamás.","id":"20:10"},{"text":"Y vi un gran trono blanco, y al que estaba sentado sobre él, de delante del cual huyó la tierra y el cielo; y no se halló lugar para ellos.","id":"20:11"},{"text":"Y vi los muertos, pequeños y grandes que estaban de pie delante de Dios; y los libros fueron abiertos, y otro libro fue abierto, el cual es el libro de la vida; y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras.","id":"20:12"},{"text":"Y el mar dio los muertos que estaban en ella; y la muerte, y el infierno dieron los muertos que estaban en ellos; y fue hecho juicio de cada uno de ellos según sus obras.","id":"20:13"},{"text":"Y la muerte, y el infierno fueron lanzados en el lago de fuego. Ésta es la muerte segunda.","id":"20:14"},{"text":"Y el que no fue hallado escrito en el libro de la vida, fue lanzado en el lago de fuego.","id":"20:15"}]},{"number":21,"verses":[{"text":"Y VI un cielo nuevo, y una tierra nueva; porque el primer cielo, y la primera tierra se fueron, y el mar ya no es.","id":"21:1"},{"text":"Y yo Juan vi la santa ciudad, la nueva Jerusalem, que descendía del cielo, aparejada de Dios, como la desposada ataviada para su marido.","id":"21:2"},{"text":"Y oí una gran voz del cielo, que decía: He aquí, el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo será con ellos y será su Dios.","id":"21:3"},{"text":"Y limpiará Dios toda lágrima de los ojos de ellos; y la muerte no será más; ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas son pasadas.","id":"21:4"},{"text":"Y el que estaba sentado en el trono, dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son verdaderas y fieles.","id":"21:5"},{"text":"Y díjome: Hecho es. Yo soy el Alfa y el Omega, el principio y el fin. Al que tuviere sed yo le daré de la fuente del agua de la vida gratuitamente.","id":"21:6"},{"text":"El que venciere, heredará todas las cosas, y yo seré su Dios, y él será mi hijo.","id":"21:7"},{"text":"Empero a los temerosos, e incrédulos; a los abominables, y homicidas; y a los fornicarios, y hechiceros; y a los idólatras, y a todos los mentirosos, su parte será en el lago que arde con fuego y azufre, que es la muerte segunda.","id":"21:8"},{"text":"Y vino a mí uno de los siete ángeles, que tenían las siete copas llenas de las siete postreras plagas, y habló conmigo, diciendo: Ven acá, yo te mostraré la desposada, esposa del Cordero.","id":"21:9"},{"text":"Y llevóme en el espíritu a un grande y alto monte, y mostróme la grande ciudad, la santa Jerusalem, que descendía del cielo de Dios,","id":"21:10"},{"text":"Teniendo la gloria de Dios; y su lumbre era semejante a una piedra preciosísima, como piedra de jaspe clara como cristal.","id":"21:11"},{"text":"Y tenía un grande muro y alto, y tenía doce puertas; y en las puertas, doce ángeles; y nombres escritos sobre ellas, que son los nombres de las doce tribus de los hijos de Israel.","id":"21:12"},{"text":"Al oriente tres puertas: al norte tres puertas: al sur tres puertas: al poniente tres puertas.","id":"21:13"},{"text":"Y el muro de la ciudad tenía doce fundamentos; y en ellos los nombres de los doce apóstoles del Cordero.","id":"21:14"},{"text":"Y el que hablaba conmigo, tenía una medida de una caña de oro, para medir la ciudad, y sus puertas, y su muro.","id":"21:15"},{"text":"Y la ciudad está situada y puesta en cuadro, y su longitud es tanta como su anchura. Y él midió la ciudad con la caña, y tenía doce mil estadios; y la longitud, y la anchura, y la altura de ella son iguales.","id":"21:16"},{"text":"Y midió su muro, de ciento y cuarenta y cuatro codos, de medida de hombre, la cual es de ángel.","id":"21:17"},{"text":"Y el material de su muro era de jaspe; empero la ciudad era de oro puro, semejante al vidrio limpio.","id":"21:18"},{"text":"Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;","id":"21:19"},{"text":"El quinto, sardónica; el sexto, sardio; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo crisopraso; el undécimo, jacinto; el duodécimo, amatista.","id":"21:20"},{"text":"Y las doce puertas eran doce perlas; cada una de las puertas era de una perla. Y la plaza de la ciudad era oro puro, como vidrio transparente.","id":"21:21"},{"text":"Y yo no vi templo en ella; porque el Señor Dios Todopoderoso y el Cordero son el templo de ella.","id":"21:22"},{"text":"Y la ciudad no tenía necesidad del sol, ni de la luna para que resplandezcan en ella; porque la gloria de Dios la alumbró, y el Cordero es su lumbrera.","id":"21:23"},{"text":"Y las naciones de los que son salvos andarán en la luz de ella; y los reyes de la tierra traerán su gloria y honor a ella.","id":"21:24"},{"text":"Y sus puertas no serán cerradas de día, porque allí no habrá noche:","id":"21:25"},{"text":"Y llevarán la gloria, y la honra de las naciones a ella.","id":"21:26"},{"text":"No entrará jamás en ella ninguna cosa que contamina, o que hace abominación y mentira; sino solamente los que están escritos en el libro de la vida del Cordero.","id":"21:27"}]},{"number":22,"verses":[{"text":"Y ÉL me mostró un río puro de agua de vida, claro como cristal, que salía del trono de Dios, y del Cordero.","id":"22:1"},{"text":"En el medio de la plaza de ella, y de la una parte y de la otra del río, estaba el árbol de la vida, que produce doce frutos, dando cada mes su fruto; y las hojas del árbol eran para la sanidad de las naciones.","id":"22:2"},{"text":"Y no habrá allí jamás maldición; sino el trono de Dios, y del Cordero estará en ella, y sus siervos le servirán.","id":"22:3"},{"text":"Y verán su rostro, y su nombre estará en sus frentes.","id":"22:4"},{"text":"Y allí no habrá más noche, y no tienen necesidad de luz de candela, ni de luz de sol; Porque el Señor Dios los alumbrará, y reinarán por siempre jamás.","id":"22:5"},{"text":"Y díjome: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar a sus siervos las cosas que es necesario que sean hechas presto.","id":"22:6"},{"text":"He aquí, yo vengo presto: Bienaventurado el que guarda las palabras de la profecía de este libro.","id":"22:7"},{"text":"Y yo Juan vi y oí estas cosas. Y cuando hube oído y visto, me postré para adorar delante de los pies del ángel que me mostraba estas cosas.","id":"22:8"},{"text":"Y él me dijo: Mira que no lo hagas; porque yo soy consiervo tuyo, y de tus hermanos los profetas, y de los que guardan las palabras de este libro: Adora a Dios.","id":"22:9"},{"text":"Y díjome: No selles las palabras de la profecía de este libro; porque el tiempo está cerca.","id":"22:10"},{"text":"El que es injusto, sea injusto todavía; y el que es sucio, sea sucio todavía; y el que es justo, sea todavía justo; y el que es santo, sea santificado todavía.","id":"22:11"},{"text":"Y, he aquí, yo vengo presto, y mi galardón está conmigo, para recompensar a cada uno según fuere su obra.","id":"22:12"},{"text":"Yo soy el Alfa y el Omega, el principio, y el fin, el primero y el postrero.","id":"22:13"},{"text":"Bienaventurados los que hacen sus mandamientos, para que tengan derecho al árbol de la vida, y que entren por las puertas en la ciudad.","id":"22:14"},{"text":"Mas los perros están fuera, y los hechiceros, y los disolutos, y los homicidas, y los idólatras, y cualquiera que ama y hace mentira.","id":"22:15"},{"text":"Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana.","id":"22:16"},{"text":"Y el Espíritu, y la desposada dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga. Y el que quiere, tome del agua de la vida gratuitamente.","id":"22:17"},{"text":"Porque yo testifico a cualquiera que oye las palabras de la profecía de este libro: Si alguno añadiere a estas cosas, Dios pondrá sobre él las plagas que están escritas en este libro.","id":"22:18"},{"text":"Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad, y de las cosas que están escritas en este libro.","id":"22:19"},{"text":"El que da testimonio de estas cosas, dice: Ciertamente vengo prestamente. Amén: Sea así. Ven, Señor Jesús.","id":"22:20"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.","id":"22:21"}]}]}