{
    "title": "Josué",
    "description": "Sexto libro del Antiguo Testamento",
    "abbreviation": "Jos",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "text": "Y ACONTECIÓ después de la muerte de Moisés siervo del SEÑOR, que el SEÑOR habló a Josué hijo de Nun, ministro de Moisés, diciendo:",
                    "id": "1:1"
                },
                {
                    "text": "Mi siervo Moisés es muerto: levántate pues ahora, y pasa este Jordán, tú y todo este pueblo, a la tierra que yo les doy a los hijos de Israel.",
                    "id": "1:2"
                },
                {
                    "text": "Yo os he entregado, como lo había dicho a Moisés, todo lugar que pisare la planta de vuestro pie.",
                    "id": "1:3"
                },
                {
                    "text": "Desde el desierto y este Líbano hasta el gran río Éufrates, toda la tierra de los Heteos hasta la gran mar del poniente del sol, será vuestro término.",
                    "id": "1:4"
                },
                {
                    "text": "Nadie te podrá hacer frente en todos los días de tu vida: como yo fui con Moisés, seré contigo; no te dejaré, ni te desampararé.",
                    "id": "1:5"
                },
                {
                    "text": "Esfuérzate y sé valiente: por­que tú repartirás a este pueblo por heredad la tierra, de la cual juré a sus padres que la daría a ellos.",
                    "id": "1:6"
                },
                {
                    "text": "Solamente te esfuerces, y seas muy valiente, para cuidar de hacer conforme a toda la ley que mi siervo Moisés te mandó: no te apartes de ella ni a diestra ni a siniestra, para que seas prospera­do en todas las cosas que emprendieres.",
                    "id": "1:7"
                },
                {
                    "text": "El libro de aquesta ley nunca se apartará de tu boca: antes de día y de noche meditarás en él, para que guardes y hagas conforme a todo lo que en él está escrito: porque entonces harás prosperar tu camino, y todo te saldrá bien.",
                    "id": "1:8"
                },
                {
                    "text": "Mira que te mando que te esfuerces y seas valiente: no temas ni desmayes, porque el SEÑOR tu Dios es contigo en donde quiera que fueres.",
                    "id": "1:9"
                },
                {
                    "text": "Y Josué mandó a los oficiales del pueblo, diciendo:",
                    "id": "1:10"
                },
                {
                    "text": "Pasad por medio del campo, y mandad al pueblo, diciendo: Preveníos de comida; porque dentro de tres días pasaréis el Jordán, para que entréis a poseer la tierra que el SEÑOR vuestro Dios os da para que la poseáis.",
                    "id": "1:11"
                },
                {
                    "text": "También habló Josué a los Rubenitas y Gaditas, y a la media tribu de Manasés, diciendo:",
                    "id": "1:12"
                },
                {
                    "text": "Acordaos de la palabra que Moisés, siervo del SEÑOR, os mandó diciendo: El SEÑOR vuestro Dios os ha dado reposo, y os ha dado esta tierra.",
                    "id": "1:13"
                },
                {
                    "text": "Vuestras mujeres y vuestros niños y vuestras bestias, queda­rán en la tierra que Moisés os ha dado de esta parte del Jordán; mas vosotros, todos los valientes y fuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis;",
                    "id": "1:14"
                },
                {
                    "text": "Hasta tanto que el SEÑOR haya dado reposo a vuestros her­manos como a vosotros, y que ellos también posean la tierra que el SEÑOR vuestro Dios les da: y después volveréis vosotros a la tierra de vuestra herencia, la cual Moisés siervo del SEÑOR os ha dado, de esta parte del Jordán hacia donde nace el sol; y la poseeréis.",
                    "id": "1:15"
                },
                {
                    "text": "Entonces respondieron a Josué, diciendo: Nosotros hare­mos todas las cosas que nos has mandado, e iremos adonde quie­ra que nos mandares.",
                    "id": "1:16"
                },
                {
                    "text": "De la manera que obedecimos a Moisés en todas las cosas, así te obedeceremos a ti: solamente el SEÑOR tu Dios sea contigo, como fue con Moisés.",
                    "id": "1:17"
                },
                {
                    "text": "Cualquiera que fuere rebelde a tu mandamiento, y no obede­ciere a tus palabras en todas las cosas que le mandares, que muera; solamente que te esfuer­ces, y seas valiente.",
                    "id": "1:18"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "text": "Y JOSUÉ, hijo de Nun, envió desde Sitim dos espías secretamente, diciéndoles: Andad, reconoced la tierra, y a Jericó. Los cuales fueron, y entráronse en casa de una mujer ramera que se llamaba Rahab, y posaron allí.",
                    "id": "2:1"
                },
                {
                    "text": "Y fue dado aviso al rey de Jericó, diciendo: He aquí que hombres de los hijos de Israel han venido aquí esta noche a espiar la tierra.",
                    "id": "2:2"
                },
                {
                    "text": "Entonces el rey de Jericó envió a decir a Rahab: Saca fuera los hombres que han venido a tí, y han entrado en tu casa; porque han venido a espiar toda la tierra.",
                    "id": "2:3"
                },
                {
                    "text": "Mas la mujer había tomado los dos hombres, y los había escon­dido; y dijo: Verdad que hombres vinieron a mí, mas no supe de dónde eran:",
                    "id": "2:4"
                },
                {
                    "text": "Y al cerrarse la puerta, siendo ya oscuro, esos hombres se salie­ron, y no sé a dónde se han ido: seguidlos apriesa, que los alcan­zaréis.",
                    "id": "2:5"
                },
                {
                    "text": "Mas ella los había hecho subir al terrado, y habíalos escondido entre tascos de lino que en aquel terrado tenía puestos.",
                    "id": "2:6"
                },
                {
                    "text": "Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados: y la puerta fue cerrada después que salieron los que tras ellos iban.",
                    "id": "2:7"
                },
                {
                    "text": "Mas antes que ellos durmiesen, ella subió a ellos al terrado, y díjoles:",
                    "id": "2:8"
                },
                {
                    "text": "Sé que el SEÑOR os ha dado esta tierra; porque el temor de vosotros ha caído sobre nosotros, y todos los moradores del país están desmayados por causa de vosotros;",
                    "id": "2:9"
                },
                {
                    "text": "Porque hemos oído que el SEÑOR hizo secar las aguas del mar Bermejo delante de voso­tros, cuando salisteis de Egipto, y lo que habéis hecho a los dos reyes de los Amorreos que esta­ban de la parte allá del Jordán, a Sehón y a Og, a los cuales habéis destruído.",
                    "id": "2:10"
                },
                {
                    "text": "Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque el SEÑOR vuestro Dios es Dios arriba en el cielo y abajo en la tierra.",
                    "id": "2:11"
                },
                {
                    "text": "Ruégoos pues ahora, me juréis por el SEÑOR, que como he hecho misericordia con voso­tros, así la haréis vosotros con la casa de mi padre, de lo cual me daréis una señal cierta;",
                    "id": "2:12"
                },
                {
                    "text": "Y que salvaréis la vida a mi padre y a mi madre, y a mis her­manos y hermanas, y a todo lo que es suyo; y que libraréis nues­tras vidas de la muerte.",
                    "id": "2:13"
                },
                {
                    "text": "Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando el SEÑOR nos hubiere dado la tie­rra, nosotros haremos contigo misericordia y verdad.",
                    "id": "2:14"
                },
                {
                    "text": "Entonces ella los hizo descen­der con una cuerda por la venta­na; porque su casa estaba a la pared del muro, y ella vivía en el muro.",
                    "id": "2:15"
                },
                {
                    "text": "Y díjoles: Marchaos al monte, porque los que fueron tras voso­tros no os encuentren; y estad escondidos allí tres días, hasta que los que os siguen hayan vuelto; y después os iréis vuestro camino.",
                    "id": "2:16"
                },
                {
                    "text": "Y ellos le dijeron: Nosotros seremos desobligados de este juramento con que nos has con­jurado.",
                    "id": "2:17"
                },
                {
                    "text": "He aquí, cuando nosotros entráremos en la tierra, tú atarás este cordón de grana a la ventana por la cual nos descolgaste: y tú juntarás en tu casa tu padre y tu madre, tus hermanos y toda la familia de tu padre.",
                    "id": "2:18"
                },
                {
                    "text": "Cualquiera que saliere fuera de las puertas de tu casa, su san­gre será sobre su cabeza, y noso­tros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre será sobre nuestra cabeza, si mano le tocare.",
                    "id": "2:19"
                },
                {
                    "text": "Y si tú denunciares este nues­tro negocio, nosotros seremos desobligados de este tu juramen­to con que nos has juramentado.",
                    "id": "2:20"
                },
                {
                    "text": "Y ella respondió: Sea así como habéis dicho. Luego los despidió, y se fueron: y ella ató el cordón de grana a la ventana.",
                    "id": "2:21"
                },
                {
                    "text": "Y caminando ellos, llegaron al monte, y estuvieron allí tres días, hasta que los que los seguían se hubiesen vuelto: y los que los siguieron, buscaron por todo el camino, mas no los halla­ron.",
                    "id": "2:22"
                },
                {
                    "text": "Y tornándose los dos varones, descendieron del monte, y pasaron, y vinieron a Josué hijo de Nun, y contáronle todas las cosas que les habían acontecido.",
                    "id": "2:23"
                },
                {
                    "text": "Y dijeron a Josué: el SEÑOR ha entregado toda la tierra en nuestras manos; y también todos los moradores del país están des­mayados delante de nosotros.",
                    "id": "2:24"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "text": "Y LEVANTÓSE Josué de mañana, y partieron de Sitim, y vinieron hasta el Jordán, él y todos los hijos de Israel, y reposaron allí antes que pasasen.",
                    "id": "3:1"
                },
                {
                    "text": "Y pasados tres días, los oficia­les atravesaron por medio del campo,",
                    "id": "3:2"
                },
                {
                    "text": "Y mandaron al pueblo, dicien­do: Cuando viereis el arca del pacto del SEÑOR vuestro Dios, y los sacerdotes y Levitas que la llevan, vosotros partiréis de vuestro lugar, y marcharéis en pos de ella.",
                    "id": "3:3"
                },
                {
                    "text": "Empero entre vosotros y ella haya distancia como de la medi­da de dos mil codos: y no os acercaréis a ella, a fin de que sepáis el camino por donde habéis de ir: por cuanto vosotros no habéis pasado antes de ahora por este camino.",
                    "id": "3:4"
                },
                {
                    "text": "Y Josué dijo al pueblo: Santificaos, porque el SEÑOR hará mañana entre vosotros maravillas.",
                    "id": "3:5"
                },
                {
                    "text": "Y habló Josué a los sacerdotes, diciendo: Tomad el arca del pacto, y pasad delante del pueblo. Y ellos tomaron el arca del pacto, y fueron delante del pue­blo.",
                    "id": "3:6"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Josué: Desde aqueste día comen­zaré a hacerte grande delante de los ojos de todo Israel, para que entiendan que como fui con Moisés, así seré contigo.",
                    "id": "3:7"
                },
                {
                    "text": "Tú, pues, mandarás a los sacer­dotes que llevan el arca del pacto, diciendo: Cuando hubie­reis entrado hasta el borde del agua del Jordán, pararéis en el Jordán.",
                    "id": "3:8"
                },
                {
                    "text": "Y Josué dijo a los hijos de Israel: Llegaos acá, y escuchad las palabras del SEÑOR vuestro Dios.",
                    "id": "3:9"
                },
                {
                    "text": "Y añadió Josué: En esto cono­ceréis que el Dios viviente está en medio de vosotros, y que él echará de delante de vosotros al Cananeo, y al Heteo, y al Heveo, y al Ferezeo, y al Gergeseo, y al Amorreo, y al Jebuseo.",
                    "id": "3:10"
                },
                {
                    "text": "He aquí, el arca del pacto del Señoreador de toda la tierra pasa el Jordán delante de vosotros.",
                    "id": "3:11"
                },
                {
                    "text": "Tomad, pues, ahora doce hombres de las tribus de Israel, de cada tribu un hombre.",
                    "id": "3:12"
                },
                {
                    "text": "Y cuando las plantas de los pies de los sacerdotes que llevan el arca del SEÑOR Señoreador de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán: por­que las aguas que vienen de arri­ba se detendrán en un montón.",
                    "id": "3:13"
                },
                {
                    "text": "Y aconteció, que partiendo el pueblo de sus tiendas para pasar el Jordán, y los sacerdotes delan­te del pueblo llevando el arca del pacto,",
                    "id": "3:14"
                },
                {
                    "text": "Cuando los que llevaban el arca entraron en el Jordán, así como los pies de los sacerdotes que llevaban el arca fueron mojados a la orilla del agua, (porque el Jordán suele reverter sobre todos sus bordes todo el tiempo de la siega,)",
                    "id": "3:15"
                },
                {
                    "text": "Las aguas que venían de arri­ba, se pararon como en un mon­tón bien lejos de la ciudad de Adam, que está al lado de Zaretán; y las que descendían al mar de los llanos, al mar Salado, se acabaron y fueron par­tidas; y el pueblo pasó en dere­cho de Jericó.",
                    "id": "3:16"
                },
                {
                    "text": "Mas los sacerdotes que lleva­ban el arca del pacto del SEÑOR, estuvieron en seco, fir­mes en medio del Jordán, hasta que todo el pueblo hubo acabado de pasar el Jordán; y todo Israel pasó en seco.",
                    "id": "3:17"
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "text": "Y CUANDO toda la gente hubo acabado de pasar el Jordán, el SEÑOR habló a Josué, diciendo:",
                    "id": "4:1"
                },
                {
                    "text": "Tomad del pueblo doce hom­bres, de cada tribu un hombre,",
                    "id": "4:2"
                },
                {
                    "text": "Y mandadles, diciendo: Tomaos de aquí del medio del Jordán, del lugar donde están fir­mes los pies de los sacerdotes, doce piedras, las cuales pasaréis con vosotros, y las asentaréis en el alojamiento donde habéis de tener la noche.",
                    "id": "4:3"
                },
                {
                    "text": "Entonces Josué llamó a los doce hombres, los cuales había él ordenado de entre los hijos de Israel, de cada tribu un hombre;",
                    "id": "4:4"
                },
                {
                    "text": "Y díjoles Josué: Pasad delante del arca del SEÑOR vuestro Dios al medio del Jordán; y cada uno de vosotros tome una piedra sobre su hombro, conforme al número de las tribus de los hijos de Israel;",
                    "id": "4:5"
                },
                {
                    "text": "Para que esto sea señal entre vosotros; y cuando vuestros hijos preguntaren a sus padres maña­na, diciendo: ¿Qué os significan estas piedras?",
                    "id": "4:6"
                },
                {
                    "text": "Les responderéis: Que las aguas del Jordán fueron partidas delante del arca del pacto del SEÑOR; cuando ella pasó el Jordán, las aguas del Jordán se partieron: y estas piedras serán por memoria a los hijos de Israel para siempre.",
                    "id": "4:7"
                },
                {
                    "text": "Y los hijos de Israel lo hicieron así como Josué les mandó: que levantaron doce piedras del medio del Jordán, como el SEÑOR lo había dicho a Josué, conforme al número de las tribus de los hijos de Israel, y pasáron­las consigo al alojamiento, y las asentaron allí.",
                    "id": "4:8"
                },
                {
                    "text": "Josué también levantó doce piedras en medio del Jordán, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han estado allí hasta hoy.",
                    "id": "4:9"
                },
                {
                    "text": "Y los sacerdotes que llevaban el arca se pararon en medio del Jordán, hasta tanto que se acabó todo lo que el SEÑOR había mandado a Josué que hablase al pueblo, conforme a todas las cosas que Moisés había a Josué mandado: y el pueblo se dio prie­sa y pasó.",
                    "id": "4:10"
                },
                {
                    "text": "Y cuando todo el pueblo acabó de pasar, pasó también el arca del SEÑOR, y los sacerdo­tes, en presencia del pueblo.",
                    "id": "4:11"
                },
                {
                    "text": "También los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, pasaron armados delante de los hijos de Israel, según Moisés les había dicho:",
                    "id": "4:12"
                },
                {
                    "text": "Como cuarenta mil hombres armados a punto pasaron hacia la campiña de Jericó delante del SEÑOR a la guerra.",
                    "id": "4:13"
                },
                {
                    "text": "En aquel día el SEÑOR engrandeció a Josué en ojos de todo Israel: y temiéronle, como habían temido a Moisés, todos los días de su vida.",
                    "id": "4:14"
                },
                {
                    "text": "Y el SEÑOR habló a Josué, diciendo:",
                    "id": "4:15"
                },
                {
                    "text": "Manda a los sacerdotes que llevan el arca del testimonio, que suban del Jordán.",
                    "id": "4:16"
                },
                {
                    "text": "Y Josué mandó a los sacerdo­tes, diciendo: Subid del Jordán.",
                    "id": "4:17"
                },
                {
                    "text": "Y aconteció que como los sacerdotes que llevaban el arca del pacto del SEÑOR, subieron del medio del Jordán, y las plan­tas de los pies de los sacerdotes estuvieron en seco, las aguas del Jordán se volvieron a su lugar, corriendo como antes sobre todos sus bordes.",
                    "id": "4:18"
                },
                {
                    "text": "Y el pueblo subió del Jordán el diez del mes primero, y asen­taron el campo en Gilgal, al lado oriental de Jericó.",
                    "id": "4:19"
                },
                {
                    "text": "Y Josué erigió en Gilgal las doce piedras que habían traído del Jordán.",
                    "id": "4:20"
                },
                {
                    "text": "Y habló a los hijos de Israel, diciendo: Cuando mañana pre­guntaren vuestros hijos a sus padres, y dijeren: ¿Qué os signi­fican estas piedras?",
                    "id": "4:21"
                },
                {
                    "text": "Declararéis a vuestros hijos, diciendo: Israel pasó en seco por este Jordán.",
                    "id": "4:22"
                },
                {
                    "text": "Porque el SEÑOR vuestro Dios secó las aguas del Jordán delante de vosotros, hasta que habíais pasado, a la manera que el SEÑOR vuestro Dios lo había hecho en el mar Bermejo, al cual secó delante de nosotros hasta que pasamos:",
                    "id": "4:23"
                },
                {
                    "text": "Para que todos los pueblos de la tierra conozcan la mano del SEÑOR, que es fuerte; para que temáis al SEÑOR vuestro Dios todos los días.",
                    "id": "4:24"
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "text": "Y CUANDO todos los reyes de los Amorreos, que estaban de la otra parte del Jordán al occidente, y todos los reyes de los Cananeos, que estaban cerca del mar, oyeron como el SEÑOR había secado las aguas del Jordán delante de los hijos de Israel hasta que hubieron pasado, desfalleció su corazón, y no hubo más espíritu en ellos a causa de los hijos de Israel.",
                    "id": "5:1"
                },
                {
                    "text": "En aquel tiempo el SEÑOR dijo a Josué: Hazte cuchillos afi­lados, y vuelve a circuncidar la segunda vez a los hijos de Israel.",
                    "id": "5:2"
                },
                {
                    "text": "Y Josué se hizo cuchillos afila­dos, y circuncidó a los hijos de Israel en el monte de los prepu­cios.",
                    "id": "5:3"
                },
                {
                    "text": "Ésta es la causa por la cual Josué los circuncidó: todo el pue­blo que había salido de Egipto, los varones, todos los hombres de guerra, habían muerto en el desierto por el camino, después que salieron de Egipto.",
                    "id": "5:4"
                },
                {
                    "text": "Porque todos los del pueblo que habían salido, estaban cir­cuncidados: mas todo el pueblo que había nacido en el desierto por el camino, después que salie­ron de Egipto, no estaban circun­cidados.",
                    "id": "5:5"
                },
                {
                    "text": "Porque los hijos de Israel andu­vieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fue consu­mida, por cuanto no obedecieron a la voz del SEÑOR; por lo cual el SEÑOR les juró que no les dejaría ver la tierra, de la cual el SEÑOR había jurado a sus padres que nos la daría, tierra que fluye leche y miel.",
                    "id": "5:6"
                },
                {
                    "text": "Y los hijos de ellos, que él había hecho suceder en su lugar, Josué los circuncidó; pues eran incircuncisos, porque no habían sido circuncidados por el cami­no.",
                    "id": "5:7"
                },
                {
                    "text": "Y cuando hubieron acabado de circuncidar toda la gente, quedá­ronse en el mismo lugar en el campo, hasta que sanaron.",
                    "id": "5:8"
                },
                {
                    "text": "Y el SEÑOR dijo a Josué: Hoy he quitado de vosotros el oprobio de Egipto: por lo cual el nombre de aquel lugar fue llamado Gilgal, hasta hoy.",
                    "id": "5:9"
                },
                {
                    "text": "Y los hijos de Israel asentaron el campo en Gilgal, y celebraron la pascua a los catorce días del mes, por la tarde, en los llanos de Jericó.",
                    "id": "5:10"
                },
                {
                    "text": "Y al otro día de la pascua comieron del fruto de la tierra los panes sin levadura, y en el mismo día espigas nuevas tosta­das.",
                    "id": "5:11"
                },
                {
                    "text": "Y el maná cesó el día siguien­te, desde que comenzaron a comer del fruto de la tierra: y los hijos de Israel nunca más tuvie­ron maná, sino que comieron de los frutos de la tierra de Canaán aquel año.",
                    "id": "5:12"
                },
                {
                    "text": "Y aconteció cuando Josué estaba cerca de Jericó, alzó sus ojos, y vio un varón que estaba delante de él, el cual tenía una espada desnuda en su mano. Y Josué yéndose hacia él, le dijo: ¿Eres de los nuestros, o de nues­tros enemigos?",
                    "id": "5:13"
                },
                {
                    "text": "Y él respondió: No; mas Príncipe del ejército del SEÑOR ahora he venido. Entonces Josué postrándose sobre su rostro en tierra le adoró; y díjole: ¿Qué dice mi Señor a su siervo?",
                    "id": "5:14"
                },
                {
                    "text": "Y el Príncipe del ejército del SEÑOR dijo a Josué: Quita tus zapatos de tus pies; porque el lugar donde estás de pie es santo. Y Josué lo hizo así.",
                    "id": "5:15"
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "text": "EMPERO Jericó estaba cerrada, bien cerrada, a causa de los hijos de Israel: nadie salía ni entraba.",
                    "id": "6:1"
                },
                {
                    "text": "Mas el SEÑOR dijo a Josué: Mira, yo he entregado en tu mano a Jericó y a su rey, con sus varones de guerra.",
                    "id": "6:2"
                },
                {
                    "text": "Cercaréis pues la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez: y esto haréis seis días.",
                    "id": "6:3"
                },
                {
                    "text": "Y siete sacerdotes llevarán siete bocinas de cuernos de carneros delante del arca; y al séptimo día daréis siete vueltas a la ciudad, y los sacerdotes tocarán las boci­nas.",
                    "id": "6:4"
                },
                {
                    "text": "Y acontecerá cuando tocaren prolongadamente el cuerno de carnero, así que oyereis el sonido de la bocina, todo el pueblo gri­tará a gran voz, y el muro de la ciudad caerá de plomo: entonces el pueblo subirá cada uno en derecho de sí.",
                    "id": "6:5"
                },
                {
                    "text": "Y llamando Josué hijo de Nun a los sacerdotes, les dijo: Llevad el arca del pacto, y siete sacerdo­tes lleven bocinas de cuernos de carneros delante del arca del SEÑOR.",
                    "id": "6:6"
                },
                {
                    "text": "Y dijo al pueblo: Pasad, y rodead la ciudad; y los que están armados pasarán delante del arca del SEÑOR.",
                    "id": "6:7"
                },
                {
                    "text": "Y aconteció que cuando Josué hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, pasaron delante del SEÑOR, y tocaron las bocinas: y el arca del pacto del SEÑOR los seguía.",
                    "id": "6:8"
                },
                {
                    "text": "Y los hombres armados iban delante de los sacerdotes que tocaban las bocinas, y la reta­guardia iba detrás del arca, andando los sacerdotes y tocan­do bocinas.",
                    "id": "6:9"
                },
                {
                    "text": "Y Josué mandó al pueblo, diciendo: Vosotros no daréis grita, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca, hasta el día que yo os diga: Gritad: entonces daréis grita.",
                    "id": "6:10"
                },
                {
                    "text": "El arca pues del SEÑOR dio una vuelta alrededor de la ciu­dad, y viniéronse al real, en el cual tuvieron la noche.",
                    "id": "6:11"
                },
                {
                    "text": "Y Josué se levantó de maña­na, y los sacerdotes tomaron el arca del SEÑOR.",
                    "id": "6:12"
                },
                {
                    "text": "Y los siete sacerdotes, llevan­do las siete bocinas de cuernos de carneros, fueron delante del arca del SEÑOR, andando siem­pre y tocando las bocinas; y los armados iban delante de ellos, y la retaguardia iba detrás del arca del SEÑOR, andando los sacer­dotes y tocando las bocinas.",
                    "id": "6:13"
                },
                {
                    "text": "Así dieron otra vuelta a la ciudad el segundo día, y volviéron­se al real: de esta manera hicie­ron por seis días.",
                    "id": "6:14"
                },
                {
                    "text": "Y sucedió al séptimo día levantáronse cuando subía el alba, y dieron vuelta a la ciudad de la misma manera siete veces: solamente este día dieron vuelta alrededor de la ciudad siete veces.",
                    "id": "6:15"
                },
                {
                    "text": "Y como los sacerdotes hubie­ron tocado las bocinas la séptima vez, Josué dijo al pueblo: Dad grita, porque el SEÑOR os ha dado la ciudad.",
                    "id": "6:16"
                },
                {
                    "text": "Mas la ciudad será anatema al SEÑOR, ella con todas las cosas que están en ella: solamente Rahab la ramera vivirá, con todos los que estuvieren en casa con ella, por cuanto escondió los mensajeros que enviamos.",
                    "id": "6:17"
                },
                {
                    "text": "Empero guardaos cuidadosa­mente vosotros del anatema, no sea que hagáis anatema por tomar algo del anatema; y hacer anatema el campo de Israel, y lo turbéis.",
                    "id": "6:18"
                },
                {
                    "text": "Mas toda la plata, y el oro, y vasos de latón y de hierro, sea consagrado al SEÑOR, y venga al tesoro del SEÑOR.",
                    "id": "6:19"
                },
                {
                    "text": "Entonces el pueblo dio grita, cuando los sacerdotes tocaron las bocinas: y aconteció que cuando el pueblo hubo oído el sonido de la bocina, dio el pue­blo grita con gran vocerío, y el muro cayó a plomo. El pueblo subió luego a la ciudad, cada uno en derecho de sí, y tomáronla.",
                    "id": "6:20"
                },
                {
                    "text": "Y destruyeron todo lo que en la ciudad había; hombres y muje­res, mozos y viejos, hasta los bueyes, y ovejas, y asnos, a filo de espada.",
                    "id": "6:21"
                },
                {
                    "text": "Mas Josué dijo a los dos hom­bres que habían reconocido la tierra: Entrad en casa de la mujer ramera, y haced salir de allá a la mujer, y a todo lo que fuere suyo, como lo jurasteis.",
                    "id": "6:22"
                },
                {
                    "text": "Y los mancebos espías entra­ron, y sacaron a Rahab, y a su padre, y a su madre, y a sus her­manos, y todo lo que era suyo; y también sacaron a toda su paren­tela, y pusiéronlos fuera del campo de Israel.",
                    "id": "6:23"
                },
                {
                    "text": "Y consumieron con fuego la ciudad, y todo lo que en ella había: solamente pusieron en el tesoro de la casa del SEÑOR la plata, y el oro, y los vasos de latón y de hierro.",
                    "id": "6:24"
                },
                {
                    "text": "Mas Josué salvó la vida a Rahab la ramera, y a la casa de su padre, y a todo lo que ella tenía: y habitó ella entre los Israelitas hasta hoy; por cuanto escondió los mensajeros que Josué envió a reconocer a Jericó.",
                    "id": "6:25"
                },
                {
                    "text": "Y en aquel tiempo Josué les juramentó diciendo: Maldito delante del SEÑOR el hombre que se levantare y reedificare esta ciudad de Jericó. En su pri­mogénito eche sus cimientos, y en su menor asiente sus puertas.",
                    "id": "6:26"
                },
                {
                    "text": "Fue pues el SEÑOR con Josué, y su nombre se divulgó por toda la tierra.",
                    "id": "6:27"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "text": "EMPERO los hijos de Israel cometieron prevaricación en el anatema: porque Acán, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, tomó del anatema; y la ira del SEÑOR se encendió contra los hijos de Israel.",
                    "id": "7:1"
                },
                {
                    "text": "Y Josué envió hombres desde Jericó a Hai, que estaba junto a Bet-aven hacia el oriente de Betel; y hablóles diciendo: Subid, y reconoced la tierra. Y ellos subieron, y reconocieron a Hai.",
                    "id": "7:2"
                },
                {
                    "text": "Y volviendo a Josué, dijéronle: No suba todo el pueblo, mas suban como dos mil o como tres mil hombres, y tomarán a Hai: no fatigues a todo el pueblo allí, porque son pocos.",
                    "id": "7:3"
                },
                {
                    "text": "Y subieron allá del pueblo como tres mil hombres, los cua­les huyeron delante de los de Hai.",
                    "id": "7:4"
                },
                {
                    "text": "Y los de Hai hirieron de ellos como treinta y seis hombres, y siguiéronlos desde la puerta hasta Sebarim, y los rompieron en la bajada: por lo que se disol­vió el corazón del pueblo, y vino a ser como agua.",
                    "id": "7:5"
                },
                {
                    "text": "Entonces Josué rompió sus vestidos, y postróse en tierra sobre su rostro delante del arca del SEÑOR hasta la tarde, él y los ancianos de Israel; y echaron polvo sobre sus cabezas.",
                    "id": "7:6"
                },
                {
                    "text": "Y Josué dijo: ¡Ah, Señor DIOS! ¿Por qué hiciste pasar a este pueblo el Jordán, para entre­garnos en las manos de los Amorreos, que nos destruyan? ¡Oh qué nos hubiéramos queda­do de la otra parte del Jordán!",
                    "id": "7:7"
                },
                {
                    "text": "¡Ay Señor! ¿qué diré, ya que Israel ha vuelto las espaldas delante de sus enemigos?",
                    "id": "7:8"
                },
                {
                    "text": "Porque los Cananeos y todos los moradores de la tierra oirán, y nos cercarán, y raerán nuestro nombre de sobre la tierra: enton­ces ¿qué harás tú a tu grande nombre?",
                    "id": "7:9"
                },
                {
                    "text": "Y el SEÑOR dijo a Josué: Levántate; ¿por qué te postras así sobre tu rostro?",
                    "id": "7:10"
                },
                {
                    "text": "Israel ha pecado, y aun han quebrantado mi pacto que yo les había mandado; pues aun han tomado del anatema, y hasta han hurtado, y también han mentido, y aun lo han guardado entre sus enseres.",
                    "id": "7:11"
                },
                {
                    "text": "Por esto los hijos de Israel no podrán estar delante de sus ene­migos, sino que delante de sus enemigos volverán las espaldas; por cuanto han venido a ser ana­tema: ni seré más con vosotros, si no destruyereis el anatema de en medio de vosotros.",
                    "id": "7:12"
                },
                {
                    "text": "Levántate, santifica al pueblo, y dí: Santificaos para mañana, porque el SEÑOR el Dios de Israel dice así: Anatema hay en medio de tí, Israel; no podrás estar delante de tus enemigos, hasta tanto que hayáis quitado el anatema de en medio de voso­tros.",
                    "id": "7:13"
                },
                {
                    "text": "Os allegaréis, pues, mañana por vuestras tribus; y la tribu que el SEÑOR tomare, se allegará por sus familias; y la familia que el SEÑOR tomare, se allegará por sus casas; y la casa que el SEÑOR tomare, allegaráse por los varones;",
                    "id": "7:14"
                },
                {
                    "text": "Y el que fuere cogido en el anatema, será quemado a fuego, él y todo lo que tiene, por cuanto ha quebrantado el pacto del SEÑOR, y ha cometido maldad en Israel.",
                    "id": "7:15"
                },
                {
                    "text": "Josué, pues, levantándose de mañana, hizo allegar a Israel por sus tribus; y fue tomada la tribu de Judá;",
                    "id": "7:16"
                },
                {
                    "text": "Y haciendo allegar la tribu de Judá, fue tomada la familia de los de Zera; haciendo luego alle­gar la familia de los de Zera por los varones, fue tomado Zabdi;",
                    "id": "7:17"
                },
                {
                    "text": "E hizo allegar su casa por los varones, y fue tomado Acán, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá.",
                    "id": "7:18"
                },
                {
                    "text": "Entonces Josué dijo a Acán: Hijo mío, da gloria ahora al SEÑOR el Dios de Israel, y dale alabanza, y declárame ahora lo que has hecho; no me lo encu­bras.",
                    "id": "7:19"
                },
                {
                    "text": "Y Acán respondió a Josué, diciendo: Verdaderamente yo he pecado contra el SEÑOR el Dios de Israel, y he hecho así y así:",
                    "id": "7:20"
                },
                {
                    "text": "Que vi entre los despojos un manto babilónico muy bueno, y doscientos siclos de plata, y un changote de oro de peso de cincuenta siclos; lo cual codicié, y tomé: y he aquí que está escondi­do debajo de tierra en el medio de mi tienda, y el dinero debajo de ello.",
                    "id": "7:21"
                },
                {
                    "text": "Josué entonces envió mensa­jeros, los cuales fueron corriendo a la tienda; y he aquí estaba escondido en su tienda, y el dine­ro debajo de ello:",
                    "id": "7:22"
                },
                {
                    "text": "Y tomándolo de en medio de la tienda, trajéronlo a Josué y a todos los hijos de Israel, y pusié­ronlo delante del SEÑOR.",
                    "id": "7:23"
                },
                {
                    "text": "Entonces Josué, y todo Israel con él, tomó a Acán hijo de Zera, y el dinero, y el manto, y el changote de oro, y sus hijos, y sus hijas, y sus bueyes, y sus asnos, y sus ovejas, y su tienda, y todo cuanto tenía, y lleváronlo todo al valle de Acor;",
                    "id": "7:24"
                },
                {
                    "text": "Y dijo Josué: ¿Por qué nos has turbado? Túrbete el SEÑOR en este día. Y todos los Israelitas los apedrearon, y los quemaron a fuego, después de apedrearlos con piedras;",
                    "id": "7:25"
                },
                {
                    "text": "Y levantaron sobre él un gran montón de piedras, hasta hoy. Y el SEÑOR se tornó de la ira de su furor. Y por esto fue llamado aquel lugar el Valle de Acor, hasta hoy.",
                    "id": "7:26"
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "text": "Y EL SEÑOR dijo a Josué: No temas, ni desmayes; toma contigo toda la gente de guerra, y levántate y sube a Hai. Mira, yo he entregado en tu mano al rey de Hai, y a su pueblo, a su ciudad, y a su tierra.",
                    "id": "8:1"
                },
                {
                    "text": "Y harás a Hai y a su rey como hiciste a Jericó y a su rey: sólo que sus despojos y sus bestias tomaréis para vosotros. Pondrás, pues, emboscadas a la ciudad detrás de ella.",
                    "id": "8:2"
                },
                {
                    "text": "Y levantóse Josué, y toda la gente de guerra, para subir contra Hai: y escogió Josué treinta mil hombresfuertes, los cuales envió de noche.",
                    "id": "8:3"
                },
                {
                    "text": "Y mandóles, diciendo: Mirad, pondréis emboscada a la ciudad detrás de ella: no os alejaréis mucho de la ciudad, y estaréis todos apercibidos.",
                    "id": "8:4"
                },
                {
                    "text": "Y yo, y todo el pueblo que está conmigo, nos acercaremos a la ciudad; y cuando saldrán ellos contra nosotros, como hicieron antes, huiremos delante de ellos.",
                    "id": "8:5"
                },
                {
                    "text": "Y ellos saldrán tras nosotros, hasta que los arranquemos de la ciudad; porque ellos dirán: Huyen de nosotros como la primera vez. Huiremos, pues, delante de ellos.",
                    "id": "8:6"
                },
                {
                    "text": "Entonces vosotros os levantaréis de la emboscada, y os echaréis sobre la ciudad; pues el SEÑOR vuestro Dios la entregará en vuestras manos.",
                    "id": "8:7"
                },
                {
                    "text": "Y cuando la hubiereis tomado, le prenderéis fuego. Haréis conforme a la palabra del SEÑOR. Mirad que os lo he mandado.",
                    "id": "8:8"
                },
                {
                    "text": "Entonces Josué los envió; y ellos se fueron a la emboscada, y pusiéronse entre Beth-el y Hai, al occidente de Hai: y Josué se quedó aquella noche en medio del pueblo.",
                    "id": "8:9"
                },
                {
                    "text": "Y levantándose Josué muy de mañana, revistó al pueblo, y subió él, con los ancianos de Israel, delante del pueblo contra Hai.",
                    "id": "8:10"
                },
                {
                    "text": "Y toda la gente de guerra que con él estaba, subió, y acercóse, y llegaron delante de la ciudad, y asentaron el campo a la parte del norte de Hai: y el valle estaba entre él y Hai.",
                    "id": "8:11"
                },
                {
                    "text": "Y tomó como cinco mil hombres, y púsolos en emboscada entre Beth-el y Hai, a la parte occidental de la ciudad.",
                    "id": "8:12"
                },
                {
                    "text": "Y el pueblo, todo el campo que estaba a la parte del norte de la ciudad, colocado ya cerca, y su emboscada al occidente de la ciudad, vínose Josué aquella noche al medio del valle.",
                    "id": "8:13"
                },
                {
                    "text": "Lo cual como viese el rey de Hai, levantóse prestamente de mañana, y salió con la gente de la ciudad contra Israel, él y todo su pueblo, para combatir por el llano al tiempo señalado, no sabiendo que le estaba puesta emboscada a las espaldas de la ciudad.",
                    "id": "8:14"
                },
                {
                    "text": "Entonces Josué y todo Israel, haciéndose vencidos, huyeron delante de ellos por el camino del desierto.",
                    "id": "8:15"
                },
                {
                    "text": "Y todo el pueblo que estaba en Hai se juntó para seguirlos: y siguieron a Josué siendo así arrancados de la ciudad.",
                    "id": "8:16"
                },
                {
                    "text": "Y no quedó hombre en Hai y Beth-el, que no saliera tras de Israel; y por seguir a Israel dejaron la ciudad abierta.",
                    "id": "8:17"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Josué: Levanta la lanza que tienes en tu mano hacia Hai, porque yo la entregaré en tu mano. Y Josué levantó hacia la ciudad la lanza que en su mano tenía.",
                    "id": "8:18"
                },
                {
                    "text": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron a la ciudad, y la tomaron, y apresuráronse a prenderle fuego.",
                    "id": "8:19"
                },
                {
                    "text": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni a una parte ni a otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían.",
                    "id": "8:20"
                },
                {
                    "text": "Josué y todo Israel, viendo que los de la emboscada habían tomado la ciudad, y que el humo de la ciudad subía, tornaron, e hirieron a los de Hai.",
                    "id": "8:21"
                },
                {
                    "text": "Y los otros salieron de la ciudad a su encuentro: y así fueron encerrados en medio de Israel, los unos de la una parte, y los otros de la otra. Y los hirieron hasta que no quedó ninguno de ellos que escapase.",
                    "id": "8:22"
                },
                {
                    "text": "Y tomaron vivo al rey de Hai, y trajéronle a Josué.",
                    "id": "8:23"
                },
                {
                    "text": "Y cuando los Israelitas acabaron de matar a todos los moradores de Hai en el campo, en el desierto, donde ellos los habían perseguido, y que todos habían caído a filo de espada hasta ser consumidos, todos los Israelitas se tornaron a Hai, y también la pusieron a espada.",
                    "id": "8:24"
                },
                {
                    "text": "Y el número de los que cayeron aquel día, hombres y mujeres, fué doce mil, todos los de Hai.",
                    "id": "8:25"
                },
                {
                    "text": "Y Josué no retrajo su mano que había extendido con la lanza, hasta que hubo destruído a todos los moradores de Hai.",
                    "id": "8:26"
                },
                {
                    "text": "Empero losIsraelitastomaron para sí las bestias y los despojos de la ciudad, conforme a la palabra del SEÑOR que él había mandado a Josué.",
                    "id": "8:27"
                },
                {
                    "text": "Y Josué quemó a Hai y redújola a un montón perpetuo, asolado hasta hoy.",
                    "id": "8:28"
                },
                {
                    "text": "Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen a la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy.",
                    "id": "8:29"
                },
                {
                    "text": "Entonces Josué edificó un altar al SEÑOR Dios de Israel en el monte de Ebal,",
                    "id": "8:30"
                },
                {
                    "text": "Como Moisés, siervo del SEÑOR, lo había mandado a los hijos de Israel, como está escrito en el libro de la ley de Moisés, un altar de piedras enteras sobre las cuales nadie alzó hierro: y ofrecieron sobre él holocaustos al SEÑOR, y sacrificaron víctimas pacíficas.",
                    "id": "8:31"
                },
                {
                    "text": "También escribió allí en piedras la repetición de la ley de Moisés, la cual él había escrito delante de los hijos de Israel.",
                    "id": "8:32"
                },
                {
                    "text": "Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto del SEÑOR; así extranjeros como naturales, la mitad de ellos estaba hacia el monte de Gerizim, y la otra mitad hacia el monte de Ebal; de la manera que Moisés, siervo del SEÑOR, lo había mandado antes, para que bendijesen primeramente al pueblo de Israel.",
                    "id": "8:33"
                },
                {
                    "text": "Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme a todo lo que está escrito en el libro de la ley.",
                    "id": "8:34"
                },
                {
                    "text": "No hubo palabra alguna de todas las cosas que mandó Moisés, que Josué no hiciese leer delante de toda la congregación de Israel, mujeres y niños, y extranjeros que andaban entre ellos.",
                    "id": "8:35"
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "text": "Y ACONTECIÓ que como oyeron estas cosas todos los reyes que estaban de esta parte del Jordán, así en las montañas como en los llanos, y en toda la costa del gran mar delante del Líbano, los Heteos, Amorreos, Cananeos, Ferezeos, Heveos, y Jebuseos;",
                    "id": "9:1"
                },
                {
                    "text": "Juntáronse a una, de un acuer­do, para pelear contra Josué e Israel.",
                    "id": "9:2"
                },
                {
                    "text": "Mas los moradores de Gabaón, como oyeron lo que Josué había hecho a Jericó y a Hai,",
                    "id": "9:3"
                },
                {
                    "text": "Ellos usaron también de astu­cia; pues fueron y fingiéronse embajadores, y tomaron sacos viejos sobre sus asnos, y cueros viejos de vino, rotos y remenda­dos,",
                    "id": "9:4"
                },
                {
                    "text": "Y zapatos viejos y recosidos en sus pies, con vestidos viejos sobre sí; y todo el pan que traían para el camino, seco y mohoso.",
                    "id": "9:5"
                },
                {
                    "text": "Así vinieron a Josué al campo en Gilgal, y dijéronle a él y a los de Israel: Nosotros venimos de tierra muy lejana: haced pues ahora con nosotros alianza.",
                    "id": "9:6"
                },
                {
                    "text": "Y los de Israel respondieron a los Heveos: Quizás vosotros habitáis en medio de nosotros: ¿cómo pues podremos nosotros hacer pacto con vosotros?",
                    "id": "9:7"
                },
                {
                    "text": "Y ellos respondieron a Josué: Nosotros somos tus siervos. Y Josué les dijo: ¿Quién sois voso­tros y de dónde venís?",
                    "id": "9:8"
                },
                {
                    "text": "Y ellos respondieron: Tus sier­vos han venido de muy lejanas tierras, por la fama del SEÑOR tu Dios; porque hemos oído su fama, y todas las cosas que hizo en Egipto,",
                    "id": "9:9"
                },
                {
                    "text": "Y todo lo que hizo a los dos reyes de los Amorreos que esta­ban de la otra parte del Jordán; a Sehón rey de Hesbón, y a Og rey de Basán, que estaba en Astarot.",
                    "id": "9:10"
                },
                {
                    "text": "Por lo cual nuestros ancianos y todos los moradores de nuestra tierra nos dijeron: Tomad en vuestras manos provisión para el camino, e id al encuentro de ellos, y decidles: Nosotros somos vuestros siervos, y haced ahora con nosotros alianza.",
                    "id": "9:11"
                },
                {
                    "text": "Este nuestro pan tomamos caliente de nuestras casas para el camino el día que salimos para venir a vosotros; y helo aquí ahora que está seco y mohoso:",
                    "id": "9:12"
                },
                {
                    "text": "Estos cueros de vino también los henchimos nuevos; helos aquí ya rotos: también estos nuestros vestidos y nuestros zapatos están ya viejos a causa de lo muy largo del camino.",
                    "id": "9:13"
                },
                {
                    "text": "Y los hombres de Israel toma­ron de su provisión del camino, y no preguntaron a la boca del SEÑOR.",
                    "id": "9:14"
                },
                {
                    "text": "Y Josué hizo paz con ellos, y concertó con ellos que les dejaría la vida: también los príncipes de la congregación les juraron.",
                    "id": "9:15"
                },
                {
                    "text": "Pasados tres días después que hicieron con ellos el concierto, oyeron como eran sus vecinos, y que habitaban en medio de ellos.",
                    "id": "9:16"
                },
                {
                    "text": "Y partiéronse los hijos de Israel, y al tercer día llegaron a sus ciudades: y sus ciudades eran Gabaón, Cefira, Beerot, y Quiriat-jearim.",
                    "id": "9:17"
                },
                {
                    "text": "Y no los hirieron los hijos de Israel, por cuanto los príncipes de la congregación les habían jurado por el SEÑOR el Dios de Israel. Y toda la congregación murmuraba contra los príncipes.",
                    "id": "9:18"
                },
                {
                    "text": "Mas todos los príncipes res­pondieron a toda la congrega­ción: Nosotros les hemos jurado por el SEÑOR Dios de Israel; por tanto, ahora no les podemos tocar.",
                    "id": "9:19"
                },
                {
                    "text": "Esto haremos con ellos: les dejaremos vivir, porque no venga ira sobre nosotros a causa del juramento que les hemos hecho.",
                    "id": "9:20"
                },
                {
                    "text": "Y los príncipes les dijeron: Vivan; mas sean leñadores y aguadores para toda la congrega­ción, como los príncipes les han dicho.",
                    "id": "9:21"
                },
                {
                    "text": "Y llamándolos Josué, les habló diciendo: ¿Por qué nos habéis engañado, diciendo: Habitamos muy lejos de voso­tros; una vez que moráis en medio de nosotros?",
                    "id": "9:22"
                },
                {
                    "text": "Vosotros pues ahora sois mal­ditos, y no faltará de vosotros siervo, y quien corte la leña y saque el agua para la casa de mi Dios.",
                    "id": "9:23"
                },
                {
                    "text": "Y ellos respondieron a Josué, y dijeron: Como fue dado a entender a tus siervos, que el SEÑOR tu Dios había mandado a Moisés su siervo que os había de dar toda la tierra, y que había de destruir todos los moradores de la tierra delante de vosotros, por esto temimos en gran mane­ra de vosotros por nuestras vidas, e hicimos esto.",
                    "id": "9:24"
                },
                {
                    "text": "Ahora pues, henos aquí en tu mano: lo que te pareciere bueno y recto hacer de nosotros, hazlo.",
                    "id": "9:25"
                },
                {
                    "text": "Y él lo hizo así; que los libró de la mano de los hijos de Israel, para que no los matasen.",
                    "id": "9:26"
                },
                {
                    "text": "Y constituyólos Josué aquel día por leñadores y aguadores para la congregación y para el altar del SEÑOR, en el lugar que él escogiese: lo que son hasta hoy.",
                    "id": "9:27"
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "text": "Y COMO Adonisedec rey de Jerusalem oyó que Josué había tomado a Hai, y que la habían asolado, (como había hecho a Jericó y a su rey, así hizo a Hai y a su rey;) y que los moradores de Gabaón habían hecho paz con los Israelitas, y que estaban entre ellos;",
                    "id": "10:1"
                },
                {
                    "text": "Tuvieron muy gran temor; por­que Gabaón era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres fuertes.",
                    "id": "10:2"
                },
                {
                    "text": "Envió pues a decir Adonisedec rey de Jerusalem, a Oham rey de Hebrón, y a Piream rey de Jerimot, y a Jafía rey de Laquis, y a Debir rey de Eglón:",
                    "id": "10:3"
                },
                {
                    "text": "Subid a mí, y ayudadme, y combatamos a Gabaón: porque ha hecho paz con Josué y con los hijos de Israel.",
                    "id": "10:4"
                },
                {
                    "text": "Y cinco reyes de los Amorreos, el rey de Jerusalem, el rey de Hebrón, el rey de Jerimot, el rey de Laquis, el rey de Eglón, se juntaron y subieron, ellos con todos sus ejércitos, y asentaron campo sobre Gabaón, y pelearon contra ella.",
                    "id": "10:5"
                },
                {
                    "text": "Y los moradores de Gabaón enviaron a decir a Josué al campo en Gilgal: No encojas tus manos de tus siervos; sube pres­tamente a nosotros para guardar­nos y ayudarnos: porque todos los reyes de los Amorreos que habitan en las montañas, se han juntado contra nosotros.",
                    "id": "10:6"
                },
                {
                    "text": "Y subió Josué de Gilgal, él y todo el pueblo de guerra con él, y todos los hombres valientes.",
                    "id": "10:7"
                },
                {
                    "text": "Y el SEÑOR dijo a Josué: No tengas temor de ellos: porque yo los he entregado en tu mano, y ninguno de ellos parará delante de tí.",
                    "id": "10:8"
                },
                {
                    "text": "Y Josué vino a ellos de repen­te, toda la noche subió desde Gilgal.",
                    "id": "10:9"
                },
                {
                    "text": "Y el SEÑOR los turbó delan­te de Israel, e hiriólos con gran mortandad en Gabaón: y siguió­los por el camino que sube a Bet-horón, e hiriólos hasta Azeca y Maceda.",
                    "id": "10:10"
                },
                {
                    "text": "Y como iban huyendo de los Israelitas, a la bajada de Bet-horón, el SEÑOR echó sobre ellos del cielo grandes piedras hasta Azeca, y murieron: muchos más murieron de las piedras del gra­nizo, que los que los hijos de Israel habían muerto a espada.",
                    "id": "10:11"
                },
                {
                    "text": "Entonces Josué habló al SEÑOR el día que el SEÑOR entregó al Amorreo delante de los hijos de Israel, y dijo en presencia de los Israelitas: Sol, detente en Gabaón; Y tú, Luna, en el valle de Ajalón.",
                    "id": "10:12"
                },
                {
                    "text": "Y el sol se detuvo y la luna se paró, hasta tanto que la gente se hubo vengado de sus enemigos. ¿No está aquesto escrito en el libro de Jasher? Y el sol se paró en medio del cielo, y no se apre­suró a ponerse casi un día entero.",
                    "id": "10:13"
                },
                {
                    "text": "Y nunca fue tal día antes ni después de aquél, habiendo aten­dido el SEÑOR a la voz de un hombre: porque el SEÑOR pele­aba por Israel.",
                    "id": "10:14"
                },
                {
                    "text": "Y Josué, y todo Israel con él, volvíase al campo en Gilgal.",
                    "id": "10:15"
                },
                {
                    "text": "Pero los cinco reyes huyeron, y se escondieron en una cueva en Maceda.",
                    "id": "10:16"
                },
                {
                    "text": "Y fue dicho a Josué que los cinco reyes habían sido hallados en una cueva en Maceda.",
                    "id": "10:17"
                },
                {
                    "text": "Entonces Josué dijo: Rodad grandes piedras a la boca de la cueva, y poned hombres junto a ella que los guarden;",
                    "id": "10:18"
                },
                {
                    "text": "Y vosotros no os paréis, sino seguid a vuestros enemigos, y heridles la retaguardia, sin dejar­les entrar en sus ciudades; por­que el SEÑOR vuestro Dios los ha entregado en vuestra mano.",
                    "id": "10:19"
                },
                {
                    "text": "Y aconteció que como Josué y los hijos de Israel hubieron aca­bado de herirlos con mortandad muy grande, hasta destruirlos, los que quedaron de ellos se metieron en las ciudades fuertes.",
                    "id": "10:20"
                },
                {
                    "text": "Y todo el pueblo se volvió salvo al campo a Josué en Maceda; que no hubo quien moviese su lengua contra los hijos de Israel.",
                    "id": "10:21"
                },
                {
                    "text": "Entonces dijo Josué: Abrid la boca de la cueva, y sacadme de ella a estos cinco reyes.",
                    "id": "10:22"
                },
                {
                    "text": "E hiciéronlo así, y sacáronle de la cueva aquellos cinco reyes: al rey de Jerusalem, al rey de Hebrón, al rey de Jerimot, al rey de Laquis, al rey de Eglón.",
                    "id": "10:23"
                },
                {
                    "text": "Y cuando hubieron sacado estos reyes a Josué, llamó Josué a todos los varones de Israel, y dijo a los principales de la gente de guerra que habían venido con él: Llegad y poned vuestros pies sobre los pescuezos de aquestos reyes. Y ellos se llegaron, y pusieron sus pies sobre los pes­cuezos de ellos.",
                    "id": "10:24"
                },
                {
                    "text": "Y Josué les dijo: No temáis, ni os atemoricéis; sed fuertes y valientes: porque así hará el SEÑOR a todos vuestros enemi­gos contra los cuales peleáis.",
                    "id": "10:25"
                },
                {
                    "text": "Y después de esto Josué los hirió y los mató, e hízolos colgar en cinco maderos: y quedaron colgados en los maderos hasta la tarde.",
                    "id": "10:26"
                },
                {
                    "text": "Y cuando el sol se iba a poner, mandó Josué que los quitasen de los maderos, y los echasen en la cueva donde se habían escondi­do: y pusieron grandes piedras a la boca de la cueva, hasta hoy.",
                    "id": "10:27"
                },
                {
                    "text": "En aquel mismo día tomó Josué a Maceda, y la puso a espada, y mató a su rey; a ellos y a todo lo que en ella tenía vida, sin quedar nada: mas al rey de Maceda hizo como había hecho al rey de Jericó.",
                    "id": "10:28"
                },
                {
                    "text": "Y de Maceda pasó Josué, y todo Israel con él, a Libna; y peleó contra Libna:",
                    "id": "10:29"
                },
                {
                    "text": "Y el SEÑOR la entregó tam­bién a ella, y a su rey, en manos de Israel; y metióla a filo de espada, con todo lo que en ella había vivo, sin quedar nada: mas a su rey hizo de la manera que había hecho al rey de Jericó.",
                    "id": "10:30"
                },
                {
                    "text": "Y Josué, y todo Israel con él, pasó de Libna a Laquis, y puso campo contra ella, y combatióla:",
                    "id": "10:31"
                },
                {
                    "text": "Y el SEÑOR entregó a Laquis en mano de Israel, y tomóla al día siguiente, y metióla a espada, con todo lo que en ella había vivo, como había hecho en Libna.",
                    "id": "10:32"
                },
                {
                    "text": "Entonces Horam, rey de Gezer, subió en ayuda de Laquis; mas a él y a su pueblo hirió Josué, hasta no quedar ninguno de ellos.",
                    "id": "10:33"
                },
                {
                    "text": "De Laquis pasó Josué, y todo Israel con él, a Eglón: y pusieron campo contra ella, y combatié­ronla:",
                    "id": "10:34"
                },
                {
                    "text": "Y la tomaron el mismo día, y metiéronla a espada; y aquel día mató a todo lo que en ella había vivo, como había hecho en Laquis.",
                    "id": "10:35"
                },
                {
                    "text": "Subió luego Josué, y todo Israel con él, de Eglón a Hebrón, y combatiéronla;",
                    "id": "10:36"
                },
                {
                    "text": "Y tomándola, la metieron a espada, a su rey y a todas sus ciudades, con todo lo que en ella había vivo, sin quedar nada: como habían hecho a Eglón, así la destruyeron con todo lo que en ella había vivo.",
                    "id": "10:37"
                },
                {
                    "text": "Y volviéndose Josué, y todo Israel con él, sobre Debir, com­batióla;",
                    "id": "10:38"
                },
                {
                    "text": "Y tomóla, y a su rey, y a todas sus villas; y metiéronlos a espa­da, y destruyeron todo lo que allí dentro había vivo, sin quedar nada: como había hecho a Hebrón, así hizo a Debir y a su rey; y como había hecho a Libna y a su rey.",
                    "id": "10:39"
                },
                {
                    "text": "Hirió pues Josué toda la región de las montañas, y del sur, y de los llanos, y de las cuestas, y a todos sus reyes, sin quedar nada; todo lo que tenía vida mató, al modo que el SEÑOR Dios de Israel lo había mandado.",
                    "id": "10:40"
                },
                {
                    "text": "E hiriólos Josué desde Cades-­barnea hasta Gaza, y toda la tie­rra de Gosén hasta Gabaón.",
                    "id": "10:41"
                },
                {
                    "text": "Todos estos reyes y sus tierras tomó Josué de una vez; porque el SEÑOR el Dios de Israel pelea­ba por Israel.",
                    "id": "10:42"
                },
                {
                    "text": "Y tornóse Josué, y todo Israel con él, al campo en Gilgal.",
                    "id": "10:43"
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "text": "OYENDO esto Jabín rey de Hasor, envió mensaje a Jobab rey de Madón, y al rey de Simrom, y al rey de Acsaf,",
                    "id": "11:1"
                },
                {
                    "text": "Y a los reyes que estaban a la parte del norte en las montañas, y en el llano al sur de Cineret, y en los llanos, y en las regiones de Dor al occidente;",
                    "id": "11:2"
                },
                {
                    "text": "Y al Cananeo que estaba al oriente y al occidente, y al Amorreo, y al Heteo, y al Ferezeo, y al Jebuseo en las montañas, y al Heveo debajo de Hermón en tierra de Mizpa.",
                    "id": "11:3"
                },
                {
                    "text": "Éstos salieron, y con ellos todos sus ejércitos, pueblo mucho en gran manera, como la arena que está a la orilla del mar, con gran muchedumbre de caba­llos y carros.",
                    "id": "11:4"
                },
                {
                    "text": "Todos estos reyes se juntaron, y viniendo reunieron los campos junto a las aguas de Merom, para pelear contra Israel.",
                    "id": "11:5"
                },
                {
                    "text": "Mas el SEÑOR dijo a Josué: No tengas temor de ellos, que mañana a esta hora yo entregaré a todos éstos, muertos delante de Israel: a sus caballos desjarreta­rás, y sus carros quemarás al fuego.",
                    "id": "11:6"
                },
                {
                    "text": "Y vino Josué, y con él todo el pueblo de guerra, contra ellos, y dio de repente sobre ellos junto a las aguas de Merom.",
                    "id": "11:7"
                },
                {
                    "text": "Y entrególos el SEÑOR en manos de Israel, los cuales los hirieron y siguieron hasta Sidón la grande, y hasta las aguas calientes, y hasta el llano de Mizpa al oriente, hiriéndolos hasta que no les dejaron ninguno.",
                    "id": "11:8"
                },
                {
                    "text": "Y Josué hizo con ellos como el SEÑOR le había mandado: des­jarretó sus caballos, y sus carros quemó al fuego.",
                    "id": "11:9"
                },
                {
                    "text": "Y tornándose Josué, tomó en el mismo tiempo a Hasor, e hirió a espada a su rey: la cual Hasor había sido antes cabeza de todos estos reinos.",
                    "id": "11:10"
                },
                {
                    "text": "E hirieron a espada todo cuan­to en ella había vivo, destruyen­do y no dejando cosa con vida; y a Hasor pusieron a fuego.",
                    "id": "11:11"
                },
                {
                    "text": "Asimismo tomó Josué todas las ciudades de aquestos reyes, y a todos los reyes de ellas, y los metió a espada, y los destruyó, como Moisés siervo del SEÑOR lo había mandado.",
                    "id": "11:12"
                },
                {
                    "text": "Empero todas las ciudades que estaban en sus cabezos, no las quemó Israel, sacando a sola Hasor, la cual quemó Josué.",
                    "id": "11:13"
                },
                {
                    "text": "Y los hijos de Israel tomaron para sí todos los despojos y bes­tias de aquestas ciudades: pero a todos los hombres metieron a espada hasta destruirlos, sin dejar alguno con vida.",
                    "id": "11:14"
                },
                {
                    "text": "De la manera que el SEÑOR lo había mandado a Moisés su siervo, así Moisés lo mandó a Josué: y así Josué lo hizo, sin quitar palabra de todo lo que el SEÑOR había mandado a Moisés.",
                    "id": "11:15"
                },
                {
                    "text": "Tomó pues Josué toda aquella tierra, las montañas, y toda la región del sur, y toda la tierra de Gosén, y los bajos y los llanos, y la montaña de Israel y sus valles.",
                    "id": "11:16"
                },
                {
                    "text": "Desde el monte de Halac, que sube hasta Seir, hasta Baal-gad en la llanura del Líbano, a las raíces del monte Hermón: tomó asi­mismo todos sus reyes, los cua­les hirió y mató.",
                    "id": "11:17"
                },
                {
                    "text": "Por muchos días tuvo guerra Josué con estos reyes.",
                    "id": "11:18"
                },
                {
                    "text": "No hubo ciudad que hiciese paz con los hijos de Israel, saca­dos los Heveos, que moraban en Gabaón: todo lo tomaron por guerra.",
                    "id": "11:19"
                },
                {
                    "text": "Porque esto vino del SEÑOR, que endurecía el corazón de ellos para que resistiesen con guerra a Israel, para destruirlos, y que no les fuese hecha misericordia, antes fuesen desarraigados, como el SEÑOR lo había man­dado a Moisés.",
                    "id": "11:20"
                },
                {
                    "text": "También en el mismo tiempo vino Josué y destruyó los Anaceos de los montes, de Hebrón, de Debir, y de Anab, y de todos los montes de Judá, y de todos los montes de Israel: Josué los destruyó a ellos y a sus ciu­dades.",
                    "id": "11:21"
                },
                {
                    "text": "Ninguno de los Anaceos quedó en la tierra de los hijos de Israel; solamente quedaron en Gaza, en Gat, y en Asdod.",
                    "id": "11:22"
                },
                {
                    "text": "Tomó, pues, Josué toda la tie­rra, conforme a todo lo que el SEÑOR había dicho a Moisés; y entrególa Josué a los Israelitas por herencia, conforme a sus repartimientos de sus tribus: y la tierra reposó de guerra.",
                    "id": "11:23"
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "text": "ÉSTOS son los reyes de la tierra que los hijos de Israel hirieron, y cuya tierra poseyeron de la otra parte del Jordán al nacimiento del sol, desde el arroyo de Arnón hasta el monte Hermón, y toda la llanura oriental:",
                    "id": "12:1"
                },
                {
                    "text": "Sehón rey de los Amorreos, que habitaba en Hesbón, y seño­reaba desde Aroer, que está a la ribera del arroyo de Arnón, y desde en medio del arroyo, y la mitad de Galaad, hasta el arroyo Jaboc, el término de los hijos de Amón;",
                    "id": "12:2"
                },
                {
                    "text": "Y desde la campiña hasta el mar de Cineret, al oriente; y hasta el mar de la llanura, el mar Salado, al oriente, por el camino de Bet-jesimot; y desde el sur debajo de las vertientes del Pisga.",
                    "id": "12:3"
                },
                {
                    "text": "Y los términos de Og rey de Basán, que había quedado de los gigantes, el cual habitaba en Astarot y en Edrei,",
                    "id": "12:4"
                },
                {
                    "text": "Y señoreaba en el monte de Hermón, y en Salca, y en todo Basán hasta los términos de Gesur y de Maacati, y la mitad de Galaad, término de Sehón rey de Hesbón.",
                    "id": "12:5"
                },
                {
                    "text": "A estos hirieron Moisés siervo del SEÑOR y los hijos de Israel; y Moisés siervo del SEÑOR dio aquella tierra en posesión a los Rubenitas, Gaditas, y a la media tribu de Manasés.",
                    "id": "12:6"
                },
                {
                    "text": "Y estos son los reyes de la tie­rra que hirió Josué con los hijos de Israel, de esta parte del Jordán al occidente, desde Baal-gad en el llano del Líbano hasta el monte de Halac que sube a Seir; la cual tierra dio Josué en pose­sión a las tribus de Israel, confor­me a sus repartimientos;",
                    "id": "12:7"
                },
                {
                    "text": "En montes y en valles, en lla­nos y en vertientes, en el desierto y en el sur; el Heteo, y el Amorreo, y el Cananeo, y el Ferezeo, y el Heveo, y el Jebuseo.",
                    "id": "12:8"
                },
                {
                    "text": "El rey de Jericó, uno; el rey de Hai, que está al lado de Betel, otro;",
                    "id": "12:9"
                },
                {
                    "text": "El rey de Jerusalem, otro; el rey de Hebrón, otro;",
                    "id": "12:10"
                },
                {
                    "text": "El rey de Jarmut, otro; el rey de Laquis, otro;",
                    "id": "12:11"
                },
                {
                    "text": "El rey de Eglón, otro; el rey de Gezer, otro;",
                    "id": "12:12"
                },
                {
                    "text": "El rey de Debir, otro; el rey de Geder, otro;",
                    "id": "12:13"
                },
                {
                    "text": "El rey de Horma, otro; el rey de Arad, otro;",
                    "id": "12:14"
                },
                {
                    "text": "El rey de Libna, otro; el rey de Adulam, otro;",
                    "id": "12:15"
                },
                {
                    "text": "El rey de Maceda, otro; el rey de Betel, otro;",
                    "id": "12:16"
                },
                {
                    "text": "El rey de Tapúa, otro; el rey de Hefer, otro;",
                    "id": "12:17"
                },
                {
                    "text": "El rey de Afec, otro; el rey de Lasarón, otro;",
                    "id": "12:18"
                },
                {
                    "text": "El rey de Madón, otro; el rey de Hasor, otro;",
                    "id": "12:19"
                },
                {
                    "text": "El rey de Simrom-meron, otro; el rey de Acsaf, otro;",
                    "id": "12:20"
                },
                {
                    "text": "El rey de Taanac, otro; el rey de Meguido, otro;",
                    "id": "12:21"
                },
                {
                    "text": "El rey de Kedes, otro; el rey de Jocneam de Carmel, otro;",
                    "id": "12:22"
                },
                {
                    "text": "El rey de Dor, de la provincia de Dor, otro; el rey de Gentes en Gilgal, otro;",
                    "id": "12:23"
                },
                {
                    "text": "El rey de Tirsa, otro; treinta y un reyes en todo.",
                    "id": "12:24"
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "text": "Y SIENDO Josué ya viejo, entrado en días, el SEÑOR le dijo: Tú eres ya viejo, de edad avanzada, y queda aún muy mucha tierra por poseer.",
                    "id": "13:1"
                },
                {
                    "text": "Ésta es la tierra que queda: todos los términos de los Filisteos, y toda Gesur;",
                    "id": "13:2"
                },
                {
                    "text": "Desde Sihor, que está delante de Egipto, hasta el término de Ecrón al norte, repútase de los Cananeos: cinco provincias de los Filisteos; los Gazeos, Asdodios, Ascalonitas, Geteos, y Ecronitas; y los Heveos;",
                    "id": "13:3"
                },
                {
                    "text": "Desde el sur toda la tierra de los Cananeos, y Mehara que es de los Sidonios, hasta Afec, hasta el término del Amorreo;",
                    "id": "13:4"
                },
                {
                    "text": "Y la tierra de los Gibleos, y todo el Líbano hacia donde sale el sol, desde Baal-gad a las raíces del monte Hermón, hasta entrar en Hamat;",
                    "id": "13:5"
                },
                {
                    "text": "Todos los que habitan en las montañas desde el Líbano hasta las aguas calientes, todos los Sidonios; yo los desarraigaré delante de los hijos de Israel: so­lamente repartirás tú por suerte el país a los Israelitas por heredad como te he mandado.",
                    "id": "13:6"
                },
                {
                    "text": "Parte, pues, tú ahora esta tierra en heredad a las nueve tribus, y a la media tribu de Manasés.",
                    "id": "13:7"
                },
                {
                    "text": "Porque la otra media recibió su heredad con los Rubenitas y Gaditas, la cual les dio Moisés de la otra parte del Jordán al oriente, según que se la dio Moisés sier­vo del SEÑOR:",
                    "id": "13:8"
                },
                {
                    "text": "Desde Aroer, que está a la ori­lla del arroyo de Arnón, y la ciu­dad que está en medio del arro­yo, y toda la campiña de Medeba, hasta Dibón;",
                    "id": "13:9"
                },
                {
                    "text": "Y todas las ciudades de Sehón rey de los Amorreos, el cual reinó en Hesbón, hasta los térmi­nos de los hijos de Amón;",
                    "id": "13:10"
                },
                {
                    "text": "Y Galaad, y los términos de Gesur y de Maacati, y todo el monte de Hermón, y toda la tie­rra de Basán hasta Salca:",
                    "id": "13:11"
                },
                {
                    "text": "Todo el reino de Og en Basán, el cual reinó en Astarot y Edrei, el cual había quedado del residuo de los gigantes; pues Moisés los hirió, y echó.",
                    "id": "13:12"
                },
                {
                    "text": "Mas a los de Gesur y Maacati no echaron los hijos de Israel; antes los Gesuritas y los Maacatitas habitaron entre los Israelitas hasta hoy.",
                    "id": "13:13"
                },
                {
                    "text": "Empero a la tribu de Leví no dio heredad: las ofrendas hechas por fuego del SEÑOR Dios de Israel son su heredad, como él les había dicho.",
                    "id": "13:14"
                },
                {
                    "text": "Dio, pues, Moisés a la tribu de los hijos de Rubén conforme a sus familias:",
                    "id": "13:15"
                },
                {
                    "text": "Y fue el término de ellos desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña, hasta Medeba;",
                    "id": "13:16"
                },
                {
                    "text": "Hesbón, con todas sus villas que están en la llanura; Dibón, y Bamot-baal, y Bet-baal-meón;",
                    "id": "13:17"
                },
                {
                    "text": "Y Jaas, y Kedemot, y Mefaat,",
                    "id": "13:18"
                },
                {
                    "text": "Y Quiriataim, y Sibma, y Zeretshahar en el monte del valle;",
                    "id": "13:19"
                },
                {
                    "text": "Y Bet-peor, y Asdot-pisga, y Bet-jesimot;",
                    "id": "13:20"
                },
                {
                    "text": "Y todas las ciudades de la campiña, y todo el reino de Sehón rey de los Amorreos, que reinó en Hesbón, al cual hirió Moisés, y a los príncipes de Madián, Hevi, Recem, y Sur, y Hur, y Reba, príncipes de Sehón que habitaban en aquella tierra.",
                    "id": "13:21"
                },
                {
                    "text": "También mataron a espada los hijos de Israel a Balaam adivino, hijo de Beor, con los demás que mataron.",
                    "id": "13:22"
                },
                {
                    "text": "Y fueron los términos de los hijos de Rubén el Jordán con su término. Ésta fue la herencia de los hijos de Rubén conforme a sus familias, estas ciudades con sus villas.",
                    "id": "13:23"
                },
                {
                    "text": "Dio asimismo Moisés a la tribu de Gad, a los hijos de Gad, conforme a sus familias.",
                    "id": "13:24"
                },
                {
                    "text": "Y el término de ellos fue Jacer, y todas las ciudades de Galaad, y la mitad de la tierra de los hijos de Amón hasta Aroer, que está delante de Rabá.",
                    "id": "13:25"
                },
                {
                    "text": "Y desde Hesbón hasta Ramat-mispe, y Betonim; y desde Mahanaim hasta el térmi­no de Debir:",
                    "id": "13:26"
                },
                {
                    "text": "Y la campiña de Bet-aram, y Bet-nimra, y Sucot, y Safón, resto del reino de Sehón, rey en Hesbón: el Jordán y su término hasta el cabo del mar de Cineret de la otra parte del Jordán al oriente.",
                    "id": "13:27"
                },
                {
                    "text": "Ésta es la herencia de los hijos de Gad, por sus familias, estas ciudades con sus villas.",
                    "id": "13:28"
                },
                {
                    "text": "También dio Moisés herencia a la media tribu de Manasés: y fue de la media tribu de los hijos de Manasés, conforme a sus familias.",
                    "id": "13:29"
                },
                {
                    "text": "El término de ellos fue desde Mahanaim, todo Basán, todo el reino de Og rey de Basán, y todas las aldeas de Jair que están en Basán, sesenta poblaciones.",
                    "id": "13:30"
                },
                {
                    "text": "Dióse además la mitad de Galaad, y Astarot, y Edrei, ciu­dades del reino de Og en Basán, a los hijos de Maquir, hijo de Manasés, a la mitad de los hijos de Maquir conforme a sus fami­lias.",
                    "id": "13:31"
                },
                {
                    "text": "Esto es lo que Moisés repartió en heredad en los llanos de Moab, de la otra parte del Jordán de Jericó, al oriente.",
                    "id": "13:32"
                },
                {
                    "text": "Mas a la tribu de Leví no dio Moisés heredad: el SEÑOR Dios de Israel es la heredad de ellos como él les había dicho.",
                    "id": "13:33"
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "text": "ESTO pues es lo que los hijos de Israel tomaron por heredad en la tierra de Canaán, lo cual les repartieron Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres de las tribus de los hijos de Israel.",
                    "id": "14:1"
                },
                {
                    "text": "Por suerte dióseles su heredad, como el SEÑOR lo había man­dado por Moisés, que diese a las nueve tribus, y a la media tribu.",
                    "id": "14:2"
                },
                {
                    "text": "Porque a las dos tribus, y a la media tribu, les había Moisés dado heredad de la otra parte del Jordán: mas a los Levitas no dio heredad entre ellos.",
                    "id": "14:3"
                },
                {
                    "text": "Porque los hijos de José fueron dos tribus, Manasés y Efraím: y no dieron parte a los Levitas en la tierra, sino ciudades en que morasen, con sus ejidos para sus ganados y rebaños.",
                    "id": "14:4"
                },
                {
                    "text": "De la manera que el SEÑOR lo había mandado a Moisés, así lo hicieron los hijos de Israel en el repartimiento de la tierra.",
                    "id": "14:5"
                },
                {
                    "text": "Y los hijos de Judá vinieron a Josué en Gilgal; y Caleb, hijo de Jefone Cenezeo, le dijo: Tú sabes lo que el SEÑOR dijo a Moisés, varón de Dios, en Cades-barnea, tocante a mí y a tí.",
                    "id": "14:6"
                },
                {
                    "text": "Yo era de edad de cuarenta años, cuando Moisés siervo del SEÑOR me envió de Cades-bar­nea a reconocer la tierra; y yo le referí el negocio como lo tenía en mi corazón:",
                    "id": "14:7"
                },
                {
                    "text": "Mas mis hermanos, los que habían subido conmigo, men­guaron el corazón del pueblo; empero yo cumplí siguiendo al SEÑOR mi Dios.",
                    "id": "14:8"
                },
                {
                    "text": "Entonces Moisés juró, diciendo: Ciertamente la tierra que holló tu pie será para tí, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo al SEÑOR mi Dios.",
                    "id": "14:9"
                },
                {
                    "text": "Ahora bien, el SEÑOR me ha hecho vivir, como él dijo, estos cuarenta y cinco años, desde el tiempo que el SEÑOR habló estas palabras a Moisés, cuando Israel andaba por el desierto: y ahora, he aquí, y hoy día de ochenta y cinco años:",
                    "id": "14:10"
                },
                {
                    "text": "Pero aun hoy estoy tan fuerte como el día que Moisés me envió: cual era entonces mi fuer­za, tal es ahora, para la guerra, y para salir y para entrar.",
                    "id": "14:11"
                },
                {
                    "text": "Dame, pues, ahora este monte, del cual habló el SEÑOR aquel día; porque tú oíste en aquel día que los Anaceos están allí, y grandes y fuertes ciudades. Quizá el SEÑOR será conmigo, y los echaré como el SEÑOR ha dicho.",
                    "id": "14:12"
                },
                {
                    "text": "Josué entonces le bendijo, y dio a Caleb hijo de Jefone a Hebrón por heredad.",
                    "id": "14:13"
                },
                {
                    "text": "Por tanto Hebrón fue de Caleb, hijo de Jefone Cenezeo, en heredad hasta hoy; porque cumplió siguiendo al SEÑOR Dios de Israel.",
                    "id": "14:14"
                },
                {
                    "text": "Mas Hebrón fue antes llama­da Quiriat-arba; fue Arba un hombre grande entre los Anaceos. Y la tierra tuvo reposo de las guerras.",
                    "id": "14:15"
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "text": "Y FUE la suerte de la tribu de los hijos de Judá, por sus familias, junto al término de Edom, del desierto de Zin hacia el sur, al extremo de la costa del sur.",
                    "id": "15:1"
                },
                {
                    "text": "Y su término de la parte del sur fue desde la costa del mar Salado, desde la lengua que mira hacia el sur;",
                    "id": "15:2"
                },
                {
                    "text": "Y salía hacia el sur a la subida de Acrabim, pasando hasta Zin; y subiendo por el sur hasta Cades-barnea, pasaba a Hebrón, y subiendo por Adar daba vuelta a Carca;",
                    "id": "15:3"
                },
                {
                    "text": "De allí pasaba a Azmón, y salía al arroyo de Egipto; y sale este término al occidente. Éste pues os será el término del sur.",
                    "id": "15:4"
                },
                {
                    "text": "El término del oriente es el mar Salado hasta el fin del Jordán. Y el término de la parte del norte, desde la lengua del mar, desde el fin del Jordán:",
                    "id": "15:5"
                },
                {
                    "text": "Y sube este término por Bet-hogla, y pasa del norte a Bet­araba, y de aquí sube este térmi­no a la piedra de Bohán, hijo de Rubén.",
                    "id": "15:6"
                },
                {
                    "text": "Y torna a subir este término a Debir desde el valle de Acor: y al norte mira sobre Gilgal, que está delante de la subida de Adumin, la cual está al sur del arroyo: y pasa este término a las aguas de En-semes, y sale a la fuente de Rogel:",
                    "id": "15:7"
                },
                {
                    "text": "Y sube este término por el valle del hijo de Hinom al lado del Jebuseo al sur: ésta es Jerusalem. Luego sube este tér­mino por la cumbre del monte que está delante del valle de Hinom hacia el occidente, el cual está al cabo del valle de los gigantes al norte:",
                    "id": "15:8"
                },
                {
                    "text": "Y rodea este término desde la cumbre del monte hasta la fuente de las aguas de Neftoa, y sale a las ciudades del monte de Efrón, rodeando luego el mismo térmi­no a Baala, la cual es Quiriat-­jearim.",
                    "id": "15:9"
                },
                {
                    "text": "Después torna este término desde Baala hacia el occidente al monte de Seir: y pasa al lado del monte de Jearim hacia el norte, esta es Chesalón, y desciende a Bet-semes, y pasa a Timna.",
                    "id": "15:10"
                },
                {
                    "text": "Sale luego este término al lado de Ecrón hacia el norte; y rodea el mismo término a Sicrón, y pasa por el monte de Baala, y sale a Jabneel: y sale este término al mar.",
                    "id": "15:11"
                },
                {
                    "text": "El término del occidente es el mar grande. Éste pues, es el tér­mino de los hijos de Judá en derredor, por sus familias.",
                    "id": "15:12"
                },
                {
                    "text": "Mas a Caleb, hijo de Jefone, dio parte entre los hijos de Judá, conforme al mandamiento del SEÑOR a Josué: esto es, a Quiriat-arba, del padre de Anac, que es Hebrón.",
                    "id": "15:13"
                },
                {
                    "text": "Y Caleb echó de allí tres hijos de Anac, a Sesai, Aiman, y Talmai, hijos de Anac.",
                    "id": "15:14"
                },
                {
                    "text": "De aquí subió a los que mora­ban en Debir: y el nombre de Debir era antes Quiriat-sefer.",
                    "id": "15:15"
                },
                {
                    "text": "Y dijo Caleb: Al que hiriere a Quiriat-sefer, y la tomare, yo le daré a mi hija Axa por mujer.",
                    "id": "15:16"
                },
                {
                    "text": "Y tomóla Otoniel, hijo de Cenez, hermano de Caleb; y él le dio por mujer a su hija Axa.",
                    "id": "15:17"
                },
                {
                    "text": "Y aconteció que cuando la lle­vaba, él la persuadió que pidiese a su padre tierras para labrar. Ella entonces se apeó del asno. Y Caleb le dijo: ¿Qué tienes?",
                    "id": "15:18"
                },
                {
                    "text": "Y ella respondió: Dame ben­dición: pues que me has dado tie­rra de secadal, dame también fuentes de aguas. Él entonces le dio las fuentes de arriba, y las de abajo.",
                    "id": "15:19"
                },
                {
                    "text": "Ésta pues es la herencia de la tribu de los hijos de Judá por sus familias.",
                    "id": "15:20"
                },
                {
                    "text": "Y fueron las ciudades del tér­mino de la tribu de los hijos de Judá hacia el término de Edom hacia el sur: Cabseel, y Eder, y Jagur,",
                    "id": "15:21"
                },
                {
                    "text": "Y Cina, y Dimona, y Adada,",
                    "id": "15:22"
                },
                {
                    "text": "Y Cedes, y Hazor, e Itnán,",
                    "id": "15:23"
                },
                {
                    "text": "Zif, y Telem, Bealot,",
                    "id": "15:24"
                },
                {
                    "text": "Y Hasor, Hadata, y Queriot, Hesron, que es Hasor,",
                    "id": "15:25"
                },
                {
                    "text": "Amam, y Sema, y Molada,",
                    "id": "15:26"
                },
                {
                    "text": "Y Hasar-gada, y Hesmón, y Bet-pelet,",
                    "id": "15:27"
                },
                {
                    "text": "Y Hasar-sual, Beersebah, y Bizotia,",
                    "id": "15:28"
                },
                {
                    "text": "Baala, e Iim, y Esem,",
                    "id": "15:29"
                },
                {
                    "text": "Y Eltolad, y Cesil, y Horma,",
                    "id": "15:30"
                },
                {
                    "text": "Y Siclag, y Madmana, Sansana,",
                    "id": "15:31"
                },
                {
                    "text": "Y Lebaot, Silim, y Aín, y Rimón; en todas veintinueve ciudades con sus aldeas.",
                    "id": "15:32"
                },
                {
                    "text": "En las llanuras, Estaol, y Sorea, y Asena,",
                    "id": "15:33"
                },
                {
                    "text": "Y Zanoa, y Enganim, Tapúa, y Enam,",
                    "id": "15:34"
                },
                {
                    "text": "Jerimot, y Adulam, Soco, y Aceca,",
                    "id": "15:35"
                },
                {
                    "text": "Y Saraim, y Aditaim, y Gedera, y Gederotaim; catorce ciudades con sus aldeas.",
                    "id": "15:36"
                },
                {
                    "text": "Senán, y Hadasa, y Migdalgad,",
                    "id": "15:37"
                },
                {
                    "text": "Y Dilán, y Mizpa, y Jocteel,",
                    "id": "15:38"
                },
                {
                    "text": "Laquis, y Boscat, y Eglón,",
                    "id": "15:39"
                },
                {
                    "text": "Y Cabón, y Lamas, y Quitlis,",
                    "id": "15:40"
                },
                {
                    "text": "Y Gederoh, Bet-dagón, y Naama, y Maceda; dieciséis ciu­dades con sus aldeas.",
                    "id": "15:41"
                },
                {
                    "text": "Libna, y Eter, y Asán,",
                    "id": "15:42"
                },
                {
                    "text": "Y Jifta, y Asna, y Nesib,",
                    "id": "15:43"
                },
                {
                    "text": "Y Ceila, y Aczib, y Maresa; nueve ciudades con sus aldeas.",
                    "id": "15:44"
                },
                {
                    "text": "Ecrón con sus villas y sus aldeas:",
                    "id": "15:45"
                },
                {
                    "text": "Desde Ecrón hasta el mar, todas las que están a la costa de Asdod con sus aldeas.",
                    "id": "15:46"
                },
                {
                    "text": "Asdod con sus villas y sus aldeas: Gaza con sus villas y sus aldeas hasta el río de Egipto, y la gran mar con sus términos.",
                    "id": "15:47"
                },
                {
                    "text": "Y en las montañas, Samir, y Jatir, y Sucot,",
                    "id": "15:48"
                },
                {
                    "text": "Y Dana, y Quiriat-sana, que es Debir,",
                    "id": "15:49"
                },
                {
                    "text": "Y Anab, y Estemo, y Anim,",
                    "id": "15:50"
                },
                {
                    "text": "Y Gosén, y Olón, y Gilo; once ciudades con sus aldeas.",
                    "id": "15:51"
                },
                {
                    "text": "Arab, y Dumah, y Esán,",
                    "id": "15:52"
                },
                {
                    "text": "Y Janum, y Bet-Tapúa, y Afeca,",
                    "id": "15:53"
                },
                {
                    "text": "Y Humta, y Quiriat-arba, que es Hebrón, y Sior; nueve ciu­dades con sus aldeas.",
                    "id": "15:54"
                },
                {
                    "text": "Maón, Carmel, y Zif, y Juta,",
                    "id": "15:55"
                },
                {
                    "text": "E Izreel, Jocdeam, y Zanoa,",
                    "id": "15:56"
                },
                {
                    "text": "Caín, Gibea, y Timna; diez ciudades con sus aldeas.",
                    "id": "15:57"
                },
                {
                    "text": "Halhul, y Betfur, y Gedor,",
                    "id": "15:58"
                },
                {
                    "text": "Y Maarat, y Bet-anot, y Eltecón; seis ciudades con sus aldeas.",
                    "id": "15:59"
                },
                {
                    "text": "Quiriat-baal, que es Quiriat-jearim, y Rabá; dos ciudades con sus aldeas.",
                    "id": "15:60"
                },
                {
                    "text": "En el desierto, Bet-araba, Midín, y Secaca,",
                    "id": "15:61"
                },
                {
                    "text": "Y Nibsan, y la ciudad de la sal, y Engedi; seis ciudades con sus aldeas.",
                    "id": "15:62"
                },
                {
                    "text": "Mas a los Jebuseos que habi­taban en Jerusalem, los hijos de Judá no los pudieron desarraigar; antes quedó el Jebuseo en Jerusalem con los hijos de Judá, hasta hoy.",
                    "id": "15:63"
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "text": "Y LA suerte de los hijos de José salió desde el Jordán de Jericó hasta las aguas de Jericó hacia el oriente, al desierto que sube de Jericó al monte de Betel:",
                    "id": "16:1"
                },
                {
                    "text": "Y de Betel sale a Luz, y pasa al término de Archi en Atarot;",
                    "id": "16:2"
                },
                {
                    "text": "Y torna a descender hacia el mar al término de Jaflet, hasta el término de Bet-horón la de abajo, y hasta Gezer; y sale al mar.",
                    "id": "16:3"
                },
                {
                    "text": "Recibieron pues heredad los hijos de José, Manasés y Efraím.",
                    "id": "16:4"
                },
                {
                    "text": "Y fue el término de los hijos de Efraím por sus familias, fue el término de su herencia a la parte oriental, desde Atarot-Adar hasta Bet-horón la de arriba:",
                    "id": "16:5"
                },
                {
                    "text": "Y sale este término al mar, y a Micmetat al norte, y da vuelta este término hacia el oriente a Tanat-silo, y de aquí pasa del oriente a Janoa:",
                    "id": "16:6"
                },
                {
                    "text": "Y de Janoa desciende a Atarot, y a Naarata, y toca en Jericó, y sale al Jordán.",
                    "id": "16:7"
                },
                {
                    "text": "Y de Tapúa torna este término hacia el mar al arroyo de Cana, y sale al mar. Ésta es la heredad de la tribu de los hijos de Efraím por sus familias.",
                    "id": "16:8"
                },
                {
                    "text": "Hubo también ciudades que se apartaron para los hijos de Efraím en medio de la herencia de los hijos de Manasés, todas ciudades con sus aldeas.",
                    "id": "16:9"
                },
                {
                    "text": "Y no echaron al Cananeo que habitaba en Gezer; antes quedó el Cananeo en medio de Efraím, hasta hoy, y fue tributa­rio.",
                    "id": "16:10"
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "text": "Y TUVO también suerte la tribu de Manasés, porque fue primogénito de José. Maquir, primogénito de Manasés, padre de Galaad, el cual fue hombre de guerra, tuvo a Galaad y a Basán.",
                    "id": "17:1"
                },
                {
                    "text": "Tuvieron también suerte los otros hijos de Manasés conforme a sus familias: los hijos de Abiezer, y los hijos de Helec, y los hijos de Esriel, y los hijos de Siquem, y los hijos de Hefer, y los hijos de Semida; estos fueron los hijos varones de Manasés hijo de José, por sus familias.",
                    "id": "17:2"
                },
                {
                    "text": "Pero Zelofehad, hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tuvo hijos, sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milca, y Tirsa.",
                    "id": "17:3"
                },
                {
                    "text": "Éstas vinieron delante de Eleazar sacerdote, y de Josué hijo de Nun, y de los príncipes, y dijeron: El SEÑOR mandó a Moisés que nos diese herencia entre nuestros hermanos. Y él les dio herencia entre los hermanos del padre de ellas, conforme al dicho del SEÑOR.",
                    "id": "17:4"
                },
                {
                    "text": "Y cayeron a Manasés diez suertes a más de la tierra de Galaad y de Basán, que está de la otra parte del Jordán:",
                    "id": "17:5"
                },
                {
                    "text": "Porque las hijas de Manasés poseyeron herencia entre sus hijos: y la tierra de Galaad fue de los otros hijos de Manasés.",
                    "id": "17:6"
                },
                {
                    "text": "Y fue el término de Manasés desde Aser hasta Micmetat, la cual está delante de Siquem; y va este término a la mano derecha, a los que habitan en Tapúa.",
                    "id": "17:7"
                },
                {
                    "text": "Y la tierra de Tapúa fue de Manasés; pero Tapúa, que está junto al término de Manasés, es de los hijos de Efraím.",
                    "id": "17:8"
                },
                {
                    "text": "Y desciende este término al arroyo de Cana, hacia el sur del arroyo. Estas ciudades de Efraím están entre las ciudades de Manasés: y el término de Manasés es desde el norte del mismo arroyo, y sus salidas son al mar.",
                    "id": "17:9"
                },
                {
                    "text": "Efraím al sur, y Manasés al norte, y el mar es su término: y encuéntranse con Aser a la parte del norte, y con Isacar al oriente.",
                    "id": "17:10"
                },
                {
                    "text": "Tuvo también Manasés en Isacar y en Aser a Bet-san y sus aldeas, e Ibleam y sus aldeas, y los moradores de Dor y sus aldeas, y los moradores de Endor y sus aldeas, y los moradores de Taanac y sus aldeas, y los mora­dores de Meguido y sus aldeas: tres provincias.",
                    "id": "17:11"
                },
                {
                    "text": "Mas los hijos de Manasés no pudieron echar a los de aquellas ciudades; antes el Cananeo quiso habitar en la tierra.",
                    "id": "17:12"
                },
                {
                    "text": "Empero cuando los hijos de Israel tomaron fuerzas, hicieron tributario al Cananeo, mas no lo echaron.",
                    "id": "17:13"
                },
                {
                    "text": "Y los hijos de José hablaron a Josué, diciendo: ¿Por qué me has dado por heredad una sola suerte y una sola parte, siendo yo un pueblo tan grande y que el SEÑOR me ha así bendecido hasta ahora?",
                    "id": "17:14"
                },
                {
                    "text": "Y Josué les respondió: Si eres pueblo tan grande, sube tú al monte, y corta para tí allí en la tierra del Ferezeo y de los gigantes, pues que el monte de Efraím es angosto para tí.",
                    "id": "17:15"
                },
                {
                    "text": "Y los hijos de José dijeron: No nos bastará a nosotros este monte: y todos los Cananeos que habitan la tierra de la campiña, tienen carros herrados; los que están en Bet-san y en sus alde­as, y los que están en el valle de Jezreel.",
                    "id": "17:16"
                },
                {
                    "text": "Entonces Josué respondió a la casa de José, a Efraím y Manasés, diciendo: Tú eres gran pueblo, y tienes gran fuerza; no tendrás una sola suerte;",
                    "id": "17:17"
                },
                {
                    "text": "Mas aquel monte será tuyo; que bosque es, y tú lo cortarás, y serán tuyos sus términos: porque tú echarás al Cananeo, aunque tenga carros herrados, y aunque sea fuerte.",
                    "id": "17:18"
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "text": "Y TODA la congregación de los hijos de Israel se juntó en Silo, y asentaron allí el tabernáculo de la congregación, después que la tierra les fue sujeta.",
                    "id": "18:1"
                },
                {
                    "text": "Mas habían quedado en los hijos de Israel siete tribus, a las cuales aun no habían repartido su posesión.",
                    "id": "18:2"
                },
                {
                    "text": "Y Josué dijo a los hijos de Israel: ¿Hasta cuando seréis negligentes para venir a poseer la tierra que os ha dado el SEÑOR el Dios de vuestros padres?",
                    "id": "18:3"
                },
                {
                    "text": "Señalad tres varones de cada tribu, para que yo los envíe, y que ellos se levanten, y recorran la tierra, y la describan conforme a sus heredades, y se tornen a mí.",
                    "id": "18:4"
                },
                {
                    "text": "Y la dividirán en siete partes: y Judá estará en su término al sur, y los de la casa de José estarán en el suyo al norte.",
                    "id": "18:5"
                },
                {
                    "text": "Vosotros, pues, delinearéis la tierra en siete partes, y me trae­réis la descripción aquí, y yo os echaré las suertes aquí delante del SEÑOR nuestro Dios.",
                    "id": "18:6"
                },
                {
                    "text": "Empero los Levitas ninguna parte tienen entre vosotros; por­que el sacerdocio del SEÑOR es la heredad de ellos: Gad también y Rubén, y la media tribu de Manasés, ya han recibido su heredad de la otra parte del Jordán al oriente, la cual les dio Moisés siervo del SEÑOR.",
                    "id": "18:7"
                },
                {
                    "text": "Levantándose pues aquellos varones, fueron: y mandó Josué a los que iban para delinear la tie­rra, diciéndoles: Id, recorred la tierra, y delineadla, y tornad a mí, para que yo os eche las suer­tes aquí delante del SEÑOR en Silo.",
                    "id": "18:8"
                },
                {
                    "text": "Fueron pues aquellos varones y pasearon la tierra, delineándola por ciudades en siete partes en un libro, y tornaron a Josué al campo en Silo.",
                    "id": "18:9"
                },
                {
                    "text": "Y Josué les echó las suertes delante del SEÑOR en Silo; y allí repartió Josué la tierra a los hijos de Israel por sus porciones.",
                    "id": "18:10"
                },
                {
                    "text": "Y sacóse la suerte de la tribu de los hijos de Benjamín por sus familias: y salió el término de su suerte entre los hijos de Judá y los hijos de José.",
                    "id": "18:11"
                },
                {
                    "text": "Y fue el término de ellos al lado del norte desde el Jordán: y sube aquel término al lado de Jericó al norte; sube después al monte hacia el occidente, y viene a salir al desierto de Bet-aven:",
                    "id": "18:12"
                },
                {
                    "text": "Y de allí pasa aquel término a Luz, por el lado de Luz (ésta es Betel) hacia el sur. Y desciende este término de Atarot-Adar al monte que está al sur de Bet-horón la de abajo.",
                    "id": "18:13"
                },
                {
                    "text": "Y torna este término, y da vuelta al lado del mar, al sur hasta el monte que está delante de Bet-horón al sur; y viene a salir a Quiriat-­baal, que es Quiriat-jearim, ciu­dad de los hijos de Judá. Éste es el lado del occidente.",
                    "id": "18:14"
                },
                {
                    "text": "Y el lado del sur es desde el cabo de Quiriat-jearim, y sale el término al occidente, y sale a la fuente de las aguas de Neftoa:",
                    "id": "18:15"
                },
                {
                    "text": "Y desciende aqueste término al cabo del monte que está delan­te del valle del hijo de Hinom, que está en la campiña de los gigantes hacia el norte: descien­de luego al valle de Hinom, al lado del Jebuseo al sur, y de allí desciende a la fuente de Rogel:",
                    "id": "18:16"
                },
                {
                    "text": "Y del norte torna y sale a Ensemes, y de allí sale a Gelilot, que está delante de la subida de Adumim, y descendía a la piedra de Bohan, hijo de Rubén:",
                    "id": "18:17"
                },
                {
                    "text": "Y pasa al lado que está delan­te de la campiña del norte, y des­ciende a los llanos:",
                    "id": "18:18"
                },
                {
                    "text": "Y torna a pasar este término por el lado de Bet-hogla hacia el norte, y viene a salir el térmi­no a la lengua del mar Salado al norte, al cabo del Jordán al sur. Éste es el término de hacia el sur.",
                    "id": "18:19"
                },
                {
                    "text": "Y el Jordán acaba aqueste tér­mino al lado del oriente. Ésta es la heredad de los hijos de Benjamín por sus términos alre­dedor, conforme a sus familias.",
                    "id": "18:20"
                },
                {
                    "text": "Las ciudades de la tribu de los hijos de Benjamín, por sus fami­lias, fueron Jericó, Bet-hogla, y el valle de Casis,",
                    "id": "18:21"
                },
                {
                    "text": "Bet-araba, Samaraim, y Betel;",
                    "id": "18:22"
                },
                {
                    "text": "Y Avim, y Para, y Ofra,",
                    "id": "18:23"
                },
                {
                    "text": "Y Cefar-hamonai, Ofni, y Gaba; doce ciudades con sus aldeas:",
                    "id": "18:24"
                },
                {
                    "text": "Gabaón, Ramá, Beerot,",
                    "id": "18:25"
                },
                {
                    "text": "Y Mizpa, Cefira, y Moza,",
                    "id": "18:26"
                },
                {
                    "text": "Recom, Irpeel y Tarala,",
                    "id": "18:27"
                },
                {
                    "text": "Y Sela, Elef, Jebus, que es Jerusalem, Gibeat, y Quiriat; catorce ciudades con sus aldeas. Ésta es la heredad de los hijos de Benjamín, conforme a sus fami­lias.",
                    "id": "18:28"
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "text": "LA SEGUNDA suerte salió por Simeón, por la tribu de los hijos de Simeón conforme a sus familias; y su heredad fue entre la heredad de los hijos de Judá.",
                    "id": "19:1"
                },
                {
                    "text": "Y tuvieron en su heredad a Beerseba, Seba, y Molada,",
                    "id": "19:2"
                },
                {
                    "text": "Hasar-sual, Bala, y Esem,",
                    "id": "19:3"
                },
                {
                    "text": "Heltolad, Betul, y Horma,",
                    "id": "19:4"
                },
                {
                    "text": "Siclag, Bet-marcabot, y Hasar-susa,",
                    "id": "19:5"
                },
                {
                    "text": "Bet-Lebaot, y Saruhén; trece ciudades con sus aldeas:",
                    "id": "19:6"
                },
                {
                    "text": "Aín, Rimón, Eter, y Asán; cuatro ciudades con sus aldeas:",
                    "id": "19:7"
                },
                {
                    "text": "Y todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-beer, que es Ramat del sur. Ésta es la heredad de la tribu de los hijos de Simeón, según sus familias.",
                    "id": "19:8"
                },
                {
                    "text": "De la suerte de los hijos de Judá fue sacada la heredad de los hijos de Simeón; por cuanto la parte de los hijos de Judá era excesiva para ellos: así que los hijos de Simeón tuvieron su heredad en medio de la de ellos.",
                    "id": "19:9"
                },
                {
                    "text": "La tercera suerte salió por los hijos de Zabulón conforme a sus familias: y el término de su heredad fue hasta Sarid.",
                    "id": "19:10"
                },
                {
                    "text": "Y su término sube hasta el mar y hasta Merala, y llega hasta Dabeset, y de allí llega al arroyo que está delante de Jocneam.",
                    "id": "19:11"
                },
                {
                    "text": "Y tornando de Sarid hacia oriente, donde nace el sol al tér­mino de Chislot-tabor, sale a Daberat, y sube a Jafía;",
                    "id": "19:12"
                },
                {
                    "text": "Y pasando de allí hacia el lado oriental a Git-Hefer y a Ita-­kazin, sale a Rimón rodeando a Nea;",
                    "id": "19:13"
                },
                {
                    "text": "Y de aquí torna este término al norte a Hanatón, viniendo a salir al valle de Iftael;",
                    "id": "19:14"
                },
                {
                    "text": "Y abraza Catah, y Naalal, y Simrón, e Ideala, y Belem; doce ciudades con sus aldeas.",
                    "id": "19:15"
                },
                {
                    "text": "Ésta es la heredad de los hijos de Zabulón por sus familias; estas ciudades con sus aldeas.",
                    "id": "19:16"
                },
                {
                    "text": "La cuarta suerte salió por Isacar, por los hijos de Isacar conforme a sus familias.",
                    "id": "19:17"
                },
                {
                    "text": "Y fue su término Izreel, y Chesulot, y Sunem,",
                    "id": "19:18"
                },
                {
                    "text": "Y Hafaraim, y Sión, y Anaarat,",
                    "id": "19:19"
                },
                {
                    "text": "Y Rabit, y Quisión, y Ebes,",
                    "id": "19:20"
                },
                {
                    "text": "Y Ramet, y En-ganim, y En-hada, y Bet-pases;",
                    "id": "19:21"
                },
                {
                    "text": "Y llega este término hasta Tabor, y Sahasim, y Bet-semes; y sale su término al Jordán: diez y seis ciudades con sus aldeas.",
                    "id": "19:22"
                },
                {
                    "text": "Ésta es la heredad de la tribu de los hijos de Isacar conforme a sus familias; estas ciudades con sus aldeas.",
                    "id": "19:23"
                },
                {
                    "text": "Y salió la quinta suerte por la tribu de los hijos de Aser por sus familias.",
                    "id": "19:24"
                },
                {
                    "text": "Y su término fue Helcat, y Halí, y Betén, y Acsaf,",
                    "id": "19:25"
                },
                {
                    "text": "Y Alamelec, y Amead, y Miseal; y llega hasta Carmel al occidente, y a Sihor-libnat;",
                    "id": "19:26"
                },
                {
                    "text": "Y tornando de donde nace el sol a Bet-dagón, llega a Zabulón, y al valle de Iftael al norte, a Bet-emec, y a Nehiel, y sale a Cabul a la izquierda;",
                    "id": "19:27"
                },
                {
                    "text": "Y abraza a Hebrón, y Rehob, y Hamón, y Cana, hasta la gran Sidón;",
                    "id": "19:28"
                },
                {
                    "text": "Y torna de allí este término a Horma, y hasta la fuerte ciudad de Tiro, y torna este término a Hosa, y sale al mar desde el territorio de Aczib:",
                    "id": "19:29"
                },
                {
                    "text": "También Uma, y Afec, y Rehob: veinte y dos ciudades con sus aldeas.",
                    "id": "19:30"
                },
                {
                    "text": "Ésta es la heredad de la tribu de los hijos de Aser por sus fami­lias; estas ciudades con sus alde­as.",
                    "id": "19:31"
                },
                {
                    "text": "La sexta suerte salió por los hijos de Neftalí, por los hijos de Neftalí conforme a sus fami­lias.",
                    "id": "19:32"
                },
                {
                    "text": "Y fue su término desde Helef, y Allón-saananim, y Adami-neceb, y Jabneel, hasta Lacum; y sale al Jordán;",
                    "id": "19:33"
                },
                {
                    "text": "Y tornando de allí este térmi­no hacia el occidente a Aznot-­tabor, pasa de allí a Hucuca, y llega hasta Zabulón al sur, y al occidente confina con Aser, y con Judá al Jordán hacia donde nace el sol.",
                    "id": "19:34"
                },
                {
                    "text": "Y las ciudades fuertes son Sidim, Ser, y Hamat, Racat, y Cineret,",
                    "id": "19:35"
                },
                {
                    "text": "Y Adama, y Ramá, y Hazor,",
                    "id": "19:36"
                },
                {
                    "text": "Y Cedes, y Edrei, y En-hasor,",
                    "id": "19:37"
                },
                {
                    "text": "E Irón, y Migdalel, y Horem, y Bet-anat, y Bet-semes: diez y nueve ciudades con sus aldeas.",
                    "id": "19:38"
                },
                {
                    "text": "Ésta es la heredad de la tribu de los hijos de Neftalí por sus familias; estas ciudades con sus aldeas.",
                    "id": "19:39"
                },
                {
                    "text": "La séptima suerte salió por la tribu de los hijos de Dan por sus familias.",
                    "id": "19:40"
                },
                {
                    "text": "Y fue el término de su heredad, Sora, y Estaol, e Ir-semes,",
                    "id": "19:41"
                },
                {
                    "text": "Y Saalabín, y Ailón, y Jetla,",
                    "id": "19:42"
                },
                {
                    "text": "Y Elón, y Timnata, y Ecrón,",
                    "id": "19:43"
                },
                {
                    "text": "Y Elteque, Gibetón, y Baalat,",
                    "id": "19:44"
                },
                {
                    "text": "Y Jehud, y Bene-berác, y Gat-Rimón,",
                    "id": "19:45"
                },
                {
                    "text": "Y Mejarcón, y Racón, con el término que está delante de Joppa.",
                    "id": "19:46"
                },
                {
                    "text": "Y faltóles término a los hijos de Dan; y subieron los hijos de Dan y combatieron a Lesem, y tomándola metiéronla a filo de espada, y la poseyeron y habita­ron en ella; y llamaron a Lesem, Dan, del nombre de Dan su padre.",
                    "id": "19:47"
                },
                {
                    "text": "Ésta es la heredad de la tribu de los hijos de Dan conforme a sus familias; estas ciudades con sus aldeas.",
                    "id": "19:48"
                },
                {
                    "text": "Y después que acabaron de repartir la tierra en heredad por sus términos, dieron los hijos de Israel heredad a Josué hijo de Nun en medio de ellos:",
                    "id": "19:49"
                },
                {
                    "text": "Según la palabra del SEÑOR, le dieron la ciudad que él pidió, Timnat-sera, en el monte de Efraím; y él reedificó la ciudad, y habitó en ella.",
                    "id": "19:50"
                },
                {
                    "text": "Éstas son las heredades que Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres, entregaron por suerte en posesión a las tribus de los hijos de Israel en Silo delante del SEÑOR, a la entrada del taber­náculo de la congregación; y acabaron de repartir la tierra.",
                    "id": "19:51"
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Josué, diciendo:",
                    "id": "20:1"
                },
                {
                    "text": "Habla a los hijos de Israel, diciendo: Señalaos las ciudades de refugio, de las cuales yo os hablé por Moisés;",
                    "id": "20:2"
                },
                {
                    "text": "Para que se huya allí el homici­da que matare a alguno por yerro y no a sabiendas; que os sean por refugio del vengador de sangre.",
                    "id": "20:3"
                },
                {
                    "text": "Y el que se acogiere a alguna de aquellas ciudades, presentará­se a la puerta de la ciudad, y dirá sus causas, oyéndolo los ancia­nos de aquella ciudad: y ellos le recibirán consigo dentro de la ciudad, y le darán lugar que habi­te con ellos.",
                    "id": "20:4"
                },
                {
                    "text": "Y cuando el vengador de san­gre le siguiere, no entregarán en su mano al homicida, por cuanto hirió a su prójimo por yerro, ni tuvo con él antes enemistad.",
                    "id": "20:5"
                },
                {
                    "text": "Y quedará en aquella ciudad hasta que parezca en juicio delante de la congregación, hasta la muerte del gran sacerdote que fuere en aquel tiempo: entonces el homicida tornará y vendrá a su ciudad y a su casa y a la ciudad de donde huyó.",
                    "id": "20:6"
                },
                {
                    "text": "Entonces señalaron a Cedes en Galilea, en el monte de Neftalí, y a Siquem en el monte de Efraím, y a Quiriat-arba, que es Hebrón, en el monte de Judá.",
                    "id": "20:7"
                },
                {
                    "text": "Y de la otra parte del Jordán de Jericó, al oriente, señalaron a Beser en el desierto, en la llanura de la tribu de Rubén, y a Ramot en Galaad de la tribu de Gad, y a Gaulón en Basán de la tribu de Manasés.",
                    "id": "20:8"
                },
                {
                    "text": "Éstas fueron las ciudades seña­ladas para todos los hijos de Israel, y para el extranjero que morase entre ellos, para que se huyera a ellas cualquiera que hiriese hombre por yerro, y no muriese por mano del vengador de sangre, hasta que comparecie­se delante de la congregación.",
                    "id": "20:9"
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "text": "Y LOS principales de los padres de los Levitas vinieron a Eleazar sacerdote, y a Josué hijo de Nun, y a los principales de los padres de las tribus de los hijos de Israel;",
                    "id": "21:1"
                },
                {
                    "text": "Y habláronles en Silo en la tie­rra de Canaán, diciendo: El SEÑOR mandó por Moisés que nos fuesen dadas villas para habitar, con sus ejidos para nues­tras bestias.",
                    "id": "21:2"
                },
                {
                    "text": "Entonces los hijos de Israel dieron a los Levitas de sus pose­siones, conforme a la palabra del SEÑOR, estas villas con sus eji­dos.",
                    "id": "21:3"
                },
                {
                    "text": "Y salió la suerte por las fami­lias de los Coatitas; y fueron dadas por suerte a los hijos de Aarón sacerdote, que eran de los Levitas, por la tribu de Judá, por la de Simeón y por la de Benjamín, trece villas.",
                    "id": "21:4"
                },
                {
                    "text": "Y a los otros hijos de Coat se dieron por suerte diez villas de las familias de la tribu de Efraím, y de la tribu de Dan, y de la media tribu de Manasés;",
                    "id": "21:5"
                },
                {
                    "text": "Y a los hijos de Gersón, por las familias de la tribu de Isacar, y de la tribu de Aser, y de la tribu de Neftalí, y de la media tribu de Manasés en Basán, fueron dadas por suerte trece villas.",
                    "id": "21:6"
                },
                {
                    "text": "A los hijos de Merari por sus familias se dieron doce villas por la tribu de Rubén, y por la tribu de Gad, y por la tribu de Zabulón.",
                    "id": "21:7"
                },
                {
                    "text": "Y así dieron por suerte los hijos de Israel a los Levitas estas villas con sus ejidos, como el SEÑOR lo había mandado por Moisés.",
                    "id": "21:8"
                },
                {
                    "text": "Y de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón dieron estas villas que fueron nombradas:",
                    "id": "21:9"
                },
                {
                    "text": "Y la primera suerte fue de los hijos de Aarón, de la familia de Coat, de los hijos de Leví;",
                    "id": "21:10"
                },
                {
                    "text": "A los cuales dieron Quiriat-­arba, del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos.",
                    "id": "21:11"
                },
                {
                    "text": "Mas el campo de aquesta ciudad y sus aldeas dieron a Caleb hijo de Jefone, por su posesión.",
                    "id": "21:12"
                },
                {
                    "text": "Y a los hijos de Aarón sacer­dote dieron la ciudad de refugio para los homicidas, a Hebrón con sus ejidos; y a Libna con sus ejidos,",
                    "id": "21:13"
                },
                {
                    "text": "Y a Jatir con sus ejidos, y a Estemoa con sus ejidos,",
                    "id": "21:14"
                },
                {
                    "text": "A Helón con sus ejidos, y a Debir con sus ejidos,",
                    "id": "21:15"
                },
                {
                    "text": "A Ain con sus ejidos, a Juta con sus ejidos, y a Bet-semes con sus ejidos; nueve villas de estas dos tribus:",
                    "id": "21:16"
                },
                {
                    "text": "Y de la tribu de Benjamín, a Gibeón con sus ejidos, a Geba con sus ejidos,",
                    "id": "21:17"
                },
                {
                    "text": "A Anatot con sus ejidos, a Almón con sus ejidos: cuatro villas.",
                    "id": "21:18"
                },
                {
                    "text": "Todas las villas de los sacer­dotes, hijos de Aarón, son trece con sus ejidos.",
                    "id": "21:19"
                },
                {
                    "text": "Mas las familias de los hijos de Coat, Levitas, los que queda­ban de los hijos de Coat, reci­bieron por suerte villas de la tribu de Efraím.",
                    "id": "21:20"
                },
                {
                    "text": "Y diéronles a Siquem, villa de refugio para los homicidas, con sus ejidos, en el monte de Efraím; y a Geser con sus eji­dos,",
                    "id": "21:21"
                },
                {
                    "text": "Y a Kibsaim con sus ejidos, y a Bet-horón con sus ejidos: cua­tro villas:",
                    "id": "21:22"
                },
                {
                    "text": "Y de la tribu de Dan a Elteque con sus ejidos, a Gibetón con sus ejidos,",
                    "id": "21:23"
                },
                {
                    "text": "A Ayalón con sus ejidos, a Gat-Rimón con sus ejidos: cuatro villas:",
                    "id": "21:24"
                },
                {
                    "text": "Y de la media tribu de Manasés, a Taanac con sus eji­dos, y a Gat-Rimón con sus ejidos: dos villas.",
                    "id": "21:25"
                },
                {
                    "text": "Todas las villas para el resto de las familias de los hijos de Coat fueron diez con sus ejidos.",
                    "id": "21:26"
                },
                {
                    "text": "A los hijos de Gersón de las familias de los Levitas, dieron la villa de refugio para los homici­das, de la media tribu de Manasés: a Gaulón en Basán con sus ejidos, y a Bosra con sus eji­dos: dos villas.",
                    "id": "21:27"
                },
                {
                    "text": "Y de la tribu de Isacar, a Cesión con sus ejidos, a Daberet con sus ejidos,",
                    "id": "21:28"
                },
                {
                    "text": "A Jarmut con sus ejidos, y a En-ganim con sus ejidos: cuatro villas:",
                    "id": "21:29"
                },
                {
                    "text": "Y de la tribu de Aser, a Miseal con sus ejidos, a Abdón con sus ejidos,",
                    "id": "21:30"
                },
                {
                    "text": "A Helcat con sus ejidos, y a Rehob con sus ejidos: cuatro villas:",
                    "id": "21:31"
                },
                {
                    "text": "Y de la tribu de Neftalí, la villa de refugio para los homici­das, a Cedes en Galilea con sus ejidos, a Hamot-dor con sus ejidos, y a Cartán con sus ejidos: tres villas:",
                    "id": "21:32"
                },
                {
                    "text": "Todas las villas de los Gersonitas por sus familias fue­ron trece villas con sus ejidos.",
                    "id": "21:33"
                },
                {
                    "text": "Y a las familias de los hijos de Merari, Levitas que quedaban, dióseles de la tribu de Zabulón, a Jocneam con sus ejidos, Carta con sus ejidos,",
                    "id": "21:34"
                },
                {
                    "text": "Dimna con sus ejidos, Naalal con sus ejidos: cuatro villas:",
                    "id": "21:35"
                },
                {
                    "text": "Y de la tribu de Rubén, a Beser con sus ejidos, a Jasa con sus ejidos,",
                    "id": "21:36"
                },
                {
                    "text": "A Quedemot con sus ejidos, y Mefaat con sus ejidos: cuatro villas:",
                    "id": "21:37"
                },
                {
                    "text": "De la tribu de Gad, la villa de refugio para los homicidas, Ramot en Galaad con sus ejidos, y Mahanaim con sus ejidos,",
                    "id": "21:38"
                },
                {
                    "text": "Hesbón con sus ejidos, y Jacer con sus ejidos: cuatro villas.",
                    "id": "21:39"
                },
                {
                    "text": "Todas las villas de los hijos de Merari por sus familias, que res­taban de las familias de los Levitas, fueron por sus suertes doce villas.",
                    "id": "21:40"
                },
                {
                    "text": "Y todas las villas de los Levitas en medio de la posesión de los hijos de Israel, fueron cuarenta y ocho villas con sus ejidos.",
                    "id": "21:41"
                },
                {
                    "text": "Y estas ciudades estaban apar­tadas la una de la otra cada cual con sus ejidos alrededor de ellas: lo cual fue en todas estas ciuda­des.",
                    "id": "21:42"
                },
                {
                    "text": "Así dio el SEÑOR a Israel toda la tierra que había jurado dar a sus padres; y poseyéronla, y habitaron en ella.",
                    "id": "21:43"
                },
                {
                    "text": "Y el SEÑOR les dio reposo alrededor, conforme a todo lo que había jurado a sus padres: y ninguno de todos los enemigos les paró delante, sino que el SEÑOR entregó en sus manos a todos sus enemigos.",
                    "id": "21:44"
                },
                {
                    "text": "No faltó palabra de todas las buenas que habló el SEÑOR a la casa de Israel; todo se cumplió.",
                    "id": "21:45"
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "text": "ENTONCES Josué llamó a los Rubenitas y a los Gaditas, y a la media tribu de Manasés,",
                    "id": "22:1"
                },
                {
                    "text": "Y díjoles: Vosotros habéis guardado todo lo que Moisés siervo del SEÑOR os mandó, y habéis obedecido a mi voz en todo lo que os he mandado.",
                    "id": "22:2"
                },
                {
                    "text": "No habéis dejado a vuestros hermanos en estos muchos días hasta hoy, antes habéis guardado la observancia de los manda­mientos del SEÑOR vuestro Dios.",
                    "id": "22:3"
                },
                {
                    "text": "Ahora pues que el SEÑOR vuestro Dios ha dado reposo a vuestros hermanos, como se lo había prometido, volved, y tor­nad a vuestras tiendas, a la tierra de vuestras posesiones, que Moisés siervo del SEÑOR os dio de la otra parte del Jordán.",
                    "id": "22:4"
                },
                {
                    "text": "Solamente que con diligencia cuidéis de poner por obra el man­damiento y la ley, que Moisés siervo del SEÑOR os intimó: que améis al SEÑOR vuestro Dios, y andéis en todos sus cami­nos; que guardéis sus manda­mientos, y os alleguéis a él, y le sirváis de todo vuestro corazón y de toda vuestra alma.",
                    "id": "22:5"
                },
                {
                    "text": "Y bendiciéndolos Josué, los envió: y fuéronse a sus tiendas.",
                    "id": "22:6"
                },
                {
                    "text": "También a la media tribu de Manasés había dado Moisés posesión en Basán; mas a la otra media dio Josué heredad entre sus hermanos de estotra parte del Jordán al occidente: y también a éstos envió Josué a sus tiendas, después de haberlos bendecido.",
                    "id": "22:7"
                },
                {
                    "text": "Y hablóles, diciendo: Volveos a vuestras tiendas con grandes riquezas, y con grande copia de ganado, con plata, y con oro, y latón, y muchos vestidos: par­tid con vuestros hermanos el des­pojo de vuestros enemigos.",
                    "id": "22:8"
                },
                {
                    "text": "Y los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, se tornaron, y partié­ronse de los hijos de Israel, de Silo, que está en la tierra de Canaán, para ir a la tierra de Galaad, a la tierra de sus posesio­nes, de la cual eran poseedores, según la palabra del SEÑOR por mano de Moisés.",
                    "id": "22:9"
                },
                {
                    "text": "Y llegando a los términos del Jordán, que está en la tierra de Canaán, los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, edificaron allí un altar junto al Jordán, un altar de grande apariencia.",
                    "id": "22:10"
                },
                {
                    "text": "Y los hijos de Israel oyeron decir como los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, habían edificado un altar delante de la tierra de Canaán, en los términos del Jordán, al paso de los hijos de Israel:",
                    "id": "22:11"
                },
                {
                    "text": "Lo cual como los hijos de Israel oyeron, juntóse toda la congregación de los hijos de Israel en Silo, para subir a pelear contra ellos.",
                    "id": "22:12"
                },
                {
                    "text": "Y enviaron los hijos de Israel a los hijos de Rubén y a los hijos de Gad y a la media tribu de Manasés en la tierra de Galaad, a Finees hijo de Eleazar sacerdo­te,",
                    "id": "22:13"
                },
                {
                    "text": "Y a diez príncipes con él; un príncipe de cada casa paterna de todas las tribus de Israel, cada uno de los cuales era cabeza de familia de sus padres en la multi­tud de Israel.",
                    "id": "22:14"
                },
                {
                    "text": "Los cuales vinieron a los hijos de Rubén y a los hijos de Gad, y a la media tribu de Manasés, en la tierra de Galaad; y habláron­les, diciendo:",
                    "id": "22:15"
                },
                {
                    "text": "Toda la congregación del SEÑOR dice así: ¿Qué transgre­sión es ésta con que prevaricáis contra el Dios de Israel, volvién­doos hoy de seguir al SEÑOR, edificándoos altar para ser hoy rebeldes contra el SEÑOR?",
                    "id": "22:16"
                },
                {
                    "text": "¿Nos ha sido poco la maldad de Peor, de la que no estamos aún limpios hasta este día, por la cual fue la mortandad en la con­gregación del SEÑOR?",
                    "id": "22:17"
                },
                {
                    "text": "Y vosotros os volvéis hoy de seguir al SEÑOR; mas será que vosotros os rebelaréis hoy contra el SEÑOR, y mañana se airará él contra toda la congregación de Israel.",
                    "id": "22:18"
                },
                {
                    "text": "Que si os parece que la tierra de vuestra posesión es inmunda, pasaos a la tierra de la posesión del SEÑOR, en la cual está el tabernáculo del SEÑOR, y tomad posesión entre nosotros; pero no os rebeléis contra el SEÑOR, ni os rebeléis contra nosotros, edificándoos altar a más del altar del SEÑOR nuestro Dios.",
                    "id": "22:19"
                },
                {
                    "text": "¿No cometió Acán, hijo de Zera, prevaricación en el anatema, y vino ira sobre toda la congregación de Israel? y aquel hombre no pereció solo en su iniquidad.",
                    "id": "22:20"
                },
                {
                    "text": "Entonces los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, respondieron y dije­ron a los principales de la multi­tud de Israel:",
                    "id": "22:21"
                },
                {
                    "text": "El SEÑOR Dios de los dioses, el SEÑOR Dios de los dioses, él sabe, y él sabrá a Israel: si sea por rebelión, o por prevarica­ción contra el SEÑOR, (no nos salves hoy,)",
                    "id": "22:22"
                },
                {
                    "text": "Nos hemos edificado altar para tornarnos de en pos del SEÑOR, o para sacrificar holo­causto o presente, o para hacer sobre él sacrificios pacíficos, el SEÑOR mismo nos lo demande.",
                    "id": "22:23"
                },
                {
                    "text": "Asimismo, si no lo hicimos por temor de esto, diciendo: Mañana vuestros hijos dirán a nuestros hijos: ¿Qué tenéis voso­tros con el SEÑOR el Dios de Israel?;",
                    "id": "22:24"
                },
                {
                    "text": "El SEÑOR ha puesto por tér­mino el Jordán entre nosotros y vosotros, oh hijos de Rubén e hijos de Gad; no tenéis vosotros parte en el SEÑOR: y así vues­tros hijos harán que nuestros hijos no teman al SEÑOR.",
                    "id": "22:25"
                },
                {
                    "text": "Por esto dijimos: Hagamos ahora por edificarnos un altar, no para holocausto ni para sacrifi­cio,",
                    "id": "22:26"
                },
                {
                    "text": "Sino para que sea un testimo­nio entre nosotros y vosotros, y entre los que vendrán después de nosotros, de que podemos hacer el servicio del SEÑOR delante de él con nuestros holocaustos, con nuestros sacrificios, y con nuestros pacíficos; y no digan mañana vuestros hijos a los nuestros: Vosotros no tenéis parte en el SEÑOR.",
                    "id": "22:27"
                },
                {
                    "text": "Nosotros, pues, dijimos: Si aconteciere que tal digan a noso­tros, o a nuestras generaciones en lo por venir, entonces responde­remos: Mirad el modelo del altar del SEÑOR, el cual hicieron nuestros padres, no para holo­caustos o sacrificios, sino para que fuese testimonio entre noso­tros y vosotros.",
                    "id": "22:28"
                },
                {
                    "text": "No permita Dios que nos rebelemos contra el SEÑOR, o que nos apartemos hoy de seguir al SEÑOR, edificando altar para holocaustos, para ofrenda, o para sacrificio, a más del altar del SEÑOR nuestro Dios que está delante de su tabernáculo.",
                    "id": "22:29"
                },
                {
                    "text": "Y oyendo Finees el sacerdo­te y los príncipes de la congrega­ción, y las cabezas de la multitud de Israel que con él estaban, las palabras que hablaron los hijos de Rubén y los hijos de Gad y los hijos de Manasés, fueron conten­tos de ello.",
                    "id": "22:30"
                },
                {
                    "text": "Y dijo Finees hijo del sacer­dote Eleazar, a los hijos de Rubén, a los hijos de Gad, y a los hijos de Manasés: Hoy hemos entendido que el SEÑOR está entre nosotros, pues que no habéis intentado esta traición contra el SEÑOR. Ahora habéis librado a los hijos de Israel de la mano del SEÑOR.",
                    "id": "22:31"
                },
                {
                    "text": "Y Finees hijo del sacerdote Eleazar, y los príncipes, volvié­ronse de con los hijos de Rubén, y de con los hijos de Gad, de la tierra de Galaad a la tierra de Canaán, a los hijos de Israel: a los cuales dieron la respuesta.",
                    "id": "22:32"
                },
                {
                    "text": "Y el negocio plugo a los hijos de Israel, y bendijeron a Dios los hijos de Israel; y no hablaron más de subir contra ellos en gue­rra, para destruir la tierra en que habitaban los hijos de Rubén y los hijos de Gad.",
                    "id": "22:33"
                },
                {
                    "text": "Y los hijos de Rubén y los hijos de Gad pusieron por nom­bre al altar Ed; porque es testi­monio entre nosotros que el SEÑOR es Dios.",
                    "id": "22:34"
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "text": "Y ACONTECIÓ, pasados muchos días después que el SEÑOR dio reposo a Israel de todos sus enemigos al contorno, que Josué, siendo viejo, y entrado en días,",
                    "id": "23:1"
                },
                {
                    "text": "Llamó a todo Israel, a sus ancianos, a sus príncipes, a sus jueces y a sus oficiales, y díjoles: Yo soy ya viejo y entrado en días:",
                    "id": "23:2"
                },
                {
                    "text": "Y vosotros habéis visto todo lo que el SEÑOR vuestro Dios ha hecho con todas estas gentes en vuestra presencia; porque el SEÑOR vuestro Dios ha peleado por vosotros.",
                    "id": "23:3"
                },
                {
                    "text": "He aquí os he repartido por suerte, en herencia para vuestras tribus, estas gentes, así las des­truídas como las que quedan, desde el Jordán hasta el gran mar hacia donde el sol se pone.",
                    "id": "23:4"
                },
                {
                    "text": "Y el SEÑOR vuestro Dios las echará de delante de vosotros, y las lanzará de vuestra presencia: y vosotros poseeréis sus tierras, como el SEÑOR vuestro Dios os ha dicho.",
                    "id": "23:5"
                },
                {
                    "text": "Sed pues muy valientes para guar­dar y hacer todo lo que está escri­to en el libro de la ley de Moisés, sin apartaros de ello ni a la dies­tra ni a la siniestra;",
                    "id": "23:6"
                },
                {
                    "text": "Que cuando entrareis a estas gentes que han quedado con vosotros, no hagáis mención ni juréis por el nombre de sus dio­ses, ni los sirváis, ni os inclinéis a ellos:",
                    "id": "23:7"
                },
                {
                    "text": "Mas al SEÑOR vuestro Dios os allegaréis, como habéis hecho hasta hoy;",
                    "id": "23:8"
                },
                {
                    "text": "Pues ha echado el SEÑOR delante de vosotros grandes y fuertes naciones, y hasta hoy nadie ha podido parar delante de vuestro rostro.",
                    "id": "23:9"
                },
                {
                    "text": "Un varón de vosotros perse­guirá a mil: porque el SEÑOR vuestro Dios pelea por vosotros, como él os dijo.",
                    "id": "23:10"
                },
                {
                    "text": "Por tanto, cuidad mucho por vuestras almas, que améis al SEÑOR vuestro Dios.",
                    "id": "23:11"
                },
                {
                    "text": "Porque si os apartareis, y os allegareis a lo que resta de aques­tas gentes que han quedado con vosotros, y si concertareis con ellas matrimonios, y entrareis a ellas, y ellas a vosotros;",
                    "id": "23:12"
                },
                {
                    "text": "Sabed que el SEÑOR vuestro Dios no echará más estas gentes delante de vosotros; antes os serán por lazo, y por tropiezo, y por azote para vuestros costados, y por espinas para vuestros ojos, hasta tanto que perezcáis de aquesta buena tierra que el SEÑOR vuestro Dios os ha dado.",
                    "id": "23:13"
                },
                {
                    "text": "Y he aquí que yo estoy para entrar hoy por el camino de toda la tierra: reconoced, pues, con todo vuestro corazón y con toda vuestra alma, que no se ha perdi­do una palabra de todas las bue­nas palabras que el SEÑOR vuestro Dios había dicho de vosotros: todas os han venido, no se ha perdido de ellas ni una.",
                    "id": "23:14"
                },
                {
                    "text": "Mas será, que como ha veni­do sobre vosotros toda palabra buena que el SEÑOR vuestro Dios os había dicho, así también traerá el SEÑOR sobre vosotros toda palabra mala, hasta destrui­ros de sobre la buena tierra que el SEÑOR vuestro Dios os ha dado;",
                    "id": "23:15"
                },
                {
                    "text": "Cuando traspasareis el pacto del SEÑOR vuestro Dios que él os ha mandado, yendo y honran­do dioses ajenos, e inclinándoos a ellos. Y el furor del SEÑOR se inflamará contra vosotros, y luego pereceréis de aquesta buena tierra que él os ha dado.",
                    "id": "23:16"
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "text": "Y JUNTANDO Josué todas las tribus de Israel en Siquem, llamó a los ancianos de Israel, y a sus príncipes, a sus jueces, y a sus oficiales; y presentáronse delante de Dios.",
                    "id": "24:1"
                },
                {
                    "text": "Y dijo Josué a todo el pueblo: Así dice el SEÑOR, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del río, es a saber, Taré, padre de Abraham y de Nacor; y servían a dioses extraños.",
                    "id": "24:2"
                },
                {
                    "text": "Y yo tomé a vuestro padre Abraham de la otra parte del río, y trájelo por toda la tierra de Canaán, y aumenté su genera­ción, y díle a Isaac.",
                    "id": "24:3"
                },
                {
                    "text": "Y a Isaac dí a Jacob y a Esaú: y a Esaú dí el monte de Seir, que lo poseyese: mas Jacob y sus hijos descendieron a Egipto.",
                    "id": "24:4"
                },
                {
                    "text": "Y yo envié a Moisés y a Aarón, y herí a Egipto, al modo que lo hice en medio de él, y después os saqué.",
                    "id": "24:5"
                },
                {
                    "text": "Y saqué a vuestros padres de Egipto: y como llegaron al mar, los Egipcios siguieron a vuestros padres hasta el mar Bermejo con carros y caballería.",
                    "id": "24:6"
                },
                {
                    "text": "Y como ellos clamasen al SEÑOR, él puso oscuridad entre vosotros y los Egipcios, e hizo venir sobre ellos el mar, la cual los cubrió: y vuestros ojos vieron lo que hice en Egipto. Después estuvisteis muchos días en el desierto.",
                    "id": "24:7"
                },
                {
                    "text": "Y os introduje en la tierra de los Amorreos, que habitaban de la otra parte del Jordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros.",
                    "id": "24:8"
                },
                {
                    "text": "Y levantóse después Balac hijo de Sefor, rey de los Moabitas, y peleó contra Israel; y envió a lla­mar a Balaam hijo de Beor, para que os maldijese.",
                    "id": "24:9"
                },
                {
                    "text": "Mas yo no quise escuchar a Balaam, antes os bendijo repeti­damente, y os libré de sus manos.",
                    "id": "24:10"
                },
                {
                    "text": "Y pasado el Jordán, vinisteis a Jericó; y los moradores de Jericó pelearon contra vosotros: los Amorreos, Ferezeos, Cananeos, Heteos, Gergeseos, Heveos, y Jebuseos: y yo los entregué en vuestras manos.",
                    "id": "24:11"
                },
                {
                    "text": "Y envié tábanos delante de vosotros, los cuales los echaron de delante de vosotros, a saber, a los dos reyes de los Amorreos; no con tu espada, ni con tu arco.",
                    "id": "24:12"
                },
                {
                    "text": "Y os dí la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales moráis; y de las viñas y olivares que no plantasteis, coméis.",
                    "id": "24:13"
                },
                {
                    "text": "Ahora pues, temed al SEÑOR, y servidle con sinceri­dad y en verdad; y quitad de en medio los dioses a los cuales sir­vieron vuestros padres de esotra parte del río, y en Egipto; y ser­vid al SEÑOR.",
                    "id": "24:14"
                },
                {
                    "text": "Y si mal os parece servir al SEÑOR, escogeos hoy a quién sirváis; si a los dioses a quienes sirvieron vuestros padres, cuan­do estuvieron de esotra parte del río, o a los dioses de los Amorreos en cuya tierra habi­táis: que yo y mi casa serviremos al SEÑOR.",
                    "id": "24:15"
                },
                {
                    "text": "Entonces el pueblo respondió, y dijo: No permita Dios, que dejemos al SEÑOR por servir a otros dioses:",
                    "id": "24:16"
                },
                {
                    "text": "Porque el SEÑOR nuestro Dios es el que nos sacó a noso­tros y a nuestros padres de la tie­rra de Egipto, de la casa de servi­dumbre; el cual delante de nues­tros ojos ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos.",
                    "id": "24:17"
                },
                {
                    "text": "Y el SEÑOR echó de delante de nosotros a todos los pueblos, y al Amorreo que habitaba en la tierra: nosotros, pues, también serviremos al SEÑOR, porque él es nuestro Dios.",
                    "id": "24:18"
                },
                {
                    "text": "Entonces Josué dijo al pue­blo: No podréis servir al SEÑOR, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.",
                    "id": "24:19"
                },
                {
                    "text": "Si dejareis al SEÑOR y sir­viereis a dioses ajenos, se volve­rá, y os maltratará, y os consumi­rá, después que os ha hecho bien.",
                    "id": "24:20"
                },
                {
                    "text": "El pueblo entonces dijo a Josué: No, antes al SEÑOR ser­viremos.",
                    "id": "24:21"
                },
                {
                    "text": "Y Josué respondió al pueblo: Vosotros sois testigos contra vosotros mismos, de que os habéis elegido al SEÑOR para servirle. Y ellos respondieron: Testigos somos.",
                    "id": "24:22"
                },
                {
                    "text": "Quitad, pues, ahora los dioses ajenos que están entre vosotros, e inclinad vuestro corazón al SEÑOR Dios de Israel.",
                    "id": "24:23"
                },
                {
                    "text": "Y el pueblo respondió a Josué: Al SEÑOR nuestro Dios serviremos, y a su voz obedece­remos.",
                    "id": "24:24"
                },
                {
                    "text": "Entonces Josué hizo pacto con el pueblo el mismo día, y púsole ordenanzas y leyes en Siquem.",
                    "id": "24:25"
                },
                {
                    "text": "Y escribió Josué estas pala­bras en el libro de la ley de Dios; y tomando una grande piedra, levantóla allí debajo de la encina que estaba junto al santuario del SEÑOR.",
                    "id": "24:26"
                },
                {
                    "text": "Y dijo Josué a todo el pueblo: He aquí esta piedra será entre nosotros por testigo, la cual ha oído todas las palabras del SEÑOR que él ha hablado con nosotros: será, pues, testigo con­tra vosotros, porque no mintáis contra vuestro Dios.",
                    "id": "24:27"
                },
                {
                    "text": "Y envió Josué al pueblo, cada uno a su heredad.",
                    "id": "24:28"
                },
                {
                    "text": "Y después de estas cosas murió Josué, hijo de Nun, siervo del SEÑOR, siendo de ciento y diez años.",
                    "id": "24:29"
                },
                {
                    "text": "Y enterráronlo en el término de su posesión en Timnat-sera, que está en el monte de Efraím, al norte del monte de Gaas.",
                    "id": "24:30"
                },
                {
                    "text": "Y sirvió Israel al SEÑOR todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron después de Josué, y que sabían todas las obras del SEÑOR, que había hecho por Israel.",
                    "id": "24:31"
                },
                {
                    "text": "Y enterraron en Siquem los huesos de José que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró de los hijos de Hemor padre de Siquem, por cien piezas de plata; y fue en posesión a los hijos de José.",
                    "id": "24:32"
                },
                {
                    "text": "También murió Eleazar, hijo de Aarón; al cual enterraron en el collado de Finees su hijo, que le fue dado en el monte de Efraím.",
                    "id": "24:33"
                }
            ]
        }
    ]
}