{
    "title": "Rut",
    "description": "Descripcion",
    "abbreviation": "Rt",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "text": "Y ACONTECIÓ en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Belem de Judá, fue a peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos.",
                    "id": "1:1"
                },
                {
                    "text": "El nombre de aquel varón era Elimelec, y el de su mujer Noemi; y los nombres de sus dos hijos eran, Mahalón y Quilión, Efrateos de Belem de Judá. Llegaron pues a los cam­pos de Moab, y asentaron allí.",
                    "id": "1:2"
                },
                {
                    "text": "Y murió Elimelec, marido de Noemi, y quedó ella con sus dos hijos;",
                    "id": "1:3"
                },
                {
                    "text": "Los cuales tomaron para sí mujeres de Moab, el nombre de la una Orfa, y el nombre de la otra Rut; y habitaron allí unos diez años.",
                    "id": "1:4"
                },
                {
                    "text": "Y murieron también los dos, Mahalón y Quilión, quedando así la mujer desamparada de sus dos hijos y de su marido.",
                    "id": "1:5"
                },
                {
                    "text": "Entonces se levantó con sus nueras, y volvióse de los campos de Moab: porque oyó en el campo de Moab que el SEÑOR había visitado a su pueblo para darles pan.",
                    "id": "1:6"
                },
                {
                    "text": "Salió pues del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Judá.",
                    "id": "1:7"
                },
                {
                    "text": "Y Noemi dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre: el SEÑOR haga con vosotras misericordia, como la habéis hecho con los muertos y conmigo.",
                    "id": "1:8"
                },
                {
                    "text": "Déos el SEÑOR que halléis descanso, cada una en casa de su marido: besólas luego, y ellas lloraron a voz en grito.",
                    "id": "1:9"
                },
                {
                    "text": "Y dijéronle: Ciertamente noso­tras volveremos contigo a tu pue­blo.",
                    "id": "1:10"
                },
                {
                    "text": "Y Noemi respondió: Volveos, hijas mías: ¿para qué habéis de ir conmigo? ¿tengo yo más hijos en el vientre, que puedan ser vuestros maridos?",
                    "id": "1:11"
                },
                {
                    "text": "Volveos, hijas mías, e idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun pariese hijos;",
                    "id": "1:12"
                },
                {
                    "text": "¿Habíais vosotras de esperar­los hasta que fuesen grandes? ¿habías vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, pues la mano del SEÑOR ha salido con­tra mí.",
                    "id": "1:13"
                },
                {
                    "text": "Mas ellas alzando otra vez su voz, lloraron: y Orfa besó a su suegra, mas Rut se quedó con ella.",
                    "id": "1:14"
                },
                {
                    "text": "Y Noemi dijo: He aquí tu cuñada se ha vuelto a su pueblo y a sus dioses; vuélvete tú tras ella.",
                    "id": "1:15"
                },
                {
                    "text": "Y Rut respondió: No me rue­gues que te deje, y me aparte de tí: porque donde quiera que tú fueres, iré yo; y donde quiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios mi Dios.",
                    "id": "1:16"
                },
                {
                    "text": "Donde tú murieres, moriré yo, y allí seré sepultada: así me haga el SEÑOR, y así me dé, que sólo la muerte hará separación entre mí y tí.",
                    "id": "1:17"
                },
                {
                    "text": "Y viendo Noemi que estaba tan resuelta a ir con ella, dejó de hablarle.",
                    "id": "1:18"
                },
                {
                    "text": "Anduvieron pues ellas dos hasta que llegaron a Belem: y aconteció que entrando en Belem, toda la ciudad se conmovió por razón de ellas, y decían: ¿No es ésta Noemi?",
                    "id": "1:19"
                },
                {
                    "text": "Y ella les respondía: No me llaméis Noemi, sino llamadme Mara: porque en grande amargura me ha puesto el Todopoderoso.",
                    "id": "1:20"
                },
                {
                    "text": "Yo me fui llena, mas vacía me ha vuelto el SEÑOR. ¿Por qué me llamaréis Noemi, ya que el SEÑOR ha dado testimonio con­tra mí, y el Todopoderoso me ha afligido?",
                    "id": "1:21"
                },
                {
                    "text": "Así volvió Noemi y Rut Moabita su nuera con ella; vol­vió de los campos de Moab, y llegaron a Belem en el prin­cipio de la siega de las cebadas.",
                    "id": "1:22"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "text": "Y TENÍA Noemi un pariente de su marido, varón poderoso y de hecho, de la familia de Elimelec, el cual se llamaba Booz.",
                    "id": "2:1"
                },
                {
                    "text": "Y Rut la Moabita dijo a Noemi: Ruégote que me dejes ir al campo, y cogeré espigas en pos de aquel a cuyos ojos hallare gracia. Y ella le respondió: Ve, hija mía.",
                    "id": "2:2"
                },
                {
                    "text": "Fue pues, y llegando, espigó en el campo en pos de los segado­res: y aconteció por ventura, que la suerte del campo era de Booz, el cual era de la parentela de Elimelec.",
                    "id": "2:3"
                },
                {
                    "text": "Y he aquí que Booz vino de Belem, y dijo a los segado­res: El SEÑOR sea con vosotros. Y ellos respondieron: El SEÑOR te bendiga.",
                    "id": "2:4"
                },
                {
                    "text": "Y Booz dijo a su criado el sobrestante de los segadores: ¿Cúya es esta moza?",
                    "id": "2:5"
                },
                {
                    "text": "Y el criado, sobrestante de los segadores, respondió y dijo: Es la moza de Moab, que volvió con Noemi de los campos de Moab;",
                    "id": "2:6"
                },
                {
                    "text": "Y ha dicho: Ruégote que me dejes coger y juntar tras los sega­dores entre las gavillas: entró pues, y está desde por la mañana hasta ahora, menos un poco que se detuvo en casa.",
                    "id": "2:7"
                },
                {
                    "text": "Entonces Booz dijo a Rut: Oye, hija mía, no vayas a espigar a otro campo, ni pases de aquí: y aquí estarás con mis mozas.",
                    "id": "2:8"
                },
                {
                    "text": "Mira bien al campo que sega­ren, y síguelas: porque yo he mandado a los mozos que no te toquen. Y si tuvieres sed, ve a los vasos, y bebe del agua que saca­ren los mozos.",
                    "id": "2:9"
                },
                {
                    "text": "Ella entonces bajando su ros­tro inclinóse a tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?",
                    "id": "2:10"
                },
                {
                    "text": "Y respondiendo Booz, díjole: Por cierto se me ha declarado todo lo que has hecho con tu sue­gra después de la muerte de tu marido, y que dejando a tu padre y a tu madre y la tierra donde naciste, has venido a pueblo que no conociste antes.",
                    "id": "2:11"
                },
                {
                    "text": "El SEÑOR galardone tu obra, y tu remuneración sea llena por el SEÑOR Dios de Israel, que has venido para cubrirte debajo de sus alas.",
                    "id": "2:12"
                },
                {
                    "text": "Y ella dijo: señor mío, halle yo gracia delante de tus ojos; porque me has consolado, y por­que has hablado al corazón de tu sierva, no siendo yo como una de tus criadas.",
                    "id": "2:13"
                },
                {
                    "text": "Y Booz le dijo a la hora de comer: Allégate aquí, y come del pan, y moja tu bocado en el vina­gre. Y sentóse ella junto a los segadores, y él le dio del potaje, y comió hasta que se hartó y le sobró.",
                    "id": "2:14"
                },
                {
                    "text": "Levantóse luego para espigar. Y Booz mandó a sus criados, diciendo: Coja también espigas entre las gavillas, y no la aver­goncéis;",
                    "id": "2:15"
                },
                {
                    "text": "Antes echaréis a sabiendas de los manojos, y la dejaréis que coja, y no la reprendáis.",
                    "id": "2:16"
                },
                {
                    "text": "Y espigó en el campo hasta la tarde, y desgranó lo que había cogido, y fue como un efa de cebada.",
                    "id": "2:17"
                },
                {
                    "text": "Y tomólo, y vínose a la ciu­dad; y su suegra vio lo que había cogido. Sacó también luego lo que le había sobrado después de harta, y dióselo.",
                    "id": "2:18"
                },
                {
                    "text": "Y díjole su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? bendito sea el que te ha reconocido. Y ella declaró a su suegra lo que le había aconte­cido con aquél, y dijo: El nombre del varón con quien hoy he tra­bajado es Booz.",
                    "id": "2:19"
                },
                {
                    "text": "Y dijo Noemi a su nuera: Sea él bendito del SEÑOR, pues que no ha rehusado a los vivos la benevolencia que tuvo para con los finados. Díjole después Noemi: Nuestro pariente es aquel varón, y de nuestros reden­tores es.",
                    "id": "2:20"
                },
                {
                    "text": "Y Rut Moabita dijo: A más de esto me ha dicho: Júntate con mis criados, hasta que hayan aca­bado toda mi siega.",
                    "id": "2:21"
                },
                {
                    "text": "Y Noemi respondió a Rut su nuera: Mejor es, hija mía, que salgas con sus criadas, que no que te encuentren en otro campo.",
                    "id": "2:22"
                },
                {
                    "text": "Estuvo pues junta con las mozas de Booz espigando, hasta que la siega de las cebadas y la de los trigos fue acabada; mas con su suegra habitó.",
                    "id": "2:23"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "text": "Y DÍJOLE su suegra Noemi: Hija mía, ¿no te tengo de buscar descanso, que te sea bueno?",
                    "id": "3:1"
                },
                {
                    "text": "¿No es Booz nuestro pariente, con cuyas mozas tú has estado? He aquí que él avienta esta noche la parva de las cebadas.",
                    "id": "3:2"
                },
                {
                    "text": "Te lavarás pues, y te ungirás, y vistiéndote tus vestidos, pasarás a la era; mas no te darás a cono­cer al varón hasta que él haya acabado de comer y de beber.",
                    "id": "3:3"
                },
                {
                    "text": "Y cuando él se acostare, repara tú el lugar donde él se acostará, e irás, y descubrirás los pies, y te acostarás allí; y él te dirá lo que hayas de hacer.",
                    "id": "3:4"
                },
                {
                    "text": "Y le respondió: Haré todo lo que tú me mandares.",
                    "id": "3:5"
                },
                {
                    "text": "Descendió pues a la era, e hizo todo lo que su suegra le había mandado.",
                    "id": "3:6"
                },
                {
                    "text": "Y como Booz hubo comido y bebido, y su corazón estuvo con­tento, retiróse a dormir a un lado del montón. Entonces ella vino calladamente, y descubrió los pies, y acostóse.",
                    "id": "3:7"
                },
                {
                    "text": "Y aconteció, que a la media noche se estremeció aquel hom­bre, y palpó: y he aquí, la mujer que estaba acostada a sus pies.",
                    "id": "3:8"
                },
                {
                    "text": "Entonces él dijo: ¿Quién eres? Y ella respondió: Yo soy Rut tu sierva: extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano.",
                    "id": "3:9"
                },
                {
                    "text": "Y él dijo: Bendita seas tú del SEÑOR, hija mía; que has hecho mejor tu postrera gracia que la primera, no yendo tras los man­cebos, sean pobres o ricos.",
                    "id": "3:10"
                },
                {
                    "text": "Ahora pues, no temas, hija mía: yo haré contigo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa.",
                    "id": "3:11"
                },
                {
                    "text": "Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay pariente más cerca­no que yo.",
                    "id": "3:12"
                },
                {
                    "text": "Reposa esta noche, y cuando sea de día, si él te redimiere, bien, redímate; mas si él no te quisiere redimir, yo te redimiré, vive el SEÑOR. Descansa pues hasta la mañana.",
                    "id": "3:13"
                },
                {
                    "text": "Y después que reposó a sus pies hasta la mañana, levantóse, antes que nadie pudiese conocer a otro. Y él dijo: No se sepa que haya venido mujer a la era.",
                    "id": "3:14"
                },
                {
                    "text": "Después le dijo: Llega el lien­zo que traes sobre tí, y ten de él. Y teniéndolo ella, él midió seis medidas de cebada, y púsoselas a cuestas: y vínose ella a la ciudad.",
                    "id": "3:15"
                },
                {
                    "text": "Así que vino a su suegra, ésta le dijo: ¿Qué pues, hija mía? Y declaróle ella todo lo que con aquel varón le había acontecido.",
                    "id": "3:16"
                },
                {
                    "text": "Y dijo: Estas seis medidas de cebada me dio, diciéndome: Porque no vayas vacía a tu sue­gra.",
                    "id": "3:17"
                },
                {
                    "text": "Entonces Noemi dijo: Reposa, hija mía, hasta que sepas cómo cae la cosa: porque aquel hombre no parará hasta que hoy concluya el negocio.",
                    "id": "3:18"
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "text": "Y BOOZ subió a la puerta y sentóse allí: y he aquí pasaba aquel pariente del cual había Booz hablado, y díjole: Eh, fulano, ven acá y siéntate. Y él vino, y sentóse.",
                    "id": "4:1"
                },
                {
                    "text": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sen­taron.",
                    "id": "4:2"
                },
                {
                    "text": "Luego dijo al pariente: Noemi, que ha vuelto del campo de Moab, vende una parte de las tie­rras que tuvo nuestro hermano Elimelec;",
                    "id": "4:3"
                },
                {
                    "text": "Y yo decidí hacértelo saber, y decirte que la tomes delante de los que están aquí sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para que yo lo sepa: porque no hay otro que redima sino tú, y yo después de tí. Y él respondió: Yo redimiré.",
                    "id": "4:4"
                },
                {
                    "text": "Entonces replicó Booz: El mismo día que tomares las tie­rras de mano de Noemi, has de tomar también a Rut Moabita, mujer del difunto, para que suscites el nombre del muerto sobre su posesión.",
                    "id": "4:5"
                },
                {
                    "text": "Y respondió el pariente: No puedo redimir por mi parte, por­que echaría a perder mi heredad: redime tú usando de mi derecho, porque yo no podré redimir.",
                    "id": "4:6"
                },
                {
                    "text": "Había ya de largo tiempo esta costumbre en Israel en la reden­ción o contrato, que para la con­firmación de cualquier negocio, el uno se quitaba el zapato y lo daba a su compañero: y este era el testimonio en Israel.",
                    "id": "4:7"
                },
                {
                    "text": "Entonces el pariente dijo a Booz: Tómalo tú. Y descalzó su zapato.",
                    "id": "4:8"
                },
                {
                    "text": "Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois hoy testigos de que tomo todas las cosas que fueron de Elimelec, y todo lo que fue de Quilión y de Mahalón, de mano de Noemí;",
                    "id": "4:9"
                },
                {
                    "text": "Y que también tomo por mi mujer a Rut Moabita, mujer de Mahalón, para suscitar el nom­bre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus herma­nos y de la puerta de su lugar. Vosotros sois hoy testigos.",
                    "id": "4:10"
                },
                {
                    "text": "Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos. El SEÑOR haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales dos edificaron la casa de Israel; y tú seas ilustre en Efrata, y tengas nombradía en Belem:",
                    "id": "4:11"
                },
                {
                    "text": "Y de la simiente que el SEÑOR te diere de aquesta moza, sea tu casa como la casa de Fares, al que parió Tamar a Judá.",
                    "id": "4:12"
                },
                {
                    "text": "Booz pues tomó a Rut, y ella fue su mujer; y luego que entró a ella, el SEÑOR le dio que conci­biese y pariese un hijo.",
                    "id": "4:13"
                },
                {
                    "text": "Y las mujeres decían a Noemi: Loado sea el SEÑOR, que hizo que no te faltase hoy pariente, cuyo nombre será nom­brado en Israel.",
                    "id": "4:14"
                },
                {
                    "text": "El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama y te vale más que siete hijos, le ha parido.",
                    "id": "4:15"
                },
                {
                    "text": "Y tomando Noemi el hijo, púsolo en su regazo, y fuéle su ama.",
                    "id": "4:16"
                },
                {
                    "text": "Y las vecinas diciendo, a Noemi ha nacido un hijo, le pusieron nombre; y llamáronle Obed. Éste es padre de Isaí, padre de David.",
                    "id": "4:17"
                },
                {
                    "text": "Y estas son las generaciones de Fares: Fares engendró a Hesrón;",
                    "id": "4:18"
                },
                {
                    "text": "Y Hesrón engendró a Ram, y Ram engendró a Aminadab;",
                    "id": "4:19"
                },
                {
                    "text": "Y Aminadab engendró a Nahasón, y Nahasón engendró a Salmón;",
                    "id": "4:20"
                },
                {
                    "text": "Y Salmón engendró a Booz, y Booz engendró a Obed;",
                    "id": "4:21"
                },
                {
                    "text": "Y Obed engendró a Isaí, e Isaí engendró a David.",
                    "id": "4:22"
                }
            ]
        }
    ]
}