{"title":"2 Reyes","description":"Descripcion","abbreviation":"12_2R","chapters":[{"number":1,"verses":[{"text":"DESPUÉS de la muerte de Acab rebelóse Moab contra Israel.","id":"1:1"},{"text":"Y Ocozías cayó por las celosías de una sala de la casa que tenía en Samaria; y estando enfermo envió mensajeros, y díjoles: Id, y consultad a Baal-­zebub dios de Ecrón, si tengo de sanar de esta mi enfermedad.","id":"1:2"},{"text":"Entonces el ángel del SEÑOR habló a Elías Tisbita, diciendo: Levántate, y sube a encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿No hay Dios en Israel, que vosotros vais a consultar a Baal-zebub dios de Ecrón?","id":"1:3"},{"text":"Por tanto así ha dicho el SEÑOR: Del lecho en que subis­te no descenderás, antes morirás ciertamente. Y Elías se fue.","id":"1:4"},{"text":"Y como los mensajeros se vol­vieron al rey, él les dijo: ¿Por qué pues os habéis vuelto?","id":"1:5"},{"text":"Y ellos le respondieron: Encontramos un varón que nos dijo: Id, y volveos al rey que os envió, y decidle: Así ha dicho el SEÑOR: ¿No hay Dios en Israel, que tú envías a consultar a Baal-zebub dios de Ecrón? Por tanto, del lecho en que subiste no descenderás, antes morirás de cierto.","id":"1:6"},{"text":"Entonces él les dijo: ¿Qué hábito era el de aquel varón que encontrasteis, y os dijo tales palabras?","id":"1:7"},{"text":"Y ellos le respondieron: Un varón velloso, y ceñía sus lomos con un cinto de cuero. Entonces él dijo: Elías Tisbita es.","id":"1:8"},{"text":"Y envió luego a él un capitán de cincuenta con sus cincuenta, el cual subió a él; y he aquí que él estaba sentado en la cumbre del monte. Y él le dijo: Varón de Dios, el rey ha dicho que des­ciendas.","id":"1:9"},{"text":"Y Elías respondió, y dijo al capitán de cincuenta: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta.","id":"1:10"},{"text":"Volvió el rey a enviar a él otro capitán de cincuenta con sus cin­cuenta; y hablóle, y dijo: Varón de Dios, el rey ha dicho así: Desciende presto.","id":"1:11"},{"text":"Y respondióle Elías, y dijo: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta.","id":"1:12"},{"text":"Y volvió a enviar el tercer capitán de cincuenta con sus cin­cuenta: y subiendo aquel tercer capitán de cincuenta, hincóse de rodillas delante de Elías, y rogó­le, diciendo: Varón de Dios, rué­gote que sea de valor delante de tus ojos mi vida y la vida de estos tus cincuenta siervos.","id":"1:13"},{"text":"He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos.","id":"1:14"},{"text":"Entonces el ángel del SEÑOR dijo a Elías: Desciende con él; no hayas de él miedo. Y él se levan­tó, y descendió con él al rey.","id":"1:15"},{"text":"Y díjole: Así ha dicho el SEÑOR: Pues que enviaste men­sajeros a consultar a Baal-zebub dios de Ecrón, ¿no hay Dios en Israel para consultar en su pala­bra? No descenderás, por tanto, del lecho en que subiste, antes morirás de cierto.","id":"1:16"},{"text":"Y murió conforme a la pala­bra del SEÑOR que había habla­do Elías: y reinó en su lugar Joram, en el segundo año de Joram, hijo de Josafat rey de Judá; porque Ocozías no tenía hijo.","id":"1:17"},{"text":"Y lo demás de los hechos de Ocozías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"1:18"}]},{"number":2,"verses":[{"text":"Y ACONTECIÓ que, cuando quiso el SEÑOR alzar a Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal.","id":"2:1"},{"text":"Y dijo Elías a Eliseo: Quédate ahora aquí, porque el SEÑOR me ha enviado a Betel. Y Eliseo dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Descendieron pues a Betel.","id":"2:2"},{"text":"Y saliendo a Eliseo los hijos de los profetas que estaban en Betel, dijéronle: ¿Sabes cómo el SEÑOR quitará hoy a tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad.","id":"2:3"},{"text":"Y Elías le volvió a decir: Eliseo, quédate aquí ahora, por­que el SEÑOR me ha enviado a Jericó. Y él dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Vinieron pues a Jericó.","id":"2:4"},{"text":"Y llegáronse a Eliseo los hijos de los profetas que estaban en Jericó, y dijéronle: ¿Sabes cómo el SEÑOR quitará hoy a tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad.","id":"2:5"},{"text":"Y Elías le dijo: Ruégote que te quedes aquí, porque el SEÑOR me ha enviado al Jordán. Y él dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Fueron pues ambos a dos.","id":"2:6"},{"text":"Y vinieron cincuenta varones de los hijos de los profetas, y paráronse enfrente a lo lejos: y ellos dos se pararon junto al Jordán.","id":"2:7"},{"text":"Tomando entonces Elías su manto, doblólo, e hirió las aguas, las cuales se apartaron a uno y a otro lado, y pasaron ambos en seco.","id":"2:8"},{"text":"Y como hubieron pasado, Elías dijo a Eliseo: Pide lo que quieres que haga por tí, antes que sea quitado de contigo. Y dijo Eliseo: Ruégote que una doble porción de tu espíritu sea sobre mí.","id":"2:9"},{"text":"Y él le dijo: Cosa difícil has pedido. Si me vieres cuando fuere quitado de tí, te será así hecho; mas si no, no.","id":"2:10"},{"text":"Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó a los dos: y Elías subió al cielo en un torbellino.","id":"2:11"},{"text":"Y viéndolo Eliseo, clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo! Y nunca más le vio, y trabando de sus vestidos, rompiólos en dos partes.","id":"2:12"},{"text":"Alzó luego el manto de Elías que se le había caído, y volvió, y paróse a la orilla del Jordán.","id":"2:13"},{"text":"Y tomando el manto de Elías que se le había caído, hirió las aguas, y dijo: ¿Dónde está el SEÑOR, el Dios de Elías? Y así que hubo del mismo modo heri­do las aguas, apartáronse a uno y a otro lado, y pasó Eliseo.","id":"2:14"},{"text":"Y viéndole los hijos de los profetas que estaban en Jericó de la otra parte, dijeron: El espíritu de Elías reposó sobre Eliseo. Y viniéronle a recibir, e inclináron­se a él hasta la tierra.","id":"2:15"},{"text":"Y dijéronle: He aquí hay con tus siervos cincuenta varones fuertes: vayan ahora y busquen a tu señor; quizá lo ha levantado el Espíritu del SEÑOR, y lo ha echado en algún monte o en algún valle. Y él les dijo: No enviéis.","id":"2:16"},{"text":"Mas ellos le importunaron, hasta que avergonzándose dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres días, mas no lo hallaron.","id":"2:17"},{"text":"Y cuando volvieron a él, que se había quedado en Jericó, él les dijo: ¿No os dije yo que no fue­seis?","id":"2:18"},{"text":"Y los hombres de la ciudad dijeron a Eliseo: He aquí, el asiento de esta ciudad es bueno, como mi señor ve; mas las aguas son malas, y la tierra enferma.","id":"2:19"},{"text":"Entonces él dijo: Traedme una botija nueva, y poned en ella sal. Y trajéronsela.","id":"2:20"},{"text":"Y saliendo él a los manaderos de las aguas, echó dentro la sal, y dijo: Así ha dicho el SEÑOR: Yo sané estas aguas, y no habrá más en ellas muerte ni esterilidad.","id":"2:21"},{"text":"Y fueron sanas las aguas hasta hoy, conforme a la palabra que habló Eliseo.","id":"2:22"},{"text":"Después subió de allí a Betel; y subiendo por el camino, salieron los muchachos de la ciu­dad, y se burlaban de él, dicien­do: ¡Calvo, sube! ¡calvo, sube!","id":"2:23"},{"text":"Y mirando él atrás, viólos, y maldíjolos en el nombre del SEÑOR. Y salieron dos osos del monte, y despedazaron de ellos cuarenta y dos muchachos.","id":"2:24"},{"text":"De allí fue al monte de Carmelo, y de allí volvió a Samaria.","id":"2:25"}]},{"number":3,"verses":[{"text":"Y JORAM hijo de Acab comenzó a reinar en Samaria sobre Israel el año dieciocho de Josafat rey de Judá; y reinó doce años.","id":"3:1"},{"text":"E hizo lo malo en ojos del SEÑOR, aunque no como su padre y su madre; porque quitó las estatuas de Baal que su padre había hecho.","id":"3:2"},{"text":"Mas allegóse a los pecados de Jeroboam, hijo de Nabat, que hizo pecar a Israel; y no se apar­tó de ellos.","id":"3:3"},{"text":"Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones.","id":"3:4"},{"text":"Mas muerto Acab, el rey de Moab se rebeló contra el rey de Israel.","id":"3:5"},{"text":"Y salió entonces de Samaria el rey Joram, e inspeccionó a todo Israel.","id":"3:6"},{"text":"Y fue y envió a decir a Josafat rey de Judá: El rey de Moab se ha rebelado contra mí: ¿irás tú conmigo a la guerra contra Moab? Y él respondió: Iré, por­que como yo, así tú; como mi pueblo, así tu pueblo; como mis caballos, así también tus caballos.","id":"3:7"},{"text":"Y dijo: ¿Por qué camino ire­mos? Y él respondió: Por el camino del desierto de Idumea.","id":"3:8"},{"text":"Partieron pues el rey de Israel, y el rey de Judá, y el rey de Idumea; y como anduvieron rodeando por el desierto siete días de camino, faltóles el agua para el ejército, y para las bestias que los seguían.","id":"3:9"},{"text":"Entonces el rey de Israel dijo: ¡Ah! que ha llamado el SEÑOR estos tres reyes para entregarlos en manos de los Moabitas.","id":"3:10"},{"text":"Mas Josafat dijo: ¿No hay aquí profeta del SEÑOR, para que consultemos al SEÑOR por él? Y uno de los siervos del rey de Israel respondió y dijo: Aqui está Eliseo hijo de Safat, que daba agua a manos a Elías.","id":"3:11"},{"text":"Y Josafat dijo: Éste tendrá palabra del SEÑOR. Y descen­dieron a él el rey de Israel, y Josafat, y el rey de Idumea.","id":"3:12"},{"text":"Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondió: No: por­que ha juntado el SEÑOR estos tres reyes para entregarlos en manos de los Moabitas.","id":"3:13"},{"text":"Y Eliseo dijo: Vive el SEÑOR de los ejércitos, en cuya presen­cia estoy, que si no tuviese respe­to al rostro de Josafat rey de Judá, no mirara a tí, ni te viera.","id":"3:14"},{"text":"Mas ahora traedme un tañe­dor. Y mientras el tañedor tocaba, la mano del SEÑOR fue sobre Eliseo.","id":"3:15"},{"text":"Y dijo: Así ha dicho el SEÑOR: Haced en este valle muchas acequias.","id":"3:16"},{"text":"Porque el SEÑOR ha dicho así: No veréis viento, ni veréis lluvia, y este valle será lleno de agua, y beberéis vosotros, y vuestras bestias, y vuestros gana­dos.","id":"3:17"},{"text":"Y esto es cosa ligera en los ojos del SEÑOR; dará también a los Moabitas en vuestras manos.","id":"3:18"},{"text":"Y vosotros heriréis a toda ciu­dad fortalecida y a toda villa her­mosa, y talaréis todo buen árbol, y cegaréis todas las fuentes de aguas, y destruiréis con piedras toda tierra fértil.","id":"3:19"},{"text":"Y aconteció que por la maña­na, cuando se ofrece el sacrificio, he aquí, vinieron aguas por el camino de Idumea, y la tierra fue llena de aguas.","id":"3:20"},{"text":"Y todos los de Moab, como oyeron que los reyes subían a pelear contra ellos, juntáronse desde todos los que ceñían tala­barte arriba, y pusiéronse en la frontera.","id":"3:21"},{"text":"Y como se levantaron por la mañana, y lució el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como san­gre;","id":"3:22"},{"text":"Y dijeron: ¡Sangre es esta de espada! Los reyes se han revuel­to, y cada uno ha muerto a su compañero. Ahora pues, ¡Moab, a la presa!","id":"3:23"},{"text":"Mas cuando llegaron al campo de Israel, levantáronse los Israelitas e hirieron a los de Moab, los cuales huyeron delan­te de ellos: siguieron empero hiriendo todavía a los de Moab.","id":"3:24"},{"text":"Y asolaron las ciudades, y en todas las heredades fértiles echó cada uno su piedra, y las llena­ron; cegaron también todas las fuentes de las aguas, y derribaron todos los buenos árboles; hasta que en Kir-hareset solamente dejaron sus piedras; porque los honderos la cercaron, y la hirie­ron.","id":"3:25"},{"text":"Y cuando el rey de Moab vio que la batalla lo vencía, tomó consigo setecientos hombres que sacaban espada, para romper contra el rey de Idumea: mas no pudieron.","id":"3:26"},{"text":"Entonces arrebató a su primo­génito que había de reinar en su lugar, y sacrificóle en holocausto sobre el muro. Y hubo grande enojo en Israel; y retiráronse de él, y volviéronse a su tierra.","id":"3:27"}]},{"number":4,"verses":[{"text":"UNA mujer, de las mujeres de los hijos de los profetas, clamó a Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso del SEÑOR: y ha venido el acreedor para tomarse dos hijos míos por siervos.","id":"4:1"},{"text":"Y Eliseo le dijo: ¿Qué te haré yo? Declárame qué tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite.","id":"4:2"},{"text":"Y él le dijo: Ve, y pide para tí vasos prestados de todos tus vecinos, vasos vacíos, no pocos.","id":"4:3"},{"text":"Entra luego, y cierra la puerta tras tí y tras tus hijos; y echa en todos los vasos, y en estando uno lleno, ponlo aparte.","id":"4:4"},{"text":"Y partióse la mujer de él, y cerró la puerta tras sí y tras sus hijos; y ellos le llegaban los vasos, y ella echaba del aceite.","id":"4:5"},{"text":"Y como los vasos fueron lle­nos, dijo a un hijo suyo: Tráeme aún otro vaso. Y él dijo: No hay más vasos. Entonces cesó el aceite.","id":"4:6"},{"text":"Vino ella luego, y contólo al varón de Dios, el cual dijo: Ve, y vende el aceite, y paga a tus acre­edores; y tú y tus hijos vivid de lo que quedare.","id":"4:7"},{"text":"Y aconteció también que un día pasaba Eliseo por Sunem; y había allí una mujer principal, la cual le constriñó a que comiese del pan: y cuando por allí pasaba, veníase a su casa a comer del pan.","id":"4:8"},{"text":"Y ella dijo a su marido: He aquí ahora, yo entiendo que éste que siempre pasa por nuestra casa, es varón santo de Dios.","id":"4:9"},{"text":"Yo te ruego que hagas una pequeña cámara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere a nosotros, se recoja en ella.","id":"4:10"},{"text":"Y aconteció que un día vino él por allí, y recogióse en aquella cámara, y durmió en ella.","id":"4:11"},{"text":"Entonces dijo a Giezi su cria­do: Llama a esta Sunamita. Y como él la llamó, pareció ella delante de él.","id":"4:12"},{"text":"Y dijo él a Giezi: Díle: He aquí tú has estado solícita por nosotros con todo este esmero: ¿qué quieres que haga por tí? ¿has menester que hable por tí al rey, o al general del ejército? Y ella respondió: Yo habito en medio de mi pueblo.","id":"4:13"},{"text":"Y él dijo: ¿Qué pues haremos por ella? Y Giezi respondió: He aquí ella no tiene hijo, y su mari­do es viejo.","id":"4:14"},{"text":"Dijo entonces: Llámala. Y él la llamó, y ella se paró a la puer­ta.","id":"4:15"},{"text":"Y él le dijo: A este tiempo según el tiempo de la vida, abra­zarás un hijo. Y ella dijo: No, señor mío, varón de Dios, no hagas burla de tu sierva.","id":"4:16"},{"text":"Mas la mujer concibió, y parió un hijo a aquel tiempo que Eliseo le había dicho, según el tiempo de la vida.","id":"4:17"},{"text":"Y como el niño fue grande, aconteció que un día salió a su padre, a los segadores.","id":"4:18"},{"text":"Y dijo a su padre: ¡Mi cabeza, mi cabeza! Y él dijo a un criado: Llévalo a su madre.","id":"4:19"},{"text":"Y habiéndole él tomado, y tra­ídolo a su madre, estuvo sentado sobre sus rodillas hasta medio día, y murióse.","id":"4:20"},{"text":"Ella entonces subió, y púsolo sobre la cama del varón de Dios, y cerrándole la puerta, salióse.","id":"4:21"},{"text":"Llamando luego a su marido, díjole: Ruégote que envíes con­migo a alguno de los criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva.","id":"4:22"},{"text":"Y él dijo: ¿Para qué has de ir a él hoy? No es nueva luna, ni sábado. Y ella respondió: Paz.","id":"4:23"},{"text":"Después hizo enalbardar una borrica, y dijo al mozo: Guía y anda; y no me hagas detener para que suba, sino cuando yo te lo dijere.","id":"4:24"},{"text":"Partióse pues, y vino al varón de Dios al monte del Carmelo. Y cuando el varón de Dios la vio de lejos, dijo a su criado Giezi: He aquí la Sunamita:","id":"4:25"},{"text":"Ruégote que vayas ahora corriendo a recibirla, y díle: ¿Tienes paz? ¿y tu marido, y tu hijo? Y ella dijo: Paz.","id":"4:26"},{"text":"Y luego que llegó al varón de Dios en el monte, asió de sus pies. Y llegóse Giezi para quitar­la; mas el varón de Dios le dijo: Déjala, porque su alma está en amargura, y el SEÑOR me ha encubierto el motivo, y no me lo ha revelado.","id":"4:27"},{"text":"Y ella dijo: ¿Pedí yo hijo a mi señor? ¿No dije yo, que no me burlases?","id":"4:28"},{"text":"Entonces dijo él a Giezi: Ciñe tus lomos, y toma mi bordón en tu mano, y ve; y si alguno te encontrare, no lo saludes; y si alguno te saludare, no le respondas: y pondrás mi bordón sobre el rostro del niño.","id":"4:29"},{"text":"Y dijo la madre del niño: Vive el SEÑOR, y vive tu alma, que no te dejaré.","id":"4:30"},{"text":"Él entonces se levantó, y siguióla. Y Giezi había ido delan­te de ellos, y había puesto el bor­dón sobre el rostro del niño, mas ni tenía voz ni sentido; y así se había vuelto para encontrar a Eliseo; y declaróselo, diciendo: El mozo no despierta.","id":"4:31"},{"text":"Y venido Eliseo a la casa, he aquí el niño que estaba tendido muerto sobre su cama.","id":"4:32"},{"text":"Entrando él entonces, cerró la puerta sobre ambos, y oró al SEÑOR.","id":"4:33"},{"text":"Después subió, y echóse sobre el niño, poniendo su boca sobre la boca de él, y sus ojos sobre sus ojos, y sus manos sobre las manos suyas; así se tendió sobre él, y calentóse la carne del joven.","id":"4:34"},{"text":"Volviéndose luego, paséose por la casa a una parte y a otra, y después subió, y tendióse sobre él; y el joven estornudó siete veces, y abrió sus ojos.","id":"4:35"},{"text":"Entonces llamó él a Giezi, y díjole: Llama a esta Sunamita. Y él la llamó. Y entrando ella, él le dijo: Toma tu hijo.","id":"4:36"},{"text":"Y así que ella entró, echóse a sus pies, e inclinóse a tierra: des­pués tomó su hijo, y salióse.","id":"4:37"},{"text":"Y Eliseo se volvió a Gilgal. Había entonces grande hambre en la tierra. Y los hijos de los profetas estaban con él, por lo que dijo a su criado: Pon una grande olla, y haz potaje para los hijos de los profetas.","id":"4:38"},{"text":"Y salió uno al campo a coger hierbas, y halló una como parra montés, y cogió de ella una fal­dada de calabazas silvestres: y volvió, y cortólas en la olla del potaje: porque no sabía lo que era.","id":"4:39"},{"text":"Echóse después para que comieran los hombres; pero suce­dió que comiendo ellos de aquel guisado, dieron voces, diciendo: ¡Varón de Dios, la muerte en la olla! Y no lo pudieron comer.","id":"4:40"},{"text":"Él entonces dijo: Traed hari­na. Y esparcióla en la olla, y dijo: Echa de comer a la gente. Y no hubo más mal en la olla.","id":"4:41"},{"text":"Vino entonces un hombre de Baal-salisa, el cual trajo al varón de Dios panes de primicias, vein­te panes de cebada, y trigo nuevo en su espiga. Y él dijo: Da a la gente para que coman.","id":"4:42"},{"text":"Y respondió su servidor: ¿Cómo he de poner esto delante de cien hombres? Mas él tornó a decir: Da a la gente para que coman, porque así ha dicho el SEÑOR: Comerán, y sobrará.","id":"4:43"},{"text":"Entonces él lo puso delante de ellos, y comieron, y sobróles, conforme a la palabra del SEÑOR.","id":"4:44"}]},{"number":5,"verses":[{"text":"NAAMÁN, general del ejército del rey de Siria, era gran varón delante de su señor, y en alta estima, porque por medio de él había dado el SEÑOR salvamento a la Siria. Era este hombre valeroso en extremo, pero leproso.","id":"5:1"},{"text":"Y de Siria habían salido cuadri­llas, y habían llevado cautiva de la tierra de Israel una muchacha; la cual sirviendo a la mujer de Naamán,","id":"5:2"},{"text":"Dijo a su señora: Si rogase mi señor al profeta que está en Samaria, él lo sanaría de su lepra.","id":"5:3"},{"text":"Y entrando Naamán a su señor, declaróselo, diciendo: Así y así ha dicho una muchacha que es de la tierra de Israel.","id":"5:4"},{"text":"Y díjole el rey de Siria: Anda, ve, y yo enviaré letras al rey de Israel. Partió pues él, llevando consigo diez talentos de plata, y seis mil piezas de oro, y diez mudas de vestidos.","id":"5:5"},{"text":"Tomó también letras para el rey de Israel, que decían así: Luego en llegando a tí estas letras, sabe por ellas que yo envío a tí mi siervo Naamán, para que lo sanes de su lepra.","id":"5:6"},{"text":"Y luego que el rey de Israel leyó las cartas, rasgó sus vesti­dos, y dijo: ¿Soy yo Dios, que mate y dé vida, para que éste envíe a mí a que sane un hombre de su lepra? Considerad ahora, y ved cómo busca ocasión contra mí.","id":"5:7"},{"text":"Y como Eliseo, varón de Dios oyó que el rey de Israel había rasgado sus vestidos, envió a decir al rey: ¿Por qué has rasgado tus vestidos? Venga ahora a mí, y sabrá que hay profeta en Israel.","id":"5:8"},{"text":"Y vino Naamán con sus caba­llos y con su carro, y paróse a las puertas de la casa de Eliseo.","id":"5:9"},{"text":"Entonces Eliseo le envió un mensajero, diciendo: Ve, y lávate siete veces en el Jordán, y tu carne se te restaurará, y serás limpio.","id":"5:10"},{"text":"Y Naamán se fue enojado, diciendo: He aquí yo decía para mí: Saldrá él luego, y estando en pie invocará el nombre del SEÑOR su Dios, y alzará su mano, y tocará el lugar, y sanará la lepra.","id":"5:11"},{"text":"Abana y Farfar, ríos de Damasco, ¿no son mejores que todas las aguas de Israel? Si me lavare en ellos, ¿no seré también limpio? Y volvióse, y fuese eno­jado.","id":"5:12"},{"text":"Mas sus criados se llegaron a él, y habláronle, diciendo: Padre mío, si el profeta te mandara alguna gran cosa, ¿no la hicie­ras? ¿cuánto más, diciéndote: Lávate, y serás limpio?","id":"5:13"},{"text":"Él entonces descendió, y zambullóse siete veces en el Jordán, conforme a la palabra del varón de Dios: y su carne se vol­vió como la carne de un niño, y fue limpio.","id":"5:14"},{"text":"Y volvió al varón de Dios, él y toda su compañía, y púsose delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas algún pre­sente de tu siervo.","id":"5:15"},{"text":"Mas él dijo: Vive el SEÑOR, delante del cual estoy, que no lo tomaré. E importunándole que tomase, él nunca quiso.","id":"5:16"},{"text":"Entonces Naamán dijo: Ruégote pues, ¿no se dará a tu siervo una carga de un par de acémilas de aquesta tierra? por­que de aquí adelante tu siervo no sacrificará holocausto ni sacrifi­cio a otros dioses, sino al SEÑOR.","id":"5:17"},{"text":"En esto perdone el SEÑOR a tu siervo: que cuando mi señor entrare en el templo de Rimón, y para adorar en él se apoyare sobre mi mano, si yo también me inclinare en el templo de Rimón, si en el templo de Rimón me inclino, el SEÑOR perdone en esto a tu siervo.","id":"5:18"},{"text":"Y él le dijo: Vete en paz. Pues, se partió de él cierta distancia de tierra.","id":"5:19"},{"text":"Entonces Giezi, criado de Eliseo el varón de Dios, dijo entre sí: He aquí mi señor estor­bó a este Siro Naamán, no tomando de su mano las cosas que había traído. Vive el SEÑOR, que correré yo tras él, y tomaré de él alguna cosa.","id":"5:20"},{"text":"Y siguió Giezi a Naamán: y como le vio Naamán que venía corriendo tras él, apeóse del carro para recibirle, y dijo: ¿Va bien?","id":"5:21"},{"text":"Y él dijo: Bien. Mi señor me envía a decir: He aquí vinieron a mí en esta hora del monte de Efraím dos mancebos de los hijos de los profetas: ruégote que les des un talento de plata, y sen­das mudas de vestidos.","id":"5:22"},{"text":"Y Naamán dijo: Ruégote que tomes dos talentos. Y él le cons­triñó, y ató dos talentos de plata en dos sacos, y dos mudas de vestidos, y púsolo a cuestas a dos de sus criados, que lo llevasen delante de él.","id":"5:23"},{"text":"Y llegado que hubo a un lugar secreto, él lo tomó de mano de ellos, y guardólo en casa: luego mandó a los hombres que se fue­sen.","id":"5:24"},{"text":"Y él entró, y púsose delante de su señor. Y Eliseo le dijo: ¿De dónde vienes, Giezi? Y él dijo: Tu siervo no ha ido a ninguna parte.","id":"5:25"},{"text":"Él entonces le dijo: ¿No fue también mi corazón, cuando el hombre volvió de su carro a reci­birte? ¿es tiempo de tomar plata, y de tomar vestidos, y olivares, y viñas, y ovejas, y bueyes, y sier­vos y siervas?","id":"5:26"},{"text":"La lepra de Naamán se te pegará a tí, y a tu simiente para siempre. Y salió de delante de él leproso, blanco como la nieve.","id":"5:27"}]},{"number":6,"verses":[{"text":"LOS hijos de los profetas dijeron a Eliseo: He aquí, el lugar en que moramos contigo nos es estrecho.","id":"6:1"},{"text":"Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagámonos allí lugar en que habitemos. Y él dijo: Andad.","id":"6:2"},{"text":"Y dijo uno: Rogámoste que quieras venir con tus siervos. Y él respondió: Yo iré.","id":"6:3"},{"text":"Fuese pues con ellos; y como llegaron al Jordán, cortaron la madera.","id":"6:4"},{"text":"Y aconteció que derribando uno un árbol, cayósele el hacha en el agua; y dio voces, diciendo: ¡Ah, señor mío, que era empres­tada!","id":"6:5"},{"text":"Y el varón de Dios dijo: ¿Dónde cayó? Y él le mostró el lugar. Entonces cortó él un palo, y echólo allí; e hizo nadar el hie­rro.","id":"6:6"},{"text":"Y dijo: Tómalo. Y él tendió la mano, y tomólo.","id":"6:7"},{"text":"Tenía el rey de Siria guerra contra Israel, y consultando con sus siervos, dijo: En tal y tal lugar estará mi campamento.","id":"6:8"},{"text":"Y el varón de Dios envió a decir al rey de Israel: Mira que no pases por tal lugar, porque los Siros van allí.","id":"6:9"},{"text":"Entonces el rey de Israel envió a aquel lugar que el varón de Dios había dicho y amonestá­dole; y guardóse de allí, no una vez ni dos.","id":"6:10"},{"text":"Y el corazón del rey de Siria fue turbado de esto; y llamando a sus siervos, díjoles: ¿No me declararéis vosotros quién de los nuestros es del rey de Israel?","id":"6:11"},{"text":"Entonces uno de los siervos dijo: No, rey señor mío; sino que el profeta Eliseo está en Israel, el cual declara al rey de Israel las palabras que tú hablas en tu más secreta cámara.","id":"6:12"},{"text":"Y él dijo: Id, y mirad dónde está, para que yo envíe a tomar­lo. Y fuéle dicho: He aquí él está en Dotán.","id":"6:13"},{"text":"Entonces envió el rey allá caballos, y carros, y un grande ejército, los cuales vinieron de noche, y cercaron la ciudad.","id":"6:14"},{"text":"Y levantándose de mañana el que servía al varón de Dios, para salir, he aquí el ejército que tenía cercada la ciudad, con gente de a caballo y carros. Entonces su criado le dijo: ¡Ah, señor mío! ¿qué haremos?","id":"6:15"},{"text":"Y él le respondió: No hayas miedo: porque más son los que están con nosotros que los que están con ellos.","id":"6:16"},{"text":"Y oró Eliseo, y dijo: Ruégote, oh SEÑOR, que abras sus ojos para que vea. Entonces el SEÑOR abrió los ojos del mozo, y miró: y he aquí que el monte estaba lleno de caballos, y de carros de fuego alrededor de Eliseo.","id":"6:17"},{"text":"Y luego que los Siros descen­dieron a él, oró Eliseo al SEÑOR, y dijo: Ruégote que hieras a esta gente con ceguedad. E hiriólos con ceguedad, confor­me al dicho de Eliseo.","id":"6:18"},{"text":"Después les dijo Eliseo: No es este el camino, ni es esta la ciu­dad; seguidme, que yo os guiaré al hombre que buscáis. Y guiólos a Samaria.","id":"6:19"},{"text":"Y así que llegaron a Samaria, dijo Eliseo: SEÑOR, abre los ojos de éstos, para que vean. Y el SEÑOR abrió sus ojos, y mira­ron, y halláronse en medio de Samaria.","id":"6:20"},{"text":"Y cuando el rey de Israel los hubo visto, dijo a Eliseo: ¿Herirélos, padre mío?","id":"6:21"},{"text":"Y él le respondió: No los hie­ras; ¿herirías tú a los que tomas­te cautivos con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y se vuelvan a sus señores.","id":"6:22"},{"text":"Entonces les fue aparejada grande comida: y como hubieron comido y bebido, enviólos, y ellos se volvieron a su señor. Y nunca más vinieron cuadrillas de Siria a la tierra de Israel.","id":"6:23"},{"text":"Después de esto aconteció, que Ben-adad rey de Siria juntó todo su ejército, y subió, y puso cerco a Samaria.","id":"6:24"},{"text":"Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella; tanto, que la cabeza de un asno era vendida por ochenta piezas de plata, y la cuarta de un cabo de estiércol de palomas por cinco piezas de plata.","id":"6:25"},{"text":"Y pasando el rey de Israel por el muro, una mujer le dio voces, y dijo: Salva, rey señor mío.","id":"6:26"},{"text":"Y él dijo: Si no te salva el SEÑOR, ¿de dónde te tengo de salvar yo? ¿del alfolí, o del lagar?","id":"6:27"},{"text":"Y díjole el rey: ¿Qué tienes? Y ella respondió: Esta mujer me dijo: Da acá tu hijo, y comámos­lo hoy, y mañana comeremos el mío.","id":"6:28"},{"text":"Cocimos pues mi hijo, y le comimos. El día siguiente yo le dije: Da acá tu hijo, y comámos­lo. Mas ella ha escondido su hijo.","id":"6:29"},{"text":"Y como el rey oyó las pala­bras de aquella mujer, rasgó sus vestidos, y pasó así por el muro: y llegó a ver el pueblo el saco que traía interiormente sobre su carne.","id":"6:30"},{"text":"Y él dijo: Así me haga Dios, y así me añada, si la cabeza de Eliseo hijo de Safat quedare sobre él hoy.","id":"6:31"},{"text":"Estaba a la sazón Eliseo sen­tado en su casa, y con él estaban sentados los ancianos: y el rey envió a él un hombre. Mas antes que el mensajero viniese a él, dijo él a los ancianos: ¿No habéis visto como este hijo del homici­da me envía a quitar la cabeza? Mirad pues, y cuando viniere el mensajero, cerrad la puerta, e impedidle la entrada: ¿no viene tras él el ruido de los pies de su amo?","id":"6:32"},{"text":"Aun estaba él hablando con ellos, y he aquí el mensajero que descendía a él; y dijo: Ciertamente este mal del SEÑOR viene. ¿Para qué tengo de esperar más al SEÑOR?","id":"6:33"}]},{"number":7,"verses":[{"text":"DIJO entonces Eliseo: Oid palabra del SEÑOR: Así dijo el SEÑOR: Mañana a estas horas valdrá el seah de flor de harina un siclo, y dos seah de cebada un siclo, a la puerta de Samaria.","id":"7:1"},{"text":"Y un príncipe sobre cuya mano el rey se apoyaba, respondió al varón de Dios, y dijo: Si el SEÑOR hiciese ahora ventanas en el cielo, ¿sería esto así? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello.","id":"7:2"},{"text":"Y había cuatro hombres lepro­sos a la entrada de la puerta, los cuales dijeron el uno al otro: ¿Para qué nos estamos aquí hasta que muramos?","id":"7:3"},{"text":"Si tratáremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aquí, también moriremos. Vamos pues ahora, y pasémonos al ejército de los Siros: si ellos nos dieren la vida, viviremos; y si nos dieren la muerte, moriremos.","id":"7:4"},{"text":"Levantáronse pues en el princi­pio de la noche, para irse al campo de los Siros; y llegando a las primeras estancias de los Siros, no había allí hombre.","id":"7:5"},{"text":"Porque el Señor había hecho que en el campo de los Siros se oyese estruendo de carros, ruido de caballos, y estrépito de grande ejército; y dijéronse los unos a los otros: He aquí el rey de Israel ha pagado contra nosotros a los reyes de los Heteos, y a los reyes de los Egipcios, para que vengan contra nosotros.","id":"7:6"},{"text":"Y así se habían levantado y huído al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campo como se estaba; y habían huído por salvar las vidas.","id":"7:7"},{"text":"Y como los leprosos llegaron a las primeras estancias, entráron­se en una tienda, y comieron y bebieron, y tomaron de allí plata, y oro, y vestidos, y fueron, y escondiéronlo: y vueltos, entra­ron en otra tienda, y de allí tam­bién tomaron, y fueron, y escon­dieron.","id":"7:8"},{"text":"Y dijéronse el uno al otro: No hacemos bien: hoy es día de buena nueva, y nosotros calla­mos: y si esperamos hasta la luz de la mañana, nos alcanzará la maldad. Vamos pues ahora, entremos, y demos la nueva en casa del rey.","id":"7:9"},{"text":"Y vinieron, y dieron voces a los guardas de la puerta de la ciu­dad, y declaráronles, diciendo: Nosotros fuimos al campo de los Siros, y he aquí que no había allí hombre, ni voz de hombre, sino caballos atados, asnos también atados, y el campo como se esta­ba.","id":"7:10"},{"text":"Y los porteros dieron voces, y declaráronlo dentro, en el palacio del rey.","id":"7:11"},{"text":"Y levantóse el rey de noche, y dijo a sus siervos: Yo os declara­ré lo que nos han hecho los Siros. Ellos saben que tenemos ham­bre, y hanse salido de las tiendas y escondídose en el campo, diciendo: Cuando hubieren salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad.","id":"7:12"},{"text":"Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos también son como toda la multitud de Israel que ha queda­do en ella; también ellos son como toda la multitud de Israel que ha perecido;) y enviemos, y veamos qué hay.","id":"7:13"},{"text":"Tomaron pues dos caballos de un carro, y envió el rey tras el campo de los Siros, diciendo: Id, y ved.","id":"7:14"},{"text":"Y ellos fueron, y siguiéronlos hasta el Jordán: y he aquí, todo el camino estaba lleno de vestidos y enseres que los Siros habían arrojado con la premura. Y vol­vieron los mensajeros, e hicié­ronlo saber al rey.","id":"7:15"},{"text":"Entonces el pueblo salió, y saquearon el campo de los Siros. Y fue vendido un seah de flor de harina por un siclo, y dos seah de cebada por un siclo, conforme a la palabra del SEÑOR.","id":"7:16"},{"text":"Y el rey puso a la puerta a aquel señor sobre cuya mano él se apoyaba: y atropellóle el pueblo a la entrada, y murió, conforme a lo que había dicho el varón de Dios, lo que habló cuando el rey descendió a él.","id":"7:17"},{"text":"Aconteció pues de la manera que el varón de Dios había habla­do al rey, diciendo: Dos seah de cebada por un siclo, y el seah de flor de harina será vendido por un siclo mañana a estas horas, a la puerta de Samaria.","id":"7:18"},{"text":"A lo cual aquel príncipe había respondido al varón de Dios, diciendo: Aunque el SEÑOR hiciese ventanas en el cielo, ¿pudiera ser eso? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello.","id":"7:19"},{"text":"Y vínole así; porque el pueblo le atropelló a la entrada, y murió.","id":"7:20"}]},{"number":8,"verses":[{"text":"Y HABLÓ Eliseo a aquella mujer a cuyo hijo había hecho vivir, diciendo: Levántate, vete tú y toda tu casa a vivir donde pudieres; porque el SEÑOR ha llamado el hambre, la cual vendrá también sobre la tierra siete años.","id":"8:1"},{"text":"Entonces la mujer se levantó, e hizo como el varón de Dios le dijo: y partióse ella con su fami­lia, y vivió en tierra de los Filisteos siete años.","id":"8:2"},{"text":"Y como fueron pasados los siete años, la mujer volvió de la tierra de los Filisteos: después salió para clamar al rey por su casa, y por sus tierras.","id":"8:3"},{"text":"Y había el rey hablado con Giezi, criado del varón de Dios, diciéndole: Ruégote que me cuentes todas las maravillas que ha hecho Eliseo.","id":"8:4"},{"text":"Y contando él al rey cómo había hecho vivir a un muerto, he aquí la mujer, a cuyo hijo había hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta es la mujer, y este es su hijo, al cual Eliseo hizo vivir.","id":"8:5"},{"text":"Y preguntando el rey a la mujer, ella se lo contó. Entonces el rey le dio un eunuco, dicién­dole: Hazle volver todas las cosas que eran suyas, y todos los frutos de las tierras desde el día que dejó el país hasta ahora.","id":"8:6"},{"text":"Eliseo se fue luego a Damasco, y Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varón de Dios ha venido aquí.","id":"8:7"},{"text":"Y el rey dijo a Hazael: Toma en tu mano un presente, y ve a reci­bir al varón de Dios, y consulta por él al SEÑOR, diciendo: ¿Tengo de sanar de esta enferme­dad?","id":"8:8"},{"text":"Tomó pues Hazael en su mano un presente de todos los bienes de Damasco, cuarenta camellos cargados, y saliólo a recibir: y llegó, y púsose delante de él, y dijo: Tu hijo Ben-adad, rey de Siria, me ha enviado a tí, dicien­do: ¿Tengo de sanar de esta enfermedad?","id":"8:9"},{"text":"Y Eliseo le dijo: Ve, díle: Seguramente vivirás. Empero el SEÑOR me ha mostrado que él ha de morir ciertamente.","id":"8:10"},{"text":"Y el varón de Dios le volvió el rostro afirmadamente, y estúvose así una gran pieza; y lloró el varón de Dios.","id":"8:11"},{"text":"Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer a los hijos de Israel: a sus fortalezas pegarás fuego, y a sus mancebos matarás a espada, y estrellarás a sus niños, y abrirás a sus preñadas.","id":"8:12"},{"text":"Y Hazael dijo: ¿Por qué? ¿es tu siervo perro, que hará esta gran cosa? Y respondió Eliseo: El SEÑOR me ha mostrado que tú has de ser rey de Siria.","id":"8:13"},{"text":"Y él se partió de Eliseo, y vino a su señor, el cual le dijo: ¿Qué te ha dicho Eliseo? Y él respondió: Díjome que seguramente vivirás.","id":"8:14"},{"text":"El día siguiente tomó un paño basto, y metiólo en agua, y ten­diólo sobre el rostro de Ben­adad, y murió: y reinó Hazael en su lugar.","id":"8:15"},{"text":"En el quinto año de Joram hijo de Acab rey de Israel, y siendo Josafat rey de Judá, comenzó a reinar Joram hijo de Josafat rey de Judá.","id":"8:16"},{"text":"De treinta y dos años era cuando comenzó a reinar, y ocho años reinó en Jerusalem.","id":"8:17"},{"text":"Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab, porque una hija de Acab fue su mujer: e hizo lo malo en ojos del SEÑOR.","id":"8:18"},{"text":"Con todo eso, el SEÑOR no quiso cortar a Judá, por amor de David su siervo, como le había prometido darle lámpara de sus hijos perpetuamente.","id":"8:19"},{"text":"En su tiempo se rebeló Edom de debajo de la mano de Judá, y pusieron rey sobre sí.","id":"8:20"},{"text":"Joram por tanto pasó a Seir, y todos sus carros con él: y levan­tándose de noche hirió a los Idumeos, los cuales le habían cercado, y a los capitanes de los carros: y el pueblo huyó a sus estancias.","id":"8:21"},{"text":"Sustrájose no obstante Edom de bajo la mano de Judá, hasta hoy. Rebelóse además Libna en el mismo tiempo.","id":"8:22"},{"text":"Lo demás de los hechos de Joram, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"8:23"},{"text":"Y durmió Joram con sus padres, y fue sepultado con sus padres en la ciudad de David: y reinó en lugar suyo Ocozías, su hijo.","id":"8:24"},{"text":"En el año doce de Joram hijo de Acab rey de Israel, comenzó a reinar Ocozías hijo de Joram rey de Judá.","id":"8:25"},{"text":"De veintidós años era Ocozías cuando comenzó a rei­nar, y reinó un año en Jerusalem. El nombre de su madre fue Atalia hija de Omri rey de Israel.","id":"8:26"},{"text":"Y anduvo en el camino de la casa de Acab, e hizo lo malo en ojos del SEÑOR, como la casa de Acab: porque era yerno de la casa de Acab.","id":"8:27"},{"text":"Y fue a la guerra con Joram hijo de Acab a Ramot de Galaad, contra Hazael rey de Siria; y los Siros hirieron a Joram.","id":"8:28"},{"text":"Y el rey Joram se volvió a Jezreel, para curarse de las heri­das que los Siros le hicieron delante de Ramot, cuando peleó contra Hazael rey de Siria. Y des­cendió Ocozías hijo de Joram rey de Judá, a visitar a Joram hijo de Acab en Jezreel, porque esta­ba enfermo.","id":"8:29"}]},{"number":9,"verses":[{"text":"ENTONCES el profeta Eliseo llamó a uno de los hijos de los profetas, y díjole: Ciñe tus lomos, y toma esta alcuza de aceite en tu mano, y ve a Ramot de Galaad.","id":"9:1"},{"text":"Y cuando llegares allá, verás allí a Jehú hijo de Josafat hijo de Nimsi; y entrando, haz que se levante de entre sus hermanos, y mételo en la recámara.","id":"9:2"},{"text":"Toma luego la alcuza de aceite, y derrámala sobre su cabeza, y dí: Así dijo el SEÑOR: Yo te he ungido por rey sobre Israel. Y abriendo la puerta, echa a huir, y no esperes.","id":"9:3"},{"text":"Fue pues el mozo, el mozo del profeta, a Ramot de Galaad.","id":"9:4"},{"text":"Y como él entró, he aquí los príncipes del ejército que estaban sentados. Y él dijo: Príncipe, una palabra tengo que decirte. Y Jehú dijo: ¿A cuál de todos nosotros? Y él dijo: A tí, príncipe.","id":"9:5"},{"text":"Y él se levantó, y entróse en casa; y el otro derramó el aceite sobre su cabeza, y díjole: Así dijo el SEÑOR Dios de Israel: Yo te he ungido por rey sobre el pue­blo del SEÑOR, sobre Israel.","id":"9:6"},{"text":"Y herirás la casa de Acab tu señor, para que yo vengue la san­gre de mis siervos los profetas, y la sangre de todos los siervos del SEÑOR, de la mano de Jezabel.","id":"9:7"},{"text":"Y perecerá toda la casa de Acab, y talaré de Acab todo meante a la pared, así al guarda­do como al desamparado en Israel.","id":"9:8"},{"text":"Y yo pondré la casa de Acab como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía.","id":"9:9"},{"text":"Y a Jezabel comerán perros en el campo de Jezreel, y no habrá quien la sepulte. En segui­da abrió la puerta, y echó a huir.","id":"9:10"},{"text":"Después salió Jehú a los sier­vos de su señor, y dijéronle: ¿Hay paz? ¿para qué entró a tí aquel loco? Y él les dijo: Vosotros conocéis al hombre y sus palabras.","id":"9:11"},{"text":"Y ellos dijeron: Mentira; decláranoslo ahora. Y él dijo: Así y así me habló, diciendo: Así ha dicho el SEÑOR: Yo te he ungi­do por rey sobre Israel.","id":"9:12"},{"text":"Entonces tomaron prestamen­te su ropa, y púsola cada uno debajo de él en un trono alto, y tocaron corneta, y dijeron: Jehú es rey.","id":"9:13"},{"text":"Así conjuró Jehú hijo de Josafat hijo de Nimsi, contra Joram. (Estaba Joram guardando a Ramot de Galaad con todo Israel, por causa de Hazael rey de Siria.","id":"9:14"},{"text":"Habíase empero vuelto el rey Joram a Jezreel, para curarse de las heridas que los Siros le habí­an hecho, peleando contra Hazael rey de Siria.) Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir a dar las nuevas en Jezreel.","id":"9:15"},{"text":"Entonces Jehú cabalgó, y fuese a Jezreel, porque Joram estaba allí enfermo. También Ocozías rey de Judá había des­cendido a visitar a Joram.","id":"9:16"},{"text":"Y el atalaya que estaba en la torre de Jezreel, vio la cuadrilla de Jehú, que venía, y dijo: Yo veo una compañía. Y Joram dijo: Toma uno de a caballo, y envía a reconocerlos, y que les diga: ¿Hay paz?","id":"9:17"},{"text":"Fue pues el de a caballo a reconocerlos, y dijo: El rey dice así: ¿Hay paz? Y Jehú le dijo: ¿Qué tienes tú que ver con la paz? vuélvete tras mí. El atalaya dio luego aviso, diciendo: El mensajero llegó hasta ellos, y no vuelve.","id":"9:18"},{"text":"Entonces envió otro de a caballo, el cual llegando a ellos, dijo: El rey dice así: ¿Hay paz? Y Jehú respondió: ¿Qué tienes tú que ver con la paz? vuélvete tras mí.","id":"9:19"},{"text":"El atalaya volvió a decir: También éste llegó a ellos y no vuelve: mas el marchar del que viene es como el marchar de Jehú hijo de Nimsi, porque viene impetuosamente.","id":"9:20"},{"text":"Entonces Joram dijo: Unce. Y uncido que fue su carro, salió Joram rey de Israel, y Ocozías rey de Judá, cada uno en su carro, y salieron a encontrar a Jehú, al cual hallaron en la heredad de Nabot de Jezreel.","id":"9:21"},{"text":"Y en viendo Joram a Jehú, dijo: ¿Hay paz, Jehú? Y él res­pondió: ¿Qué paz, con las forni­caciones de Jezabel tu madre, y sus muchas hechicerías?","id":"9:22"},{"text":"Entonces Joram volviendo la mano huyó, y dijo a Ocozías: ¡Traición, Ocozías!","id":"9:23"},{"text":"Mas Jehú flechó su arco, e hirió a Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro.","id":"9:24"},{"text":"Dijo luego Jehú a Bidkar su capitán: Tómalo, y échalo a un cabo de la heredad de Nabot de Jezreel. Acuérdate que cuando tú y yo íbamos juntos con la gente de Acab su padre, el SEÑOR pronunció esta sentencia sobre él, diciendo:","id":"9:25"},{"text":"Que yo he visto ayer las san­gres de Nabot, y las sangres de sus hijos, dijo el SEÑOR; y tengo de darte la paga en esta heredad, dijo el SEÑOR. Tómalo pues ahora, y échalo en la heredad, conforme a la palabra del SEÑOR.","id":"9:26"},{"text":"Y viendo esto Ocozías rey de Judá, huyó por el camino de la casa del huerto. Y siguiólo Jehú, diciendo: Herid también a éste en el carro. Y le hirieron a la subida de Gur, junto a Ibleam. Y él huyó a Meguido, y murió allí.","id":"9:27"},{"text":"Y sus siervos le llevaron en un carro a Jerusalem, y allá le sepul­taron con sus padres, en su sepul­cro en la ciudad de David.","id":"9:28"},{"text":"En el undécimo año de Joram hijo de Acab, comenzó a reinar Ocozías sobre Judá.","id":"9:29"},{"text":"Vino después Jehú a Jezreel: y como Jezabel lo oyó, adornó sus ojos con alcohol, y atavió su cabeza, y asomóse a una venta­na.","id":"9:30"},{"text":"Y como entraba Jehú por la puerta, ella dijo: ¿Sucedió bien a Zimri, que mató a su señor?","id":"9:31"},{"text":"Alzando él entonces su rostro hacia la ventana, dijo: ¿Quién es conmigo? ¿quién? Y miraron hacia él dos o tres eunucos.","id":"9:32"},{"text":"Y él les dijo: Echadla abajo. Y ellos la echaron: y parte de su sangre fue salpicada en la pared, y en los caballos; y él la atrope­lló.","id":"9:33"},{"text":"Entró luego, y después que comió y bebió, dijo: Id ahora a ver a aquella maldita, y sepultadla; que es hija de rey.","id":"9:34"},{"text":"Empero cuando fueron para sepultarla, no hallaron de ella más que la calavera, y los pies, y las palmas de las manos.","id":"9:35"},{"text":"Y volvieron, y dijéronselo. Y él dijo: La palabra del SEÑOR es ésta, la cual él habló por mano de su siervo Elías Tisbita, dicien­do: En la heredad de Jezreel comerán los perros las carnes de Jezabel.","id":"9:36"},{"text":"Y el cuerpo de Jezabel será como estiércol sobre la faz de la tierra en la heredad de Jezreel; de manera que nadie pueda decir: Ésta es Jezabel.","id":"9:37"}]},{"number":10,"verses":[{"text":"Y TENÍA Acab en Samaria setenta hijos; y escribió letras Jehú, y enviólas a Samaria a los principales de Jezreel, a los ancianos y a los ayos de Acab, diciendo:","id":"10:1"},{"text":"Luego en llegando esta carta, ya que con vosotros están los hijos de vuestro señor, y los que tenéis carros y caballos, la ciudad fortificada, y las armas,","id":"10:2"},{"text":"Mirad cuál es el mejor y el más recto de los hijos de vuestro señor, y ponedlo en el trono de su padre, y pelead por la casa de vuestro señor.","id":"10:3"},{"text":"Mas ellos tuvieron gran temor, y dijeron: He aquí dos reyes no pudieron resistirle, ¿cómo le resis­tiremos nosotros?","id":"10:4"},{"text":"Y el mayordomo, y el presiden­te de la ciudad, y los ancianos, y los ayos, enviaron a decir a Jehú: Siervos tuyos somos, y haremos todo lo que nos mandares: no ele­giremos por rey a ninguno; tú harás lo que bien te pareciere.","id":"10:5"},{"text":"El entonces les escribió la segunda vez, diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana a estas horas a mí a Jezreel. Y los hijos del rey, seten­ta varones, estaban con los prin­cipales de la ciudad, que los cria­ban.","id":"10:6"},{"text":"Y como las letras llegaron a ellos, tomaron a los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canasti­llos, y enviáronselas a Jezreel.","id":"10:7"},{"text":"Y vino un mensajero que le dio las nuevas, diciendo: Traído han las cabezas de los hijos del rey. Y él le dijo: Ponedlas en dos mon­tones a la entrada de la puerta hasta la mañana.","id":"10:8"},{"text":"Venida la mañana, salió él, y estando en pie dijo a todo el pue­blo: Vosotros sois justos: he aquí yo he conspirado contra mi señor, y lo he muerto: ¿mas quién ha muerto a todos estos?","id":"10:9"},{"text":"Sabed ahora que de la palabra del SEÑOR que habló sobre la casa de Acab, nada caerá en tie­rra: y que el SEÑOR ha hecho lo que dijo por su siervo Elías.","id":"10:10"},{"text":"Mató entonces Jehú a todos los que habían quedado de la casa de Acab en Jezreel, y a todos sus príncipes, y a todos sus familiares, y a sus sacerdotes, que no le quedó ninguno.","id":"10:11"},{"text":"Y levantóse de allí, y vino a Samaria; y llegando él en el camino a una casa de esquileo de pastores,","id":"10:12"},{"text":"Halló allí a los hermanos de Ocozías rey de Judá, y díjoles: ¿Quién sois vosotros? Y ellos dijeron: Somos hermanos de Ocozías, y hemos venido a saludar a los hijos del rey, y a los hijos de la reina.","id":"10:13"},{"text":"Entonces él dijo: Prendedlos vivos. Y después que los tomaron vivos, degolláronlos junto al pozo de la casa de esquileo, cua­renta y dos varones, sin dejar ninguno de ellos.","id":"10:14"},{"text":"Partiéndose luego de allí encontróse con Jonadab hijo de Recab; y después que lo hubo saludado, díjole: ¿Es recto tu corazón, como el mío es recto con el tuyo? Y Jonadab dijo: Lo es. Pues que lo es, dame la mano. Y él le dio su mano. Hízolo luego subir consigo en el carro.","id":"10:15"},{"text":"Y díjole: Ven conmigo, y verás mi celo por el SEÑOR. Pusiéronlo pues en su carro.","id":"10:16"},{"text":"Y luego que hubo Jehú llega­do a Samaria, mató a todos los que habían quedado de Acab en Samaria, hasta extirparlos, conforme a la palabra del SEÑOR, que había hablado por Elías.","id":"10:17"},{"text":"Y juntó Jehú todo el pueblo, y díjoles: Acab sirvió poco a Baal; mas Jehú lo servirá mucho.","id":"10:18"},{"text":"Llamadme pues luego a todos los profetas de Baal, a todos sus siervos, y a todos sus sacerdotes; que no falte uno, porque tengo un gran sacrifico para Baal; cual­quiera que faltare, no vivirá. Esto hacía Jehú con astucia, para des­truir a los que honraban a Baal.","id":"10:19"},{"text":"Y dijo Jehú: Santificad un día solemne a Baal. Y ellos convoca­ron.","id":"10:20"},{"text":"Y envió Jehú por todo Israel, y vinieron todos los adoradores de Baal, que no faltó ninguno que no viniese. Y entraron en la casa de Baal, y la casa de Baal se llenó de cabo a cabo.","id":"10:21"},{"text":"Entonces dijo al que tenía el cargo de las vestiduras: Saca ves­tiduras para todos los adoradores de Baal. Y él les sacó vestimentas.","id":"10:22"},{"text":"Y entró Jehú con Jonadab hijo de Recab en la casa de Baal, y dijo a los adoradores de Baal: Mirad y ved que por dicha no haya aquí entre vosotros alguno de los sier­vos del SEÑOR, sino solo los adoradores de Baal.","id":"10:23"},{"text":"Y como ellos entraron para hacer sacrificios y holocaustos, Jehú puso fuera ochenta hom­bres, y díjoles: Cualquiera que dejare vivo alguno de aquellos hombres que yo he puesto en vuestras manos, su vida será por la del otro.","id":"10:24"},{"text":"Y después que acabaron ellos de hacer el holocausto, Jehú dijo a los de su guardia y a los capita­nes: Entrad, y matadlos; que no escape ninguno. Y los hirieron a espada: y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad de la casa de Baal.","id":"10:25"},{"text":"Y sacaron las estatuas de la casa de Baal, y quemáronlas.","id":"10:26"},{"text":"Y quebraron la estatua de Baal, y derribaron la casa de Baal, e hiciéronla letrina, hasta hoy.","id":"10:27"},{"text":"Así extinguió Jehú a Baal de Israel.","id":"10:28"},{"text":"Con todo eso Jehú no se apar­tó de los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel; a saber, de en pos de los becerros de oro que estaban en Betel y en Dan.","id":"10:29"},{"text":"Y el SEÑOR dijo a Jehú: Por cuanto has hecho bien ejecutan­do lo recto delante de mis ojos, e hiciste a la casa de Acab conforme a todo lo que estaba en mi corazón, tus hijos se sentarán sobre el trono de Israel hasta la cuarta generación.","id":"10:30"},{"text":"Mas Jehú no cuidó de andar en la ley del SEÑOR Dios de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, el que había hecho pecar a Israel.","id":"10:31"},{"text":"En aquellos días comenzó el SEÑOR a talar en Israel: e hirió­los Hazael en todos los términos de Israel,","id":"10:32"},{"text":"Desde el Jordán al nacimien­to del sol, toda la tierra de Galaad, de Gad, de Rubén, y de Manasés, desde Aroer que está junto al arroyo de Arnón, a Galaad y a Basán.","id":"10:33"},{"text":"Lo demás de los hechos de Jehú, y todas las cosas que hizo, y toda su valentía, ¿no está escri­to en el libro de las crónicas de los reyes de Israel?","id":"10:34"},{"text":"Y durmió Jehú con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joacaz su hijo.","id":"10:35"},{"text":"El tiempo que reinó Jehú sobre Israel en Samaria fue vein­tiocho años.","id":"10:36"}]},{"number":11,"verses":[{"text":"Y AtalÍa madre de Ocozías, viendo que su hijo era muerto, levantóse, y destruyó toda la simiente real.","id":"11:1"},{"text":"Pero tomando Josaba hija del rey Joram, hermana de Ocozías, a Joas hijo de Ocozías, sacólo furtivamente de entre los hijos del rey, que se mataban, y ocultólo de delante de Atalia, a él y a su ama, en la cámara de las camas, y así no lo mataron.","id":"11:2"},{"text":"Y estuvo con ella escondido en la casa del SEÑOR seis años: y Atalia fue reina sobre el país.","id":"11:3"},{"text":"Mas al séptimo año envió Joiada, y tomó centuriones, capi­tanes, y gente de la guardia, y metiólos consigo en la casa del SEÑOR: e hizo con ellos liga, juramentándolos en la casa del SEÑOR; y mostróles al hijo del rey.","id":"11:4"},{"text":"Y mandóles, diciendo: Esto es lo que habéis de hacer: la tercera parte de vosotros, los que entra­rán el sábado, tendrán la guardia de la casa del rey;","id":"11:5"},{"text":"Y la otra tercera parte estará a la puerta del sur, y la otra tercera parte a la puerta del postigo de los de la guardia: así guardaréis la casa, para que no sea allanada.","id":"11:6"},{"text":"Y las dos partes de vosotros, es a saber, todos los que salen el sábado, tendréis la guarda de la casa del SEÑOR junto al rey.","id":"11:7"},{"text":"Y estaréis alrededor del rey de todas partes, teniendo cada uno sus armas en las manos, y cualquiera que entrare dentro de estos órdenes, sea muerto. Y habéis de estar con el rey cuando saliere, y cuando entrare.","id":"11:8"},{"text":"Los centuriones pues, hicieron todo como el sacerdote Joiada les mandó: y tomando cada uno los suyos, es a saber, los que habían de entrar el sábado, y los que habían salido el sábado, viniéronse a Joiada el sacerdote.","id":"11:9"},{"text":"Y el sacerdote dio a los centu­riones las picas y los escudos que habían sido del rey David, que estaban en la casa del SEÑOR.","id":"11:10"},{"text":"Y los de la guardia se pusieron en orden, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey.","id":"11:11"},{"text":"Sacando luego al hijo del rey, púsole la corona y le dio tes­timonio, e hiciéronle rey, y ungióle; y batieron las manos, y dije­ron: Dios salve al rey.","id":"11:12"},{"text":"Y oyendo Atalia el estruendo del pueblo que corría, entró al pueblo en el templo del SEÑOR;","id":"11:13"},{"text":"Y como miró, he aquí el rey que estaba junto a la columna, conforme a la costumbre, y los príncipes y los trompeteros junto al rey; y que todo el pueblo del país hacía alegrías, y que tocaban las trompetas. Entonces Atalia, ras­gando sus vestidos, clamó a voz en grito: ¡Traición, traición!","id":"11:14"},{"text":"Mas el sacerdote Joiada mandó a los centuriones que gobernaban el ejército, y díjoles: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo a espada, (Porque el sacerdote dijo que no la matasen en el templo del SEÑOR.)","id":"11:15"},{"text":"Diéronle pues lugar, y como iba el camino por donde entran los de a caballo a la casa del rey, allí la mataron.","id":"11:16"},{"text":"Entonces Joiada hizo pacto entre el SEÑOR y el rey y el pue­blo, que serían pueblo del SEÑOR: y asimismo entre el rey y el pueblo.","id":"11:17"},{"text":"Y todo el pueblo de la tierra entró en el templo de Baal, y derribáronlo: asimismo despeda­zaron enteramente sus altares y sus imágenes, y mataron a Matán sacerdote de Baal delan­te de los altares. Y el sacerdote puso guarnición sobre la casa del SEÑOR.","id":"11:18"},{"text":"Después tomó los centurio­nes, y capitanes, y los de la guar­dia, y a todo el pueblo de la tie­rra, y llevaron al rey desde la casa del SEÑOR, y vinieron por el camino de la puerta de los de la guardia a la casa del rey; y sen­tóse el rey sobre el trono de los reyes.","id":"11:19"},{"text":"Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo en reposo, habiendo sido Atalia muerta a espada junto a la casa del rey.","id":"11:20"},{"text":"Era Joas de siete años cuando comenzó a reinar.","id":"11:21"}]},{"number":12,"verses":[{"text":"EN el séptimo año de Jehú comenzó a reinar Joas, y reinó cuarenta años en Jerusalem. El nombre de su madre fue Sibia, de Beerseba.","id":"12:1"},{"text":"Y Joas hizo lo recto en ojos del SEÑOR todo el tiempo que le dirigió el sacerdote Joiada.","id":"12:2"},{"text":"Con todo eso los altos no se qui­taron; que aún sacrificaba y que­maba el pueblo perfumes en los altos.","id":"12:3"},{"text":"Y Joas dijo a los sacerdotes: Todo el dinero de las santifica­ciones que se suele traer a la casa del SEÑOR, el dinero de los que pasan en cuenta, el dinero por las personas, cada cual según su tasa, y todo el dinero que cada uno de su propia voluntad mete en la casa del SEÑOR,","id":"12:4"},{"text":"Recíbanlo los sacerdotes, cada uno de sus familiares, y reparen los portillos del templo donde quiera que se hallare abertura.","id":"12:5"},{"text":"Pero el año veintitrés del rey Joas, no habían aún reparado los sacerdotes las aberturas del tem­plo.","id":"12:6"},{"text":"Llamando entonces el rey Joas al sacerdote Joiada y a los sacer­dotes, díjoles: ¿Por qué no repa­ráis las aberturas del templo? Ahora pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las rotu­ras del templo.","id":"12:7"},{"text":"Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener cargo de reparar las aberturas del templo.","id":"12:8"},{"text":"Mas el sacerdote Joiada tomó un arca, e hízole en la tapa un agujero, y púsola junto al altar, a la mano derecha como se entra en el templo del SEÑOR; y los sacerdotes que guardaban la puerta, ponían allí todo el dinero que se metía en la casa del SEÑOR.","id":"12:9"},{"text":"Y cuando veían que había mucho dinero en el arca, venía el notario del rey y el gran sacerdote, y contaban el dinero que hallaban en el templo del SEÑOR, y guar­dábanlo.","id":"12:10"},{"text":"Y daban el dinero suficiente en mano de los que hacían la obra, y de los que tenían el cargo de la casa del SEÑOR; y ellos lo expen­dían en pagar los carpinteros y maestros que reparaban la casa del SEÑOR,","id":"12:11"},{"text":"Y los albañiles y canteros; y en comprar la madera y piedra de cantería para reparar las aberturas de la casa del SEÑOR; y en todo lo que se gastaba en la casa para repararla.","id":"12:12"},{"text":"Mas de aquel dinero que se traía a la casa del SEÑOR, no se hacían tazas de plata, ni salterios, ni jofainas, ni trompetas; ni nin­gún otro vaso de oro ni de plata se hacía para el templo del SEÑOR:","id":"12:13"},{"text":"Porque lo daban a los que hacían la obra, y con él reparaban la casa del SEÑOR.","id":"12:14"},{"text":"Y no se tomaba en cuenta a los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hacían la obra: porque lo hacían ellos fiel­mente.","id":"12:15"},{"text":"El dinero por el delito, y el dinero por los pecados, no se metía en la casa del SEÑOR; porque era de los sacerdotes.","id":"12:16"},{"text":"Entonces subió Hazael rey de Siria, y peleó contra Gat, y tomóla: y puso Hazael su rostro para subir contra Jerusalem;","id":"12:17"},{"text":"Por lo que tomó Joas rey de Judá todas las ofrendas que había dedicado Josafat, y Joram y Ocozías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la casa del SEÑOR, y en la casa del rey, y enviólo a Hazael rey de Siria: y él se partió de Jerusalem.","id":"12:18"},{"text":"Lo demás de los hechos de Joas, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"12:19"},{"text":"Y levantáronse sus siervos, y conspiraron en conjuración, y mataron a Joas en la casa de Millo, descendiendo él a Silla;","id":"12:20"},{"text":"Pues Josacar hijo de Simeat, y Jozabad hijo de Somer, sus sier­vos, hiriéronle, y murió. Y sepultá­ronlo con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo.","id":"12:21"}]},{"number":13,"verses":[{"text":"EN el año veintitrés de Joas hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz hijo de Jehú sobre Israel en Samaria; y reinó diecisiete años.","id":"13:1"},{"text":"E hizo lo malo en ojos del SEÑOR, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apar­tó de ellos.","id":"13:2"},{"text":"Y encendióse el furor del SEÑOR contra Israel, y entregó­los en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo.","id":"13:3"},{"text":"Mas Joacaz oró a la faz del SEÑOR, y el SEÑOR lo oyó: porque miró la aflicción de Israel, pues el rey de Siria los afligía.","id":"13:4"},{"text":"(Y dio el SEÑOR salvador a Israel, y salieron de bajo la mano de los Siros; y habitaron los hijos de Israel en sus estancias, como antes.","id":"13:5"},{"text":"Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel: en ellos anduvieron; y también el bosque permaneció en Samaria.)","id":"13:6"},{"text":"Porque no le había quedado gente a Joacaz, sino cincuenta hombres de a caballo, y diez carros, y diez mil hombres de a pié; pues el rey de Siria los había destruído, y los había puesto como polvo para hollar.","id":"13:7"},{"text":"Lo demás de los hechos de Joacaz, y todo lo que hizo, y sus valentías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"13:8"},{"text":"Y durmió Joacaz con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joas su hijo.","id":"13:9"},{"text":"El año treinta y siete de Joas rey de Judá, comenzó a reinar Joas hijo de Joacaz sobre Israel en Samaria; y reinó dieciséis años.","id":"13:10"},{"text":"E hizo lo malo en ojos del SEÑOR: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo.","id":"13:11"},{"text":"Lo demás de los hechos de Joas, y todas las cosas que hizo, y su esfuerzo con que guerreó contra Amasías rey de Judá, ¿no está escrito en el libro de las cró­nicas de los reyes de Israel?","id":"13:12"},{"text":"Y durmió Joas con sus padres, y sentóse Jeroboam sobre su trono: y Joas fue sepultado en Samaria con los reyes de Israel.","id":"13:13"},{"text":"Estaba Eliseo enfermo de aquella su enfermedad de que murió. Y descendió a él Joas rey de Israel, y llorando delante de él, dijo: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo!","id":"13:14"},{"text":"Y díjole Eliseo: Toma un arco y unas saetas. Tomóse él enton­ces un arco y unas saetas.","id":"13:15"},{"text":"Y dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,","id":"13:16"},{"text":"Y dijo: Abre la ventana de hacia el oriente. Y como él la abrió dijo Eliseo: Tira. Y tirando él, dijo Eliseo: Saeta de salvación del SEÑOR, y saeta de salvación contra Siria: porque herirás a los Siros en Afec, hasta consumir­los.","id":"13:17"},{"text":"Y tornóle a decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, díjole: Hiere la tierra. Y él hirió tres veces, y cesó.","id":"13:18"},{"text":"Entonces el varón de Dios, enojado con él, le dijo: A herir cinco o seis veces, herirías a Siria, hasta no quedar ninguno: empero ahora tres veces herirás a Siria.","id":"13:19"},{"text":"Y murió Eliseo, y sepultáron­lo. Entrado el año vinieron parti­das de Moabitas a la tierra.","id":"13:20"},{"text":"Y aconteció que al sepultar unos un hombre, súbitamente vieron una partida, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llegó a tocar el muerto los huesos de Eliseo, revivió, y levantóse sobre sus pies.","id":"13:21"},{"text":"Hazael pues, rey de Siria, afli­gió a Israel todo el tiempo de Joacaz.","id":"13:22"},{"text":"Mas el SEÑOR tuvo miseri­cordia de ellos, y compadecióse de ellos, y mirólos, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de sí hasta ahora.","id":"13:23"},{"text":"Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo.","id":"13:24"},{"text":"Y volvió Joas hijo de Joacaz, y tomó de mano de Ben-adad hijo de Hazael, las ciudades que él había tomado de mano de Joacaz su padre en guerra. Tres veces lo batió Joas, y restituyó las ciudades a Israel.","id":"13:25"}]},{"number":14,"verses":[{"text":"EN el año segundo de Joas hijo de Joacaz rey de Israel, comenzó a reinar Amasías hijo de Joas rey de Judá.","id":"14:1"},{"text":"Cuando comenzó a reinar era de veinticinco años, y veintinue­ve años reinó en Jerusalem: el nombre de su madre fue Joadan, de Jerusalem,","id":"14:2"},{"text":"Y él hizo lo recto en ojos del SEÑOR, aunque no como David su padre: hizo conforme a todas las cosas que había hecho Joas su padre.","id":"14:3"},{"text":"Con todo eso los altos no fue­ron quitados; que el pueblo aun sacrificaba y quemaba perfumes en los altos.","id":"14:4"},{"text":"Y luego que el reino fue confir­mado en su mano, hirió a sus siervos, los que habían muerto al rey su padre.","id":"14:5"},{"text":"Mas no mató a los hijos de los que le mataron, conforme a lo que está escrito en el libro de la ley de Moisés, donde el SEÑOR mandó, diciendo: No matarán a los padres por los hijos, ni a los hijos por los padres: mas cada uno morirá por su pecado.","id":"14:6"},{"text":"Éste hirió asimismo diez mil Idumeos en el valle de las Salinas, y tomó a Sela por gue­rra, y llamóla Jocteel, hasta hoy.","id":"14:7"},{"text":"Entonces Amasías envió emba­jadores a Joas, hijo de Joacaz hijo de Jehú, rey de Israel, diciendo: Ven, y veámonos de rostro.","id":"14:8"},{"text":"Y Joas rey de Israel envió a Amasías rey de Judá esta res­puesta: El cardillo que está en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por mujer a mi hijo. Y pasaron las bestias fieras que están en el Líbano, y hollaron el cardillo.","id":"14:9"},{"text":"Ciertamente has herido a Edom, y tu corazón te ha enva­necido: gloríate pues, mas estáte en tu casa. ¿Y por qué te entro­meterás en un mal, para que cai­gas tú, y Judá contigo?","id":"14:10"},{"text":"Mas Amasías no dio oídos; por lo que subió Joas rey de Israel, y viéronse de rostro él y Amasías rey de Judá, en Bet­-semes, que es de Judá.","id":"14:11"},{"text":"Y Judá cayó delante de Israel, y huyeron cada uno a sus estan­cias.","id":"14:12"},{"text":"Además Joas rey de Israel tomó a Amasías rey de Judá, hijo de Joas hijo de Ocozías, en Bet-semes: y vino a Jerusalem, y rompió el muro de Jerusalem desde la puerta de Efraím hasta la puerta de la esquina, cuatro­cientos codos.","id":"14:13"},{"text":"Y tomó todo el oro y la plata, y todos los vasos que fueron hallados en la casa del SEÑOR, y en los tesoros de la casa del rey, y los hijos en rehenes, y volvióse a Samaria.","id":"14:14"},{"text":"Lo demás de los hechos de Joas que ejecutó, y sus hazañas, y cómo peleó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"14:15"},{"text":"Y durmió Joas con sus padres, y fue sepultado en Samaria con los reyes de Israel; y reinó en su lugar Jeroboam su hijo.","id":"14:16"},{"text":"Y Amasías hijo de Joas rey de Judá, vivió después de la muerte de Joas hijo de Joacaz rey de Israel, quince años.","id":"14:17"},{"text":"Lo demás de los hechos de Amasías, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"14:18"},{"text":"E hicieron conspiración con­tra él en Jerusalem, y él huyó a Laquis; mas enviaron tras él a Laquis, y allá lo mataron.","id":"14:19"},{"text":"Trajéronlo luego sobre caba­llos, y sepultáronlo en Jerusalem con sus padres, en la ciudad de David.","id":"14:20"},{"text":"Entonces todo el pueblo de Judá tomó a Azarías, que era de diez y seis años, e hiciéronlo rey en lugar de Amasías su padre.","id":"14:21"},{"text":"Edificó él a Elat, y la restitu­yó a Judá, después que el rey durmió con sus padres.","id":"14:22"},{"text":"El año quince de Amasías hijo de Joas rey de Judá, comenzó a reinar Jeroboam hijo de Joas sobre Israel en Samaria; y reinó cuarenta y un años.","id":"14:23"},{"text":"E hizo lo malo en ojos del SEÑOR, y no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","id":"14:24"},{"text":"El restituyó los términos de Israel desde la entrada de Hamat hasta el mar de la llanura, conforme a la palabra del SEÑOR Dios de Israel, la cual había él hablado por su siervo Jonás hijo de Amitai, profeta que fue de Gat-Hefer.","id":"14:25"},{"text":"Por cuanto el SEÑOR miró la muy amarga aflicción de Israel; que no había guardado ni desam­parado, ni quien diese ayuda a Israel;","id":"14:26"},{"text":"Y el SEÑOR no había deter­minado raer el nombre de Israel de debajo del cielo: por tanto, los salvó por mano de Jeroboam hijo de Joas.","id":"14:27"},{"text":"Y lo demás de los hechos de Jeroboam, y todas las cosas que hizo, y su valentía, y todas las guerras que hizo, y cómo restitu­yó a Judá en Israel a Damasco y a Hamat, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"14:28"},{"text":"Y durmió Jeroboam con sus padres, los reyes de Israel, y reinó en su lugar Zacarías su hijo.","id":"14:29"}]},{"number":15,"verses":[{"text":"EN el año veintisiete de Jeroboam, rey de Israel, comenzó a reinar Azarías hijo de Amasías rey de Judá.","id":"15:1"},{"text":"Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalem; el nombre de su madre fue Jecolía, de Jerusalem.","id":"15:2"},{"text":"E hizo lo recto en ojos del SEÑOR, conforme a todas las cosas que su padre Amasías había hecho.","id":"15:3"},{"text":"Con todo eso los altos no se quitaron; que el pueblo sacrifica­ba aún y quemaba perfumes en los altos.","id":"15:4"},{"text":"Mas el SEÑOR hirió al rey con lepra, y fue leproso hasta el día de su muerte, y habitó en casa separada, y Jotam hijo del rey tenía el cargo del palacio, gober­nando al pueblo de la tierra.","id":"15:5"},{"text":"Lo demás de los hechos de Azarías, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"15:6"},{"text":"Y durmió Azarías con sus padres, y sepultáronlo con sus padres en la ciudad de David: y reinó en su lugar Jotam su hijo.","id":"15:7"},{"text":"En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías hijo de Jeroboam sobre Israel seis meses.","id":"15:8"},{"text":"E hizo lo malo en ojos del SEÑOR, como habían hecho sus padres: no se apartó de los peca­dos de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","id":"15:9"},{"text":"Contra él se conjuró Salum hijo de Jabes, y lo hirió en pre­sencia de su pueblo, y matólo, y reinó en su lugar.","id":"15:10"},{"text":"Lo demás de los hechos de Zacarías, he aquí está escrito en el libro de las crónicas de los reyes de Israel.","id":"15:11"},{"text":"Y esta fue la palabra del SEÑOR que había hablado a Jehú, diciendo: Tus hijos hasta la cuarta generación se sentarán en el trono de Israel. Y fue así.","id":"15:12"},{"text":"Salum hijo de Jabes comen­zó a reinar en el año treinta y nueve de Uzías rey de Judá, y reinó el tiempo de un mes en Samaria;","id":"15:13"},{"text":"Pues subió Manahem hijo de Gadi, de Tirsa, y vino a Samaria, e hirió a Salum hijo de Jabes en Samaria, y matólo, y reinó en su lugar.","id":"15:14"},{"text":"Lo demás de los hechos de Salum, y su conjuración con que conspiró, he aquí está escrito en el libro de las crónicas de los reyes de Israel.","id":"15:15"},{"text":"Entonces hirió Manahem a Tifsa, y a todos los que estaban en ella, y también sus términos desde Tirsa; e hirióla porque no le habían abierto; y abrió a todas sus preñadas.","id":"15:16"},{"text":"En el año treinta y nueve de Azarías rey de Judá, reinó Manahem hijo de Gadi sobre Israel diez años, en Samaria.","id":"15:17"},{"text":"E hizo lo malo en ojos del SEÑOR: no se apartó en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","id":"15:18"},{"text":"Y vino Pul rey de Asiria a la tierra; y dio Manahem a Pul mil talentos de plata porque le ayu­dara a confirmarse en el reino.","id":"15:19"},{"text":"E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y opulentos: de cada uno cincuenta siclos de plata, para dar al rey de Asiria, y el rey de Asiria se volvió, y no se detuvo allí en la tierra.","id":"15:20"},{"text":"Lo demás de los hechos de Manahem, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"15:21"},{"text":"Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo.","id":"15:22"},{"text":"En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Manahem sobre Israel en Samaria, dos años.","id":"15:23"},{"text":"E hizo lo malo en ojos del SEÑOR: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","id":"15:24"},{"text":"Y conspiró contra él Peka hijo de Remalías, capitán suyo, e hiriólo en Samaria, en el palacio de la casa real, en compañía de Argob y de Arif, y con cin­cuenta hombres de los hijos de los Galaaditas; y matólo, y reinó en su lugar.","id":"15:25"},{"text":"Lo demás de los hechos de Pekaía, y todas las cosas que hizo, he aquí está escrito en el libro de las crónicas de los reyes de Israel.","id":"15:26"},{"text":"En el año cincuenta y dos de Azarías rey de Judá, reinó Peka hijo de Remalías sobre Israel en Samaria; y reinó veinte años.","id":"15:27"},{"text":"E hizo lo malo en ojos del SEÑOR; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.","id":"15:28"},{"text":"En los días de Peka rey de Israel, vino Tiglat-pileser rey de los Asirios, y tomó a Ahión, Abel-bet-maaca, y Janoa, y Cedes, y Hasor, y Galaad, y Galilea, y toda la tierra de Neftalí; y trasportólos a Asiria.","id":"15:29"},{"text":"Y Oseas hijo de Ela hizo con­juración contra Peka hijo de Remalías, e hiriólo, y matólo, y reinó en su lugar, a los veinte años de Jotam hijo de Uzías.","id":"15:30"},{"text":"Lo demás de los hechos de Peka, y todo lo que hizo, he aquí está escrito en el libro de las cró­nicas de los reyes de Israel.","id":"15:31"},{"text":"En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotam hijo de Uzías rey de Judá.","id":"15:32"},{"text":"Cuando comenzó a reinar era de veinticinco años, y reinó die­ciséis años en Jerusalem. El nombre de su madre fue Jerusa hija de Sadoc.","id":"15:33"},{"text":"Y él hizo lo recto en ojos del SEÑOR; hizo conforme a todas las cosas que había hecho su padre Uzías.","id":"15:34"},{"text":"Con todo eso los altos no fue­ron quitados; que el pueblo sacri­ficaba aún, y quemaba perfumes en los altos. Edificó él la puerta más alta de la casa del SEÑOR.","id":"15:35"},{"text":"Lo demás de los hechos de Jotam y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"15:36"},{"text":"En aquel tiempo comenzó el SEÑOR a enviar contra Judá a Resín rey de Siria, y a Peka hijo de Remalías.","id":"15:37"},{"text":"Y durmió Jotam con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Acaz su hijo.","id":"15:38"}]},{"number":16,"verses":[{"text":"EN el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de Jotam rey de Judá.","id":"16:1"},{"text":"Cuando comenzó a reinar Acaz, era de veinte años, y reinó en Jerusalem dieciséis años; y no hizo lo recto en ojos del SEÑOR su Dios, como David su padre;","id":"16:2"},{"text":"Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por el fuego a su hijo, según las abominaciones de las gentes que el SEÑOR echó de delante de los hijos de Israel.","id":"16:3"},{"text":"Asimismo sacrificó, y quemó perfumes en los altos, y sobre los collados, y debajo de todo árbol umbroso.","id":"16:4"},{"text":"Entonces Resín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron a Jerusalem para hacer guerra, y cercar a Acaz; mas no pudieron tomarla.","id":"16:5"},{"text":"En aquel tiempo Resín rey de Siria restituyó Elat a Siria, y echó a los Judíos de Elat; y los Siros vinieron a Elat, y habita­ron allí hasta hoy.","id":"16:6"},{"text":"Entonces Acaz envió embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo: sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí.","id":"16:7"},{"text":"Y tomando Acaz la plata y el oro que se halló en la casa del SEÑOR, y en los tesoros de la casa real, envió al rey de Asiria un presente.","id":"16:8"},{"text":"Y atendióle el rey de Asiria; pues subió el rey de Asiria contra Damasco, y tomóla, y trasportó los moradores a Kir, y mató a Resín.","id":"16:9"},{"text":"Y fue el rey Acaz a encontrar a Tiglat-pileser rey de Asiria en Damasco; y visto que hubo el rey Acaz el altar que estaba en Damasco, envió a Urías sacerdo­te el diseño y el modelo del altar, conforme a toda su hechu­ra.","id":"16:10"},{"text":"Y Urías el sacerdote edificó el altar; conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo el sacerdo­te Urías, entre tanto que el rey Acaz venía de Damasco.","id":"16:11"},{"text":"Y luego que vino el rey de Damasco, y hubo visto el altar, acercóse el rey a él, y sacrificó en él;","id":"16:12"},{"text":"Y encendió su holocausto, y su ofrenda, y derramó sus liba­ciones, y roció la sangre de sus pacíficos junto al altar.","id":"16:13"},{"text":"Y el altar de latón que estaba delante del SEÑOR, hízolo acercar delante de la frontera de la casa, entre el altar y el templo del SEÑOR, y púsolo al lado del altar hacia el norte.","id":"16:14"},{"text":"Y mandó el rey Acaz al sacerdote Urías, diciendo: En el gran altar encenderás el holo­causto de la mañana y la ofrenda de la tarde, y el holocausto del rey y su ofrenda, y asimismo el holocausto de todo el pueblo de la tierra y su ofrenda y sus liba­ciones: y rociarás sobre él toda la sangre de holocausto, y toda la sangre de sacrificio: y el altar de latón será mío para preguntar en él.","id":"16:15"},{"text":"E hizo el sacerdote Urías conforme a todas las cosas que el rey Acaz le mandó.","id":"16:16"},{"text":"Y cortó el rey Acaz las cintas de las basas, y quitóles las fuen­tes; quitó también el mar de sobre los bueyes de latón que estaban debajo de él, y púsolo sobre el solado de piedra.","id":"16:17"},{"text":"Asimismo la tienda del sába­do que habían edificado en la casa, y el pasadizo de afuera del rey, mudólos del templo del SEÑOR, por causa del rey de Asiria.","id":"16:18"},{"text":"Lo demás de los hechos de Acaz que puso por obra, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?","id":"16:19"},{"text":"Y durmió el rey Acaz con sus padres y fue sepultado con sus padres en la ciudad de David: y reinó en su lugar Ezequías su hijo.","id":"16:20"}]},{"number":17,"verses":[{"text":"EN el año duodécimo de Acaz rey de Judá, comenzó a reinar Oseas hijo de Ela en Samaria sobre Israel; y reinó nueve años.","id":"17:1"},{"text":"E hizo lo malo en ojos del SEÑOR, aunque no como los reyes de Israel que antes de él habían sido.","id":"17:2"},{"text":"Contra éste subió Salmanasar rey de los Asirios; y Oseas fue hecho su siervo, y pagábale tri­buto.","id":"17:3"},{"text":"Mas el rey de Asiria halló que Oseas hacía conjuración: porque había enviado embajadores a So, rey de Egipto, y no pagaba tribu­to al rey de Asiria, como cada año: por lo que el rey de Asiria le detuvo, y le aprisionó en la casa de la cárcel.","id":"17:4"},{"text":"Y el rey de Asiria partió contra todo el país, y subió contra Samaria, y estuvo sobre ella tres años.","id":"17:5"},{"text":"En el año nueve de Oseas tomó el rey de Asiria a Samaria, y tras­portó a Israel a Asiria, y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos.","id":"17:6"},{"text":"Porque como los hijos de Israel pecasen contra el SEÑOR su Dios, que los sacó de tierra de Egipto de bajo la mano de Faraón rey de Egipto, y temiesen a dioses ajenos,","id":"17:7"},{"text":"Y anduviesen en los estatutos de las gentes que el SEÑOR había lanzado delante de los hijos de Israel, y en los de los reyes de Israel, que hicieron;","id":"17:8"},{"text":"Y como los hijos de Israel paliasen cosas no rectas contra el SEÑOR su Dios, edificándose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes,","id":"17:9"},{"text":"Y se levantasen estatuas y bosques en todo collado alto, y debajo de todo árbol umbroso,","id":"17:10"},{"text":"Y quemasen allí perfumes en todos los altos, a la manera de las gentes que había el SEÑOR tras­puesto delante de ellos, e hicie­sen cosas muy malas para provo­car a ira al SEÑOR,","id":"17:11"},{"text":"Pues servían a los ídolos, de los cuales el SEÑOR les había dicho: Vosotros no habéis de hacer esto;","id":"17:12"},{"text":"Y el SEÑOR testificaba entonces contra Israel y contra Judá, por mano de todos los pro­fetas, y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos y mis estatutos, conforme a todas las leyes que yo prescribí a vuestros padres, y que os he enviado por mano de mis siervos los profetas.","id":"17:13"},{"text":"Mas ellos no obedecieron, antes endurecieron su cerviz, como la cerviz de sus padres, los cuales no creyeron en el SEÑOR su Dios.","id":"17:14"},{"text":"Y desecharon sus estatutos, y su pacto que él había concertado con sus padres, y sus testimonios que él había protestado contra ellos; y siguieron la vanidad, y se hicieron vanos, y fueron en pos de las gentes que estaban alrede­dor de ellos, de las cuales les había el SEÑOR mandado que no hiciesen a la manera de ellas:","id":"17:15"},{"text":"Y dejaron todos los manda­mientos del SEÑOR su Dios, e hiciéronse vaciadizos dos bece­rros, y también bosques, y adora­ron a todo el ejército del cielo, y sirvieron a Baal:","id":"17:16"},{"text":"E hicieron pasar a sus hijos y a sus hijas por fuego; y diéronse a adivinaciones y agüeros, y entregáronse a hacer lo malo en ojos del SEÑOR, provocándole a ira.","id":"17:17"},{"text":"El SEÑOR por tanto se airó en gran manera contra Israel, y quitólos de delante de su rostro; que no quedó sino sólo la tribu de Judá.","id":"17:18"},{"text":"Mas ni aun Judá guardó los mandamientos del SEÑOR su Dios; antes anduvieron en los estatutos de Israel, los cuales habían ellos hecho.","id":"17:19"},{"text":"Y desechó el SEÑOR toda la simiente de Israel, y afligiólos, y entrególos en manos de saquea­dores, hasta echarlos de su pre­sencia.","id":"17:20"},{"text":"Porque cortó a Israel de la casa de David, y ellos se hicieron rey a Jeroboam hijo de Nabat; y Jeroboam rempujó a Israel de en pos del SEÑOR, e hízoles cometer gran pecado.","id":"17:21"},{"text":"Y los hijos de Israel anduvieron en todos los pecados de Jeroboam que él hizo, sin apar­tarse de ellos;","id":"17:22"},{"text":"Hasta tanto que el SEÑOR quitó a Israel de delante de su rostro, como lo había él dicho por mano de todos los profetas sus siervos: e Israel fue trasporta­do de su tierra a Asiria, hasta hoy.","id":"17:23"},{"text":"Y trajo el rey de Asiria gente de Babilonia, y de Cuta, y de Ava, y de Hamat, y de Sefarvaim, y púsolos en las ciudades de Samaria, en lugar de los hijos de Israel; y poseyeron a Samaria, y habitaron en sus ciu­dades.","id":"17:24"},{"text":"Y aconteció al principio, cuando comenzaron a habitar allí, que no temiendo ellos al SEÑOR, envió el SEÑOR con­tra ellos leones que los mataban.","id":"17:25"},{"text":"Entonces dijeron ellos al rey de Asiria: Las gentes que tú tras­pasaste y pusiste en las ciudades de Samaria, no saben la costum­bre del Dios de aquella tierra, y él ha echado leones en ellos, y he aquí los matan, porque no saben la costumbre del Dios de la tie­rra.","id":"17:26"},{"text":"Y el rey de Asiria mandó, diciendo: Llevad allí a alguno de los sacerdotes que trajisteis de allá, y vayan y habiten allí, y enséñenles la costumbre del Dios del país.","id":"17:27"},{"text":"Y vino uno de los sacerdotes que habían trasportado de Samaria, y habitó en Betel, y enseñóles cómo habían de temer al SEÑOR.","id":"17:28"},{"text":"Mas cada nación se hizo sus dioses, y pusiéronlos en los tem­plos de los altos que habían hecho los de Samaria; cada nación en su ciudad donde habi­taba.","id":"17:29"},{"text":"Los de Babilonia hicieron a Sucot-benot, y los de Cuta hicieron a Nergal, y los de Hamat hicieron a Asima;","id":"17:30"},{"text":"Los Heveos hicieron a Nibhaz y a Tartac; y los de Sefarvaim quemaban sus hijos al fuego a Adramelec y a Anamelec, dioses de Sefarvaim.","id":"17:31"},{"text":"Y temían al SEÑOR; e hicie­ron del pueblo bajo sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos.","id":"17:32"},{"text":"Temían al SEÑOR, y honra­ban a sus dioses, según la cos­tumbre de las gentes de donde habían sido trasladados.","id":"17:33"},{"text":"Hasta hoy hacen como prime­ro; que ni temen al SEÑOR, ni guardan sus estatutos, ni sus ordenanzas, ni hacen según la ley y los mandamientos que prescri­bió el SEÑOR a los hijos de Jacob, al cual puso el nombre de Israel;","id":"17:34"},{"text":"Con los cuales había el SEÑOR hecho pacto, y les mandó, diciendo: No temeréis a otros dioses, ni los adoraréis, ni les serviréis, ni les sacrificaréis:","id":"17:35"},{"text":"Mas al SEÑOR, que os sacó de tierra de Egipto con grande poder y brazo extendido, a éste temeréis, y a éste adoraréis, y a éste haréis sacrificio.","id":"17:36"},{"text":"Los estatutos y derechos y ley y mandamientos que os dio por escrito, cuidaréis siempre de ponerlos por obra, y no temeréis dioses ajenos.","id":"17:37"},{"text":"Y no olvidaréis el pacto que hice con vosotros; ni temeréis dioses ajenos:","id":"17:38"},{"text":"Mas temed al SEÑOR vues­tro Dios, y él os librará de mano de todos vuestros enemigos.","id":"17:39"},{"text":"Empero ellos no escucharon; antes hicieron según su costum­bre antigua.","id":"17:40"},{"text":"Así temieron al SEÑOR aquellas gentes, y juntamente sir­vieron a sus ídolos: y también sus hijos y sus nietos, según que hicieron sus padres, así hacen hasta hoy.","id":"17:41"}]},{"number":18,"verses":[{"text":"EN el tercer año de Oseas hijo de Ela rey de Israel, comenzó a reinar Ezequías hijo de Acaz rey de Judá.","id":"18:1"},{"text":"Cuando comenzó a reinar era de veinticinco años, y reinó en Jerusalem veintinueve años. El nombre de su madre fue Abi hija de Zacarías.","id":"18:2"},{"text":"Hizo lo recto en ojos del SEÑOR, conforme a todas las cosas que había hecho David su padre.","id":"18:3"},{"text":"El quitó los altos, y quebró las imágenes, y taló los bosques, e hizo pedazos la serpiente de latón que había hecho Moisés, porque hasta entonces le quemaban perfumes los hijos de Israel; y llamóle por nombre Nehustán.","id":"18:4"},{"text":"En el SEÑOR Dios de Israel puso su esperanza: después ni antes de él no hubo otro como él en todos los reyes de Judá.","id":"18:5"},{"text":"Porque se llegó al SEÑOR, y no se apartó de él, sino que guardó los mandamientos que el SEÑOR prescribió a Moisés.","id":"18:6"},{"text":"Y el SEÑOR fue con él; y en todas las cosas a que salía pros­peraba. Él se rebeló contra el rey de Asiria, y no le sirvió.","id":"18:7"},{"text":"Hirió también a los Filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida.","id":"18:8"},{"text":"En el cuarto año del rey Ezequías, que era el año séptimo de Oseas hijo de Ela rey de Israel, subió Salmanasar rey de los Asirios contra Samaria, y cer­cóla.","id":"18:9"},{"text":"Y tomáronla al cabo de tres años; esto es, en el sexto año de Ezequías, el cual era el año noveno de Oseas rey de Israel, fue Samaria tomada.","id":"18:10"},{"text":"Y el rey de Asiria traspuso a Israel a Asiria, y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos:","id":"18:11"},{"text":"Por cuanto no habían atendi­do la voz del SEÑOR su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo del SEÑOR había mandado, ni las habían escuchado, ni puesto por obra.","id":"18:12"},{"text":"Y a los catorce años del rey Ezequías, subió Senaquerib rey de Asiria contra todas las ciuda­des fuertes de Judá, y tomólas.","id":"18:13"},{"text":"Entonces Ezequías rey de Judá envió a decir al rey de Asiria en Laquis: Yo he pecado: vuélvete de mí, y llevaré todo lo que me impusieres. Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata, y treinta talentos de oro.","id":"18:14"},{"text":"Dio por tanto Ezequías toda la plata que fue hallada en la casa del SEÑOR, y en los tesoros de la casa real.","id":"18:15"},{"text":"Entonces descompuso Eze-quías las puertas del templo del SEÑOR, y los quiciales que el mismo rey Ezequías había cubierto de oro, y diólo al rey de Asiria.","id":"18:16"},{"text":"Después el rey de Asiria envió al rey Ezequías, desde Laquis contra Jerusalem, a Tartán y a Rabsaris y a Rabsaces, con un grande ejérci­to: y subieron, y vinieron a Jerusalem. Y habiendo subido, vinieron y pararon junto al con­ducto del estanque de arriba, que es en el camino de la heredad del batanero.","id":"18:17"},{"text":"Llamaron luego al rey, y salió a ellos Eliacim hijo de Hilquías, que era mayordomo, y Sebna escriba, y Joah hijo de Asaf, canciller.","id":"18:18"},{"text":"Y díjoles Rabsaces: Decid ahora a Ezequías: Así dice el gran rey de Asiria: ¿Qué confian­za es esta en que tú estás?","id":"18:19"},{"text":"Dices, (por cierto palabras de labios): Consejo tengo y esfuer­zo para la guerra. Mas ¿en qué confías, que te has rebelado con­tra mí?","id":"18:20"},{"text":"He aquí tu confías ahora en este bordón de caña cascada, en Egipto, en el que si alguno se apoyare, entrarále por la mano, y se le pasará. Tal es Faraón rey de Egipto, para todos los que en él confían.","id":"18:21"},{"text":"Y si me decís: Nosotros con­fiamos en el SEÑOR nuestro Dios: ¿no es aquél cuyos altos y altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalem: Delante de este altar adoraréis en Jerusalem?","id":"18:22"},{"text":"Por tanto, ahora yo te ruego que des rehenes a mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar jine­tes para ellos.","id":"18:23"},{"text":"¿Cómo pues harás volver el rostro de un capitán el menor de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y su gente de a caballo?","id":"18:24"},{"text":"Además, ¿he venido yo ahora sin el SEÑOR a este lugar, para destruirlo? el SEÑOR me ha dicho: Sube a esta tierra, y destrúyela.","id":"18:25"},{"text":"Entonces dijo Eliacim hijo de Hilquías, y Sebna y Joah, a Rabsaces: Ruégote que hables a tus siervos siriaco, porque noso­tros lo entendemos, y no hables con nosotros judaico a oídos del pueblo que está sobre el muro.","id":"18:26"},{"text":"Y Rabsaces les dijo: ¿Hame enviado mi señor a tí y a tu señor para decir estas palabras, y no antes a los hombres que están sobre el muro, para comer su propio estiércol, y beber su propia orina con vosotros?","id":"18:27"},{"text":"Paróse luego Rabsaces, y clamó a gran voz en judaico, y habló, diciendo: Oid la palabra del gran rey, el rey de Asiria.","id":"18:28"},{"text":"Así ha dicho el rey: No os engañe Ezequías, porque no os podrá librar de mi mano.","id":"18:29"},{"text":"Y no os haga Ezequías confiar en el SEÑOR, diciendo: De cier­to nos librará el SEÑOR, y esta ciudad no será entregada en mano del rey de Asiria.","id":"18:30"},{"text":"No oigáis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí, y cada uno comerá de su vid, y de su higuera, y cada uno beberá las aguas de su pozo;","id":"18:31"},{"text":"Hasta que yo venga, y os lleve a una tierra como la vuestra, tie­rra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel; y viviréis, y no moriréis. No oigáis a Ezequías, porque os engaña cuando dice: el SEÑOR nos librará.","id":"18:32"},{"text":"¿Acaso alguno de los dioses de las gentes ha librado su tierra de la mano del rey de Asiria?","id":"18:33"},{"text":"¿Dónde está el dios de Hamat, y de Arfad? ¿dónde el dios de Sefarvaim, de Hena, y de Hiva? ¿pudieron éstos librar a Samaria de mi mano?","id":"18:34"},{"text":"¿Qué dios de todos los dioses de las provincias ha librado a su provincia de mi mano, para que libre el SEÑOR de mi mano a Jerusalem?","id":"18:35"},{"text":"Y el pueblo calló, que no le respondieron palabra: porque había mandamiento del rey, el cual había dicho: No le respon­dáis.","id":"18:36"},{"text":"Entonces Eliacim hijo de Hilquías, que era mayordomo, y Sebna el escriba, y Joah hijo de Asaf, canciller, vinieron a Ezequías, rotos sus vestidos, y recitáronle las palabras de Rabsaces.","id":"18:37"}]},{"number":19,"verses":[{"text":"Y COMO el rey Ezequías lo oyó, rasgó sus vestidos, y cubrióse de saco, y entróse en la casa del SEÑOR.","id":"19:1"},{"text":"Y envió a Eliacim el mayordo­mo, y a Sebna escriba, y a los ancianos de los sacerdotes, vesti­dos de sacos a Isaías profeta hijo de Amós,","id":"19:2"},{"text":"Que le dijesen: Así ha dicho Ezequías: Este día es día de angustia, y de reprensión, y de blasfemia; porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas.","id":"19:3"},{"text":"Quizá oirá el SEÑOR tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y a vituperar con pala­bras, las cuales el SEÑOR tu Dios ha oído: por tanto, eleva oración por el resto que aun se halla.","id":"19:4"},{"text":"Vinieron pues los siervos del rey Ezequías a Isaías.","id":"19:5"},{"text":"E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho el SEÑOR: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria.","id":"19:6"},{"text":"He aquí pondré yo en él un espíritu, y oirá rumor, y volverá­se a su tierra: y yo haré que en su tierra caiga a espada.","id":"19:7"},{"text":"Y regresando Rabsaces, halló al rey de Asiria combatiendo a Libna; porque había oído que se había partido de Laquis.","id":"19:8"},{"text":"Y oyó decir de Tirhaca rey de Etiopía: He aquí es salido para hacerte guerra. Entonces volvió él, y envió embajadores a Ezequías, diciendo:","id":"19:9"},{"text":"Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalem no será entregada en mano del rey de Asiria.","id":"19:10"},{"text":"He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas; ¿y has tú de escapar?","id":"19:11"},{"text":"¿Libráronlas los dioses de las gentes, que mis padres destruye­ron, es a saber, Gozán, y Harán, y Resef, y los hijos de Edén que estaban en Telasar?","id":"19:12"},{"text":"¿Dónde está el rey de Hamat, el rey de Arfad, el rey de la ciudad de Sefarvaim, de Hena, y de Hiva?","id":"19:13"},{"text":"Y tomó Ezequías las letras de mano de los embajadores; y des­pués que las hubo leído, subió a la casa del SEÑOR, y extendió­las Ezequías delante del SEÑOR.","id":"19:14"},{"text":"Y oró Ezequías delante del SEÑOR, diciendo: Oh SEÑOR Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra.","id":"19:15"},{"text":"Inclina, oh SEÑOR, tu oído, y oye; abre, oh SEÑOR, tus ojos, y mira: y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente.","id":"19:16"},{"text":"Es verdad, oh SEÑOR, que los reyes de Asiria han destruído las gentes y sus tierras;","id":"19:17"},{"text":"Y que pusieron en el fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y así los destruyeron.","id":"19:18"},{"text":"Ahora pues, oh SEÑOR Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tú solo, SEÑOR, eres Dios.","id":"19:19"},{"text":"Entonces Isaías hijo de Amós envió a decir a Ezequías: Así ha dicho el SEÑOR, Dios de Israel: Lo que me rogaste acerca de Senaquerib rey de Asiria, he oído.","id":"19:20"},{"text":"Ésta es la palabra que el SEÑOR ha hablado contra él: Hate menospreciado, hate escarnecido la virgen hija de Sión; ha movido su cabeza detrás de tí la hija de Jerusalem.","id":"19:21"},{"text":"¿A quién has injuriado y a quién has blasfemado? ¿y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel.","id":"19:22"},{"text":"Por mano de tus mensajeros has proferido injuria contra el SEÑOR, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes, a las cuestas del Líbano; y cortaré sus altos cedros, sus hayas escogi­das; y entraré a la morada de su término, al monte de su Carmel.","id":"19:23"},{"text":"Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de lugares bloqueados.","id":"19:24"},{"text":"¿Nunca has oído que mucho tiempo ha yo lo hice, y de días antiguos lo he formado? Y ahora lo he hecho venir, y fue para desolación de ciudades fuertes en montones de ruinas.","id":"19:25"},{"text":"Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga a madurez es seco.","id":"19:26"},{"text":"Yo he sabido tu asentarte, tu salir y tu entrar, y tu furor contra mí.","id":"19:27"},{"text":"Por cuanto te has airado con­tra mí, y tu estruendo ha subido a mis oídos, yo por tanto pondré mi anzuelo en tus narices, y mi bocado en tus labios, y te haré volver por el camino por donde viniste.","id":"19:28"},{"text":"Y esto te será por señal Ezequías: Este año comerás lo que nacerá de suyo, y el segundo año lo que nacerá de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de ellas.","id":"19:29"},{"text":"Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, tornará a echar raíz abajo, y hará fruto arriba.","id":"19:30"},{"text":"Porque saldrá de Jerusalem un remanente, y los que escapa­rán, del monte de Sión: el celo del SEÑOR de los ejércitos hará esto.","id":"19:31"},{"text":"Por tanto, el SEÑOR dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte.","id":"19:32"},{"text":"Por el camino que vino se vol­verá, y no entrará en esta ciudad, dice el SEÑOR.","id":"19:33"},{"text":"Porque yo ampararé a esta ciudad para salvarla, por amor de mí, y por amor de David mí sier­vo.","id":"19:34"},{"text":"Y aconteció que la misma noche salió el ángel del SEÑOR, e hirió en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la maña­na, he aquí los cuerpos de los muertos.","id":"19:35"},{"text":"Entonces Senaquerib, rey de Asiria se partió, y se fue y tornó a Nínive, donde se estuvo.","id":"19:36"},{"text":"Y aconteció que, estando él adorando en el templo de Nisroc su dios, Adramelec y Saresar sus hijos lo hirieron a espada; y huyéronse a tierra de Ararat. Y reinó en su lugar Esarhadón su hijo.","id":"19:37"}]},{"number":20,"verses":[{"text":"EN aquellos días cayó Ezequías enfermo de muerte, y vino a él Isaías profeta hijo de Amós, y díjole: El SEÑOR dice así: Dispón de tu casa, porque has de morir, y no vivirás.","id":"20:1"},{"text":"Entonces volvió él su rostro a la pared, y oró al SEÑOR, y dijo:","id":"20:2"},{"text":"Ruégote, oh SEÑOR, ruégote hagas memoria de que he andado delante de tí en verdad e integro corazón, y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro.","id":"20:3"},{"text":"Y antes que Isaías saliese hasta la mitad del patio, vino la palabra del SEÑOR a Isaías, diciendo:","id":"20:4"},{"text":"Vuelve, y dí a Ezequías, príncipe de mi pueblo: Así dice el SEÑOR, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas: he aquí yo te sano; al tercer día subirás a la casa del SEÑOR.","id":"20:5"},{"text":"Y añadiré a tus días quince años, y te libraré a tí y a esta ciu­dad de mano del rey de Asiria; y ampararé esta ciudad por amor de mí, y por amor de David mi siervo.","id":"20:6"},{"text":"Y dijo Isaías: Tomad masa de higos. Y tomándola, pusieron sobre la llaga, y sanó.","id":"20:7"},{"text":"Y Ezequías había dicho a Isaías: ¿Qué señal tendré de que el SEÑOR me sanará, y que subiré a la casa del SEÑOR al tercer día?","id":"20:8"},{"text":"Y respondió Isaías: Esta señal tendrás del SEÑOR, de que hará el SEÑOR esto que ha dicho: ¿Avanzará la sombra diez gra­dos, o retrocederá diez grados?","id":"20:9"},{"text":"Y Ezequías respondió: Fácil cosa es que la sombra decline diez grados: pero, que la sombra vuelva atrás diez grados.","id":"20:10"},{"text":"Entonces el profeta Isaías clamó al SEÑOR; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás.","id":"20:11"},{"text":"En aquel tiempo Berodach-­baladán hijo de Baladán, rey de Babilonia, envió letras y presen­tes a Ezequías, porque había oído que Ezequías había caído enfer­mo.","id":"20:12"},{"text":"Y Ezequías los oyó, y mostró­les toda la casa de las cosas pre­ciosas, plata, oro, y especiería, y preciosos ungüentos; y la casa de sus armas, y todo lo que había en sus tesoros: ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todo su señorío.","id":"20:13"},{"text":"Entonces el profeta Isaías vino al rey Ezequías, y díjole: ¿Qué dijeron aquellos varones, y de dónde vinieron a tí? Y Ezequías le respondió: De leja­nas tierras han venido, de Babilonia.","id":"20:14"},{"text":"Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase.","id":"20:15"},{"text":"Entonces Isaías dijo a Ezequías: Oye palabra del SEÑOR:","id":"20:16"},{"text":"He aquí vienen días, en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dijo el SEÑOR.","id":"20:17"},{"text":"Y de tus hijos que saldrán de tí, que habrás engendrado, toma­rán; y serán eunucos en el pala­cio del rey de Babilonia.","id":"20:18"},{"text":"Entonces Ezequías dijo a Isaías: La palabra del SEÑOR que has hablado, es buena. Después dijo: ¿Mas no habrá paz y verdad en mis días?","id":"20:19"},{"text":"Lo demás de los hechos de Ezequías, y todo su vigor, y cómo hizo el estanque, y el con­ducto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"20:20"},{"text":"Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo.","id":"20:21"}]},{"number":21,"verses":[{"text":"DE doce años era Manasés cuando comenzó a reinar, y reinó en Jerusalem cincuenta y cinco años: el nombre de su madre fue Hepsiba.","id":"21:1"},{"text":"E hizo lo malo en ojos del SEÑOR, según las abominacio­nes de las gentes que el SEÑOR había echado delante de los hijos de Israel.","id":"21:2"},{"text":"Porque él volvió a edificar los altos que Ezequías su padre había derribado, y levantó altares a Baal, e hizo bosque, como había hecho Acab rey de Israel: y adoró a todo el ejército del cielo, y sirvió a aquellas cosas.","id":"21:3"},{"text":"Asimismo edificó altares en la casa del SEÑOR, de la cual el SEÑOR había dicho: Yo pondré mi nombre en Jerusalem.","id":"21:4"},{"text":"Y edificó altares para todo el ejército del cielo en los dos atrios de la casa del SEÑOR.","id":"21:5"},{"text":"Y pasó a su hijo por fuego, y observó los tiempos, y fue agorero, e instituyó hechiceros y adivinos, multiplicando así el hacer lo malo en ojos del SEÑOR, para provocarlo a ira.","id":"21:6"},{"text":"Y puso una entalladura del bos­que que él había hecho, en la casa de la cual había el SEÑOR dicho a David y a Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalem, a la cual escogí de todas las tribus de Israel:","id":"21:7"},{"text":"Y no volveré a hacer que el pie de Israel sea movido de la tierra que dí a sus padres, con tal que guarden y hagan conforme a todas las cosas que yo les he mandado, y conforme a toda la ley que mi siervo Moisés les mandó.","id":"21:8"},{"text":"Mas ellos no escucharon; y Manasés los indujo a que hicie­sen más mal que las gentes que el SEÑOR destruyó delante de los hijos de Israel.","id":"21:9"},{"text":"Y habló el SEÑOR por mano de sus siervos los profetas, diciendo:","id":"21:10"},{"text":"Por cuanto Manasés rey de Judá ha hecho estas abominacio­nes, y ha hecho más mal que todo lo que hicieron los Amorreos que fueron antes de él, y también ha hecho pecar a Judá en sus ídolos;","id":"21:11"},{"text":"Por tanto, así ha dicho el SEÑOR el Dios de Israel: He aquí yo traigo tal mal sobre Jerusalem y sobre Judá, que el que lo oyere, le retiñirán ambos oídos.","id":"21:12"},{"text":"Y extenderé sobre Jerusalem el cordel de Samaria, y el plomo de la casa de Acab: y yo limpia­ré a Jerusalem como se limpia una escudilla, que después que la han limpiado, la vuelven sobre su faz.","id":"21:13"},{"text":"Y desampararé el remanente de mi heredad, y entregarlo he en manos de sus enemigos; y serán para saco y para robo a todos sus adversarios;","id":"21:14"},{"text":"Por cuanto han hecho lo malo en mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy.","id":"21:15"},{"text":"Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta henchir a Jerusalem de cabo a cabo: además de su pecado con que hizo pecar a Judá, para que hiciese lo malo en ojos del SEÑOR.","id":"21:16"},{"text":"Lo demás de los hechos de Manasés, y todas las cosas que hizo, y su pecado que cometió, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?","id":"21:17"},{"text":"Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uza; y reinó en su lugar Amón su hijo.","id":"21:18"},{"text":"De veinte y dos años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalem. El nombre de su madre fue Mesalemet hija de Harus de Jotba.","id":"21:19"},{"text":"E hizo lo malo en ojos del SEÑOR, como había hecho Manasés su padre.","id":"21:20"},{"text":"Y anduvo en todos los cami­nos en que su padre anduvo, y sirvió a las inmundicias a las cuales había servido su padre, y a ellas adoró;","id":"21:21"},{"text":"Y dejó al SEÑOR el Dios de sus padres, y no anduvo en el camino del SEÑOR.","id":"21:22"},{"text":"Y los siervos de Amón cons­piraron contra él, y mataron al rey en su casa.","id":"21:23"},{"text":"Entonces el pueblo de la tierra hirió a todos los que habían cons­pirado contra el rey Amón; y puso el pueblo de la tierra por rey en su lugar a Josías su hijo.","id":"21:24"},{"text":"Lo demás de los hechos de Amón, que efectuara, ¿no está todo escrito en el libro de las cró­nicas de los reyes de Judá?","id":"21:25"},{"text":"Y fue sepultado en su sepul­cro en el huerto de Uza, y reinó en su lugar Josías su hijo.","id":"21:26"}]},{"number":22,"verses":[{"text":"CUANDO Josías comenzó a reinar era de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre fue Idida hija de Adaía de Boscat.","id":"22:1"},{"text":"E hizo lo recto en ojos del SEÑOR, y anduvo en todo el camino de David su padre, sin apartarse a diestra ni a siniestra.","id":"22:2"},{"text":"Y a los dieciocho años del rey Josías, fue que envió el rey a Safán hijo de Azalía, hijo de Mesulam, escriba, a la casa del SEÑOR, diciendo:","id":"22:3"},{"text":"Ve a Hilquías, sumo sacerdote: díle que recoja el dinero que se ha metido en la casa del SEÑOR, que han juntado del pueblo los guardianes de la puerta,","id":"22:4"},{"text":"Y que lo pongan en manos de los que hacen la obra, que tienen cargo de la casa del SEÑOR, y que lo entreguen a los que hacen la obra de la casa del SEÑOR, para reparar las aberturas de la casa:","id":"22:5"},{"text":"A los carpinteros, a los maes­tros y albañiles, para comprar madera y piedra de cantería para reparar la casa;","id":"22:6"},{"text":"Y que no se les cuente el dine­ro cuyo manejo se les confiare, porque ellos proceden con fideli­dad.","id":"22:7"},{"text":"Entonces dijo el sumo sacerdo­te Hilquías a Safán escriba: El libro de la ley he hallado en la casa del SEÑOR. E Hilquías dio el libro a Safán, y leyólo.","id":"22:8"},{"text":"Viniendo luego Safán escriba al rey, dio al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa del SEÑOR.","id":"22:9"},{"text":"Asimismo Safán escriba declaró al rey, diciendo: Hilquías el sacerdote me ha dado un libro. Y leyólo Safán delante del rey.","id":"22:10"},{"text":"Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos.","id":"22:11"},{"text":"Luego mandó el rey a Hilquías el sacerdote, y a Ahicam hijo de Safán, y a Acbor hijo de Micaías, y a Safán escriba, y a Asaía siervo del rey, diciendo:","id":"22:12"},{"text":"Id, y preguntad al SEÑOR por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado: porque grande ira del SEÑOR es la que ha sido encendida contra nosotros, por cuanto nuestros padres no escucharon las pala­bras de este libro, para hacer conforme a todo lo que nos fue escri­to.","id":"22:13"},{"text":"Entonces fue Hilquías el sacer­dote, y Ahicam y Acbor y Safán y Asaía, a Hulda profeti­sa, mujer de Salum hijo de Ticva hijo de Araas, guarda de las ves­tiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella.","id":"22:14"},{"text":"Y ella les dijo: Así ha dicho el SEÑOR el Dios de Israel: Decid al varón que os envió a mí:","id":"22:15"},{"text":"Así dijo el SEÑOR: He aquí yo traigo mal sobre este lugar, y sobre los que en él moran, a saber, todas las palabras del libro que ha leído el rey de Judá:","id":"22:16"},{"text":"Por cuanto me dejaron a mí, y quemaron perfumes a dioses aje­nos, provocándome a ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará.","id":"22:17"},{"text":"Mas al rey de Judá que os ha enviado para que preguntaseis al SEÑOR, diréis así: Así ha dicho el SEÑOR el Dios de Israel: Por cuanto oíste las palabras del libro,","id":"22:18"},{"text":"Y tu corazón se enterneció, y te humillaste delante del SEÑOR, cuando oíste lo que yo he pronun­ciado contra este lugar y contra sus moradores, que vendrían a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presen­cia, también yo te he oído, dice el SEÑOR.","id":"22:19"},{"text":"Por tanto, he aquí yo te reco­geré con tus padres, y tú serás recogido a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.","id":"22:20"}]},{"number":23,"verses":[{"text":"ENTONCES el rey envió, y juntaron a él todos los ancianos de Judá y de Jerusalem.","id":"23:1"},{"text":"Y subió el rey a la casa del SEÑOR con todos los varones de Judá, y con todos los moradores de Jerusalem, con los sacerdotes y profetas y con todo el pueblo, desde el más chico hasta el más grande; y leyó, oyéndolo ellos, todas las palabras del libro del pacto que había sido hallado en la casa del SEÑOR.","id":"23:2"},{"text":"Y poniéndose el rey en pie junto a la columna, hizo pacto delante del SEÑOR, de que irían en pos del SEÑOR, y guardarían sus mandamientos, y sus testi­monios, y sus estatutos, con todo el corazón y con toda el alma, y que cumplirían las palabras del pacto que estaban escritas en aquel libro. Y todo el pueblo con­firmó el pacto.","id":"23:3"},{"text":"Entonces mandó el rey al sumo sacerdote Hilquías, y a los sacer­dotes de segundo orden, y a los guardianes de la puerta, que sacasen del templo del SEÑOR todos los vasos que habían sido hechos para Baal, y para el bos­que, y para toda la milicia del cielo; y quemólos fuera de Jerusalem en el campo de Cedrón, e hizo llevar las cenizas de ellos a Betel.","id":"23:4"},{"text":"Y quitó a los Camoreos, que habían puesto los reyes de Judá para que quemasen perfumes en los altos en las ciudades de Judá, y en los alrededores de Jerusalem; y asimismo a los que quemaban perfumes a Baal, al sol y a la luna, y a los signos, y a todo el ejército del cielo.","id":"23:5"},{"text":"Hizo también sacar el bosque fuera de la casa del SEÑOR, fuera de Jerusalem, al torrente de Cedrón, y quemólo en el torrente de Cedrón, y tornólo en polvo, y echó el polvo de él sobre los sepulcros de los hijos del pueblo.","id":"23:6"},{"text":"Además derribó las casas de los sodomitas que estaban en la casa del SEÑOR, en las cuales tejían las mujeres pabellones para el bosque.","id":"23:7"},{"text":"E hizo venir todos los sacerdo­tes de las ciudades de Judá, y profanó los altos donde los sacer­dotes quemaban perfumes, desde Gabaa hasta Beerseba; y derribó los altares de las puertas que estaban a la entrada de la puerta de Josué, gobernador de la ciu­dad, que estaban a la mano izquierda, a la puerta de la ciu­dad.","id":"23:8"},{"text":"Empero los sacerdotes de los altos no subían al altar del SEÑOR en Jerusalem, mas comían panes sin levadura entre sus hermanos.","id":"23:9"},{"text":"Asimismo profanó a Tofet, que está en el valle del hijo de Hinom, porque ninguno pasase su hijo o su hija por fuego a Moloc.","id":"23:10"},{"text":"Quitó también los caballos que los reyes de Judá habían dedicado al sol a la entrada del templo del SEÑOR, junto a la cámara de Natán-melec eunu­co, el cual tenía cargo de los ejidos; y quemó al fuego los carros del sol.","id":"23:11"},{"text":"Derribó además el rey los altares que estaban sobre la techumbre de la sala de Acaz, que los reyes de Judá habían hecho, y los altares que había hecho Manasés en los dos atrios de la casa del SEÑOR; y de allí corrió, y arrojó el polvo en el torrente de Cedrón.","id":"23:12"},{"text":"Asimismo profanó el rey los altos que estaban delante de Jerusalem, a la mano derecha del monte de la corrupción, los cua­les Salomón rey de Israel había edificado a Astarot, abomina­ción de los Sidonios, y a Quemos abominación de Moab, y a Milcom abominación de los hijos de Amón.","id":"23:13"},{"text":"Y quebró las estatuas, y taló los bosques, e hinchió el lugar de ellos de huesos de hombres.","id":"23:14"},{"text":"Igualmente el altar que estaba en Betel, y el alto que había hecho Jeroboam hijo de Nabat, el que hizo pecar a Israel, aquel altar y el alto destruyó; y quemó el alto, y lo tornó en polvo, y puso fuego al bosque.","id":"23:15"},{"text":"Y volvióse Josías, y viendo los sepulcros que estaban allí en el monte, envió y sacó los huesos de los sepulcros, y quemólos sobre el altar para contaminarlo, conforme a la palabra del SEÑOR que había profetizado el varón de Dios, el cual había anunciado estos negocios.","id":"23:16"},{"text":"Y después dijo: ¿Qué título es este que veo? Y los de la ciudad le respondieron: Éste es el sepul­cro del varón de Dios que vino de Judá, y profetizó estas cosas que tú has hecho sobre el altar de Betel.","id":"23:17"},{"text":"Y él dijo: Dejadlo; ninguno mueva sus huesos: y así fueron preservados sus huesos, y los huesos del profeta que había venido de Samaria.","id":"23:18"},{"text":"Y todas las casas de los altos que estaban en las ciudades de Samaria, las cuales habían hecho los reyes de Israel para provocar a ira al SEÑOR, quitólas también Josías, e hizo de ellas como había hecho en Betel.","id":"23:19"},{"text":"Mató además sobre los altares a todos los sacerdotes de los altos que allí estaban, y quemó sobre ellos huesos de hombres, y vol­vióse a Jerusalem.","id":"23:20"},{"text":"Entonces mandó el rey a todo el pueblo, diciendo: Haced la pascua al SEÑOR vuestro Dios, conforme a lo que está escrito en el libro de esta alianza.","id":"23:21"},{"text":"No fue hecha tal pascua desde los tiempos de los jueces que gobernaron a Israel, ni en todos los tiempos de los reyes de Israel, y de los reyes de Judá.","id":"23:22"},{"text":"A los diez y ocho años del rey Josías fue hecha aquella pascua al SEÑOR en Jerusalem.","id":"23:23"},{"text":"Asimismo barrió Josías los hechiceros, los adivinos, y las imágenes, y los ídolos, y todas las abominaciones que se veían en la tierra de Judá y en Jerusalem, para cumplir las palabras de la ley que estaban escri­tas en el libro que el sacerdote Hil-quías había hallado en la casa del SEÑOR.","id":"23:24"},{"text":"No hubo tal rey antes de él, que se convirtiese al SEÑOR de todo su corazón, y de toda su alma, y de todas sus fuerzas, conforme a toda la ley de Moisés; ni después de él nació otro tal.","id":"23:25"},{"text":"Con todo eso, no se volvió el SEÑOR del ardor de su grande ira, con que se había encendido su enojo contra Judá, por todas las provocaciones con que Manasés le había irritado.","id":"23:26"},{"text":"Y dijo el SEÑOR: También he de quitar de mi presencia a Judá, como quité a Israel, y abo­minaré a esta ciudad que había escogido, a Jerusalem, y a la casa de la cual había yo dicho: Mi nombre será allí.","id":"23:27"},{"text":"Lo demás de los hechos de Josías, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?","id":"23:28"},{"text":"En aquellos días Faraón Necao rey de Egipto subió con­tra el rey de Asiria al río Eufrates, y salió contra él el rey Josías; pero aquél, así que le vio, matólo en Meguido.","id":"23:29"},{"text":"Y sus siervos lo pusieron en un carro, y trajéronlo muerto de Meguido a Jerusalem, y sepultá­ronlo en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y ungié­ronle, y pusiéronlo por rey en lugar de su padre.","id":"23:30"},{"text":"De veintitrés años era Joacaz cuando comenzó a reinar, y reinó tres meses en Jerusalem. El nom­bre de su madre fue Amutal, hija de Jeremías de Libna.","id":"23:31"},{"text":"Y él hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que sus padres habían hecho.","id":"23:32"},{"text":"Y echólo preso Faraón Necao en Ribla en la provincia de Hamat, reinando él en Jerusalem; e impuso sobre la tie­rra una multa de cien talentos de plata, y uno de oro.","id":"23:33"},{"text":"Entonces Faraón Necao puso por rey a Eliacim hijo de Josías, en lugar de Josías su padre, y mudóle el nombre en el de Joacim; y tomó a Joacaz, y llevólo a Egipto, y murió allí.","id":"23:34"},{"text":"Y Joacim pagó a Faraón la plata y el oro; mas hizo apreciar la tierra para dar el dinero conforme al mandamiento de Faraón, sacando la plata y oro del pueblo de la tierra, de cada uno según la estimación de su hacienda, para dar a Faraón Necao.","id":"23:35"},{"text":"De veinticinco años era Joacim cuando comenzó a reinar, y once años reinó en Jerusalem. El nombre de su madre fue Zebuda hija de Pedaia, de Ruma.","id":"23:36"},{"text":"E hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que sus padres habían hecho.","id":"23:37"}]},{"number":24,"verses":[{"text":"EN su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim tres años; volvióse luego, y se rebeló contra él.","id":"24:1"},{"text":"El SEÑOR empero envió con­tra él tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Amonitas; los cuales envió contra Judá para que la destruyesen, conforme a la pala­bra del SEÑOR que había habla­do por sus siervos los profetas.","id":"24:2"},{"text":"Ciertamente vino esto contra Judá por dicho del SEÑOR, para quitarla de su presencia, por los pecados de Manasés, conforme a todo lo que hizo;","id":"24:3"},{"text":"Asimismo por la sangre ino­cente que derramó, pues hinchió a Jerusalem de sangre inocente: el SEÑOR por tanto, no quiso perdonar.","id":"24:4"},{"text":"Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"24:5"},{"text":"Y durmió Joacim con sus padres, y reinó en su lugar Joaquín su hijo.","id":"24:6"},{"text":"Y nunca más el rey de Egipto salió de su tierra: porque el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río de Éufrates.","id":"24:7"},{"text":"De dieciocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalem tres meses. El nom­bre de su madre fue Neusta hija de Elnatán, de Jerusalem.","id":"24:8"},{"text":"E hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que había hecho su padre.","id":"24:9"},{"text":"En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem, y la ciudad fue cercada.","id":"24:10"},{"text":"Vino también Nabucodonosor rey de Babilonia contra la ciu­dad, cuando sus siervos la tenían cercada.","id":"24:11"},{"text":"Entonces salió Joaquín rey de Judá al rey de Babilonia, él, y su madre, y sus siervos, y sus prín­cipes, y sus oficiales: y prendiólo el rey de Babilonia en el octavo año de su reinado.","id":"24:12"},{"text":"Y sacó de allí todos los teso­ros de la casa del SEÑOR, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la casa del SEÑOR, como el SEÑOR había dicho.","id":"24:13"},{"text":"Y llevó en cautiverio a toda Jerusalem, a todos los príncipes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra.","id":"24:14"},{"text":"Asimismo trasportó a Joaquín a Babilonia, y a la madre del rey, y a las mujeres del rey, y a sus oficiales, y a los poderosos de la tierra; cautivos los llevó de Jerusalem a Babilonia.","id":"24:15"},{"text":"A todos los hombres de guerra, que fueron siete mil, y a los oficiales y herreros, que fueron mil, y a todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia.","id":"24:16"},{"text":"Y el rey de Babilonia puso por rey en lugar de Joaquín a Matanías su tío, y mudóle el nombre en el de Sedequías.","id":"24:17"},{"text":"De veintiún años era Sedequías cuando comenzó a reinar, y reinó en Jerusalem once años. El nom­bre de su madre fue Amutal hija de Jeremías, de Libna.","id":"24:18"},{"text":"E hizo lo malo en ojos del SEÑOR, conforme a todo lo que había hecho Joacim.","id":"24:19"},{"text":"Fue pues la ira del SEÑOR contra Jerusalem y Judá, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia.","id":"24:20"}]},{"number":25,"verses":[{"text":"Y ACONTECIÓ a los nueve años de su reinado, en el mes décimo, a los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalem, y cercóla; y levantaron contra ella ingenios alrededor.","id":"25:1"},{"text":"Y estuvo la ciudad cercada hasta el undécimo año del rey Sedequías.","id":"25:2"},{"text":"A los nueve días del cuarto mes prevaleció el hambre en la ciudad, que no hubo pan para el pueblo de la tie­rra.","id":"25:3"},{"text":"Abierta ya la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, estan­do los Caldeos alrededor de la ciudad; y el rey se fue camino de la campiña.","id":"25:4"},{"text":"Y el ejército de los Caldeos siguió al rey, y tomólo en las lla­nuras de Jericó, habiéndose esparcido de él todo su ejército.","id":"25:5"},{"text":"Tomado pues el rey, trajéronle al rey de Babilonia a Ribla, y profirieron contra él sentencia.","id":"25:6"},{"text":"Y degollaron a los hijos de Sedequías en presencia suya; y a Sedequías sacaron los ojos, y atado con cadenas de latón lleváronlo a Babilonia.","id":"25:7"},{"text":"En el mes quinto, a los siete del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de los de la guardia, siervo del rey de Babilonia.","id":"25:8"},{"text":"Y quemó la casa del SEÑOR, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los príncipes quemó a fuego.","id":"25:9"},{"text":"Y todo el ejército de los Caldeos que estaba con el capi­tán de la guardia, derribó los muros de Jerusalem alrededor.","id":"25:10"},{"text":"Y a los del pueblo que habían quedado en la ciudad, y a los que se habían juntado al rey de Babilonia, y a los que habían quedado del vulgo, trasportólo Nabuzaradán, capitán de los de la guardia.","id":"25:11"},{"text":"Mas de los pobres de la tierra dejó Nabuzaradán, capitán de los de la guardia, para que labrasen las viñas y las tierras.","id":"25:12"},{"text":"Y quebraron los Caldeos las columnas de latón que estaban en la casa del SEÑOR, y las basas, y el mar de latón que estaba en la casa del SEÑOR, y llevaron el latón de ello a Babilonia.","id":"25:13"},{"text":"Lleváronse también los calde­ros, y las paletas, y las tenazas, y los cucharones, y todos los vasos de latón con que ministraban.","id":"25:14"},{"text":"Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, todo lo llevó el capitán de los de la guardia;","id":"25:15"},{"text":"Las dos columnas, un mar, y las basas que Salomón había hecho para la casa del SEÑOR: no había peso el latón de todos estos vasos.","id":"25:16"},{"text":"La altura de la una columna era diez y ocho codos y tenía encima un capitel de latón, y la altura del capitel era de tres codos; y sobre el capitel había un enredado y granadas alrededor, todo de latón: y semejante obra había en la otra columna con el enredado.","id":"25:17"},{"text":"Tomó entonces el capitán de los de la guardia a Saraías primer sacerdote, y a Sofonías segun­do sacerdote, y tres guardas de la vajilla;","id":"25:18"},{"text":"Y de la ciudad tomó un eunu­co, el cual era maestre de campo, y cinco varones de los continuos del rey, que se hallaron en la ciu­dad; y al principal escriba del ejército, que hacía la reseña de la gente del país: y sesenta varones del pueblo de la tierra, que se hallaron en la ciudad.","id":"25:19"},{"text":"Éstos tomó Nabuzaradán, capitán de los de la guardia, y llevólos a Ribla al rey de Babilonia.","id":"25:20"},{"text":"Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así fue trasportado Judá de sobre su tierra.","id":"25:21"},{"text":"Y al pueblo que Nabucodo­nosor rey de Babilonia dejó en tierra de Judá, puso por gober­nador a Gedalías, hijo de Ahi­cam hijo de Safán.","id":"25:22"},{"text":"Y oyendo todos los príncipes del ejército, ellos y su gente, que el rey de Babilonia había puesto por gobernador a Gedalías, viniéronse a él en Mizpa, es a saber, Ismael hijo de Natánías, y Johanán hijo de Carea, y Saraía hijo de Tanhumet Netofatita, y Jaazanías hijo de Maacati, ellos con los suyos.","id":"25:23"},{"text":"Entonces Gedalías les hizo juramento, a ellos y a los suyos, y díjoles: No temáis de ser sier­vos de los Caldeos; habitad en la tierra, y servid al rey de Babilonia, y os irá bien.","id":"25:24"},{"text":"Mas en el mes séptimo vino Ismael hijo de Natánías, hijo de Elisama, de la estirpe real, y con él diez varones, e hirieron a Gedalías, y murió: y también a los Judíos y Caldeos que estaban con él en Mizpa.","id":"25:25"},{"text":"Y levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, fuéronse a Egipto por temor de los Caldeos.","id":"25:26"},{"text":"Y aconteció a los treinta y siete años de la trasportación de Joaquín rey de Judá, en el mes duodécimo, a los veinte y siete del mes, que Evil-merodac rey de Babilonia, en el primer año de su reinado, levantó la cabeza de Joaquín rey de Judá, sacándolo de la casa de la cárcel;","id":"25:27"},{"text":"Y hablóle bien, y puso su asiento sobre el asiento de los reyes que con él estaban en Babilonia.","id":"25:28"},{"text":"Y mudóle los vestidos de su prisión, y comió siempre delante de él todos los días de su vida.","id":"25:29"},{"text":"Y fuéle diariamente dada su comida de parte del rey de conti­nuo, todos los días de su vida.","id":"25:30"}]}]}