{"title":"Jeremías","description":"Descripcion","abbreviation":"24_Jer","chapters":[{"number":1,"verses":[{"text":"LAS palabras de Jeremías hijo de Hilquías, de los sacerdotes que estuvieron en Anatot, en tierra de Benjamín.","id":"1:1"},{"text":"La palabra del SEÑOR que vino a él en los días de Josías hijo de Amón, rey de Judá, en el año décimotercio de su reinado.","id":"1:2"},{"text":"Fue asimismo en días de Joacim hijo de Josías, rey de Judá, hasta el fin del año undéci­mo de Sedequías hijo de Josías, rey de Judá, hasta la cautividad de Jerusalem en el mes quinto.","id":"1:3"},{"text":"Vino pues la palabra del SEÑOR a mí, diciendo:","id":"1:4"},{"text":"Antes que te formase en el vientre te conocí, y antes que salieses de la matriz te santifiqué, te dí por profeta a las gentes.","id":"1:5"},{"text":"Y yo dije: ¡Ah Señor DIOS! He aquí, no sé hablar, porque soy niño.","id":"1:6"},{"text":"Y díjome el SEÑOR: No digas, soy niño; porque a todo lo que te enviaré irás tú, y dirás todo lo que te mandaré.","id":"1:7"},{"text":"No temas delante de ellos, por­que contigo soy para librarte, dice el SEÑOR.","id":"1:8"},{"text":"Y extendió el SEÑOR su mano, y tocó sobre mi boca; y díjome el SEÑOR: He aquí he puesto mis palabras en tu boca.","id":"1:9"},{"text":"Mira que te he puesto en este día sobre gentes y sobre reinos, para arrancar y para destruir, y para arruinar y para derribar, y para edificar y para plantar.","id":"1:10"},{"text":"Y la palabra del SEÑOR vino a mí, diciendo: ¿Qué ves tú, Jeremías? Y dije: Yo veo una vara de almendro.","id":"1:11"},{"text":"Y díjome el SEÑOR: Bien has visto; porque yo apresuro mi palabra para ponerla por obra.","id":"1:12"},{"text":"Y vino a mí la palabra del SEÑOR segunda vez, diciendo: ¿Qué ves tú? Y dije: Yo veo una olla que hierve; y su faz está hacia el norte.","id":"1:13"},{"text":"Y díjome el SEÑOR: Del norte se soltará el mal sobre todos los moradores de la tierra.","id":"1:14"},{"text":"Porque he aquí que yo convo­co todas las familias de los reinos del norte, dice el SEÑOR; y vendrán, y pondrá cada uno su asiento a la entrada de las puertas de Jerusalem, y junto a todos sus muros en derredor, y en todas las ciudades de Judá.","id":"1:15"},{"text":"Y a causa de toda su malicia, proferiré mis juicios contra los que me dejaron, e incensaron a dioses extraños, y adoraron a las obras de sus propias manos.","id":"1:16"},{"text":"Tú pues, ciñe tus lomos, y te levantarás, y les hablarás todo lo que te mandaré: no temas delan­te de ellos, porque no te haga yo quebrantar delante de ellos.","id":"1:17"},{"text":"Porque he aquí que yo te he puesto en este día como ciudad fortalecida, y como columna de hierro, y como muro de latón sobre toda la tierra, a los reyes de Judá, a sus príncipes, a sus sacer­dotes, y al pueblo de la tierra.","id":"1:18"},{"text":"Y pelearán contra ti, mas no te vencerán; porque yo soy contigo, dice el SEÑOR, para librarte.","id":"1:19"}]},{"number":2,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"2:1"},{"text":"Anda, y clama a los oídos de Jerusalem, diciendo: Así dice el SEÑOR: Heme acordado de tí, de la misericordia de tu moce­dad, del amor de tu desposorio, cuando andabas en pos de mí en el desierto, en tierra no sembra­da.","id":"2:2"},{"text":"Santidad era Israel al SEÑOR, primicias de sus nuevos frutos. Todos los que le devoran peca­rán; mal vendrá sobre ellos, dice el SEÑOR.","id":"2:3"},{"text":"Oid la palabra del SEÑOR, casa de Jacob, y todas las fami­lias de la casa de Israel.","id":"2:4"},{"text":"Así dijo el SEÑOR: ¿Qué maldad hallaron en mí vuestros padres, que se alejaron de mí, y se fueron tras la vanidad, y torná­ronse vanos?","id":"2:5"},{"text":"Y no dijeron: ¿Dónde está el SEÑOR, que nos hizo subir de tierra de Egipto, que nos hizo andar por el desierto, por una tie­rra desierta y despoblada, por tie­rra seca y de sombra de muerte, por una tierra por la cual no pasó varón, ni allí habitó hombre?","id":"2:6"},{"text":"Y os metí en tierra de Carmelo, para que comieseis su fruto y su bien: mas entrasteis, y contami­nasteis mi tierra, e hicisteis mi heredad abominable.","id":"2:7"},{"text":"Los sacerdotes no dijeron: ¿Dónde está el SEÑOR? y los que tenían la ley no me conocie­ron; y los pastores se rebelaron contra mí, y los profetas profeti­zaron en Baal, y anduvieron tras lo que no aprovecha.","id":"2:8"},{"text":"Por tanto entraré aún en juicio con vosotros, dijo el SEÑOR, y con los hijos de vuestros hijos pleitearé.","id":"2:9"},{"text":"Porque pasad a las islas de Quitim y mirad; y enviad a Cedar, y considerad cuidadosa­mente, y ved si se ha hecho cosa semejante a ésta:","id":"2:10"},{"text":"Si alguna gente ha mudado sus dioses, bien que ellos no son dioses. Pero mi pueblo ha troca­do su gloria por lo que no apro­vecha.","id":"2:11"},{"text":"Espantaos, cielos, sobre esto y horrorizaos; desolaos en gran manera, dijo el SEÑOR.","id":"2:12"},{"text":"Porque dos males ha hecho mi pueblo: dejáronme a mí, fuente de agua viva, por cavar para sí cisternas, cisternas rotas que no detienen aguas.","id":"2:13"},{"text":"¿Es Israel siervo? ¿es escla­vo? ¿por qué ha sido dado en presa?","id":"2:14"},{"text":"Los cachorros de los leones bramaron sobre él, dieron su voz; y pusieron su tierra en soledad; quemadas están sus ciudades, sin morador.","id":"2:15"},{"text":"Aun los hijos de Nof y de Tafnes te quebrantaron la molle­ra.","id":"2:16"},{"text":"¿No te acarreó esto tu dejar al SEÑOR tu Dios, cuando te hacía andar por camino?","id":"2:17"},{"text":"Ahora pues, ¿qué tienes tú en el camino de Egipto, para que bebas agua del Nilo? ¿y qué tie­nes tú en el camino de Asiria, para que bebas agua del río?","id":"2:18"},{"text":"Tu maldad te castigará, y tu apartamiento te condenará: sabe pues y ve cuán malo y amargo es tu dejar al SEÑOR tu Dios, y faltar mi temor en tí, dice el Señor DIOS de los ejércitos.","id":"2:19"},{"text":"Porque desde muy atrás he quebrado tu yugo, y roto tus ata­duras; y dijiste: No serviré. Con todo eso, sobre todo collado alto y debajo de todo árbol umbroso, corrías tú, oh ramera.","id":"2:20"},{"text":"Y yo te planté de buen vidue­ño, simiente verdadera toda ella: ¿cómo pues te me has tornado sarmientos de vid extraña?","id":"2:21"},{"text":"Aunque te laves con lejía, y amontones jabón sobre tí, tu pecado está sellado delante de mí, dijo el Señor DIOS.","id":"2:22"},{"text":"¿Cómo dices: No soy inmun­da, nunca anduve tras los Baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que frecuentas sus carreras;","id":"2:23"},{"text":"Asna montés acostumbrada al desierto, que respira como quie­re; ¿de su ocasión quién la deten­drá? Todos los que la buscaren no se cansarán; hallaránla en su mes.","id":"2:24"},{"text":"Defiende tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: Hase perdido la esperanza; en ninguna manera: porque extraños he amado, y tras ellos tengo de ir.","id":"2:25"},{"text":"Como se avergüenza el ladrón cuando es tomado, así se aver­gonzarán la casa de Israel, ellos, sus reyes, sus príncipes, sus sacerdotes, y sus profetas;","id":"2:26"},{"text":"Que dicen al leño: Mi padre eres tú; y a la piedra: Tú me has engendrado: pues me volvieron la cerviz, y no el rostro; y en el tiempo de su trabajo dicen: Levántate, y líbranos.","id":"2:27"},{"text":"¿Y dónde están tus dioses que hiciste para tí? Levántense, a ver si te podrán librar en el tiempo de tu aflicción: porque según el número de tus ciudades, oh Judá, fueron tus dioses.","id":"2:28"},{"text":"¿Por qué porfías conmigo? Todos vosotros prevaricasteis contra mí, dice el SEÑOR.","id":"2:29"},{"text":"Por demás he azotado vuestros hijos; no han recibido corrección. Espada devoró vuestros profetas como león destrozador.","id":"2:30"},{"text":"¡Oh generación! ved vosotros la palabra del SEÑOR. ¿He sido yo a Israel soledad, o tierra de tinieblas? ¿Por qué ha dicho mi pueblo: Señores somos; nunca más vendremos a tí?","id":"2:31"},{"text":"¿Olvídase la virgen de su atavío, o la desposada de sus sarta­les? mas mi pueblo se ha olvida­do de mí por días que no tienen número.","id":"2:32"},{"text":"¿Por qué abonas tu camino para hallar amor, pues aun a las malvadas enseñaste tus caminos?","id":"2:33"},{"text":"Aun en tus faldas se halló la sangre de las almas de los pobres, de los inocentes: no la hallé en excavación, sino en todas estas cosas.","id":"2:34"},{"text":"Y dices: Porque soy inocente, de cierto su ira se apartó de mí. He aquí yo entraré en juicio con­tigo, porque dijiste: No he peca­do.","id":"2:35"},{"text":"¿Para qué discurres tanto, mudando tus caminos? También serás avergonzada de Egipto, como fuiste avergonzada de Asiria.","id":"2:36"},{"text":"También saldrás de él con tus manos sobre tu cabeza: porque el SEÑOR deshechó tus confian­zas, y en ellas no tendrás buen suceso.","id":"2:37"}]},{"number":3,"verses":[{"text":"DICEN: Si alguno dejare su mujer, y yéndose ésta de él se juntare a otro hombre, ¿volverá a ella más? ¿no será tal tierra del todo amancillada? Tú pues has fornicado con muchos amigos; mas vuélvete a mí, dijo el SEÑOR.","id":"3:1"},{"text":"Alza tus ojos a los altos, y ve en qué lugar no te hayas publicado: para ellos te sentabas en los caminos, como Árabe en el desierto; y con tus fornicaciones y con tu malicia has contamina­do la tierra.","id":"3:2"},{"text":"Por esta causa las aguas han sido detenidas, y faltó la lluvia de la tarde; y has tenido frente de mala mujer, ni quisiste tener ver­güenza.","id":"3:3"},{"text":"A lo menos desde ahora, ¿no clamarás a mí, Padre mío, guia­dor de mi juventud?","id":"3:4"},{"text":"¿Guardará su enojo para siem­pre? ¿eternalmente lo guardará? He aquí que has hablado y hecho cuantas maldades pudiste.","id":"3:5"},{"text":"Y díjome el SEÑOR en días del rey Josías: ¿Has visto lo que ha hecho la rebelde Israel? Vase ella sobre todo monte alto y debajo de todo árbol umbroso, y allí fornica.","id":"3:6"},{"text":"Y dije después que hizo todo esto: Vuélvete a mí; mas no se volvió. Y vio la rebelde su her­mana Judá.","id":"3:7"},{"text":"Y ví, que por todas estas causas en las cuales cometió adulterio la rebelde Israel, le había despedido, y dándole carta de divorcio; aun no tuvo temor su hermana Judá, sino también se fue y se prostituyó.","id":"3:8"},{"text":"Y sucedió que por la liviandad de su fornicación la tierra fue contaminada, y adulteró con la piedra y con el leño.","id":"3:9"},{"text":"Y con todo esto, la rebelde su hermana Judá no se tornó a mí de todo su corazón, sino mentirosa­mente, dice el SEÑOR.","id":"3:10"},{"text":"Y díjome el SEÑOR: Justificado ha su alma la rebelde Israel en comparación de la desle­al Judá.","id":"3:11"},{"text":"Ve, y clama estas palabras hacia el norte, y dí: Vuélvete, oh rebelde Israel, dice el SEÑOR; no haré caer mi ira sobre vosotros: porque misericordioso soy yo, dice el SEÑOR, no guardaré para siempre el enojo.","id":"3:12"},{"text":"Conoce empero tu maldad, porque contra el SEÑOR tu Dios has prevaricado, y tus caminos has derramado a los extraños debajo de todo árbol umbroso, y no oíste mi voz, dice el SEÑOR.","id":"3:13"},{"text":"Convertíos, hijos rebeldes, dice el SEÑOR, porque yo soy vuestro esposo: y os tomaré uno de una ciudad, y dos de una familia, y os introduciré en Sión;","id":"3:14"},{"text":"Y os daré pastores según mi corazón, que os apacienten de conocimiento y de entendimien­to.","id":"3:15"},{"text":"Y acontecerá, que cuando os multiplicareis y creciereis en la tierra, en aquellos días, dice el SEÑOR, no se dirá más: Arca del pacto del SEÑOR; ni vendrá al pensamiento, ni se acordarán de ella, ni la visitarán, ni se hará más.","id":"3:16"},{"text":"En aquel tiempo llamarán a Jerusalem Trono del SEÑOR, y todas las gentes se congregarán a ella en el nombre del SEÑOR en Jerusalem: ni andarán más tras la dureza de su corazón malvado.","id":"3:17"},{"text":"En aquellos tiempos irán de la casa de Judá a la casa de Israel, y vendrán juntamente de tierra del norte a la tierra que hice here­dar a vuestros padres.","id":"3:18"},{"text":"Yo empero dije: ¿Cómo te pondré por hijos, y te daré la tie­rra deseable, la rica heredad de los ejércitos de las gentes? Y dije: Padre mío me llamarás, y no te apartarás de en pos de mí.","id":"3:19"},{"text":"Mas como la esposa quiebra la fe de su compañero, así preva­ricasteis contra mí, oh casa de Israel, dice el SEÑOR.","id":"3:20"},{"text":"Voz sobre las alturas fue oída, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, del SEÑOR su Dios se han olvidado.","id":"3:21"},{"text":"Convertíos, hijos rebeldes, sanaré vuestras rebeliones. He aquí nosotros venimos a tí; porque tú eres el SEÑOR nuestro Dios.","id":"3:22"},{"text":"Ciertamente en vano se espera la salvación de los collados, y de la multitud de los montes: verdaderamente la salvación de Israel está en el SEÑOR nuestro Dios.","id":"3:23"},{"text":"Confusión consumió el trabajo de nuestros padres desde nuestra mocedad; sus ovejas, sus vacas, sus hijos y sus hijas.","id":"3:24"},{"text":"Yacemos en nuestra confu­sión, y nuestra afrenta nos cubre: porque pecamos contra el SEÑOR nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día; y no hemos escuchado la voz del SEÑOR nuestro Dios.","id":"3:25"}]},{"number":4,"verses":[{"text":"SI te has de convertir, oh Israel, dice el SEÑOR, conviértete a mí; y si quitares de delante de mí tus abominaciones, no andarás de acá para allá.","id":"4:1"},{"text":"Y jurarás, diciendo, Vive el SEÑOR, con verdad, con juicio, y con justicia: y bendecirse han en él las gentes, y en él se gloria­rán.","id":"4:2"},{"text":"Porque así dice el SEÑOR a todo varón de Judá y de Jerusalem: Haced barbecho para vosotros, y no sembréis sobre espinas.","id":"4:3"},{"text":"Circuncidaos al SEÑOR, y quitad los prepucios de vuestro corazón, varones de Judá y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apa­gue, por la malicia de vuestras obras.","id":"4:4"},{"text":"Denunciad en Judá, y haced oír en Jerusalem, y decid: Sonad trompeta en la tierra. Pregonad, juntad, y decid: Reuníos, y entré­monos en las ciudades fuertes.","id":"4:5"},{"text":"Alzad bandera en Sión, juntaos, no os detengáis; porque yo hago venir mal del norte, y quebrantamiento grande.","id":"4:6"},{"text":"El león sube de su guarida, y el destruidor de gentes ha partido; salido ha de su asiento para poner tu tierra en soledad; tus ciudades serán asoladas, y sin morador.","id":"4:7"},{"text":"Por esto vestíos de saco, ende­chad y aullad; porque la ira del SEÑOR no se ha apartado de nosotros.","id":"4:8"},{"text":"Y será en aquel día, dice el SEÑOR, que desfallecerá el corazón del rey, y el corazón de los príncipes, y los sacerdotes estarán atónitos, y se maravilla­rán los profetas.","id":"4:9"},{"text":"Entonces dije yo: ¡Ah, Señor DIOS! verdaderamente en gran manera has engañado a este pue­blo y a Jerusalem, diciendo: Paz tendréis; pues que la espada ha venido hasta el alma.","id":"4:10"},{"text":"En aquel tiempo se dirá de este pueblo y de Jerusalem: Viento seco de las alturas del desierto vino a la hija de mí pueblo, no para aventar, ni para limpiar.","id":"4:11"},{"text":"Viento más vehemente que estos vendrá a mí: y ahora yo hablaré juicios con ellos.","id":"4:12"},{"text":"He aquí que subirá como nube, y su carro como torbellino: más ligeros con sus caballos que las águilas. ¡Ay de nosotros, por­que dados somos a saco!","id":"4:13"},{"text":"Lava de la malicia tu corazón, oh Jerusalem, para que seas salva. ¿Hasta cuándo dejarás estar en medio de tí los pensamientos de iniquidad?","id":"4:14"},{"text":"Porque la voz se oye del que trae las nuevas desde Dan, y del que hace oír la calamidad desde el monte de Efraím.","id":"4:15"},{"text":"Decid a las gentes: he aquí, haced oír sobre Jerusalem: Guardas vienen de tierra lejana, y darán su voz sobre las ciudades de Judá.","id":"4:16"},{"text":"Como las guardas de las here­dades, estuvieron sobre ella en derredor, porque se rebeló contra mí, dice el SEÑOR.","id":"4:17"},{"text":"Tu camino y tus obras te hicieron esto, ésta tu maldad: por lo cual amargura penetrará hasta tu corazón.","id":"4:18"},{"text":"¡Mis entrañas, mis entrañas! Me duelen las telas de mi cora­zón: mi corazón ruge dentro de mí; no callaré; porque voz de trompeta has oído, oh alma mía, pregón de guerra.","id":"4:19"},{"text":"Quebrantamiento sobre que­brantamiento es llamado; porque toda la tierra es destruída: en un punto son destruídas mis tiendas, en un momento mis cortinas.","id":"4:20"},{"text":"¿Hasta cuándo tengo de ver bandera, tengo de oír voz de trompeta?","id":"4:21"},{"text":"Porque mi pueblo es necio; no me conocieron; ellos son hijos ignoran­tes y sin entendimiento; sabios para mal hacer, y para bien hacer no tienen conocimiento.","id":"4:22"},{"text":"Miré la tierra, y he aquí que estaba sin forma y vacía; y los cielos, y no había en ellos luz.","id":"4:23"},{"text":"Miré los montes, y he aquí que temblaban, y todos los colla­dos fueron destruídos.","id":"4:24"},{"text":"Miré, y no parecía hombre, y todas las aves de los cielos se habían ido.","id":"4:25"},{"text":"Miré, y he aquí el Carmelo desierto, y todas sus ciudades eran asoladas a la presencia del SEÑOR, a la presencia del furor de su ira.","id":"4:26"},{"text":"Porque así dijo el SEÑOR: Toda la tierra será asolada; mas no haré consumación.","id":"4:27"},{"text":"Por esto se enlutará la tierra, y los cielos arriba se oscurecerán, porque hablé, pensé, y no me arrepentí, ni me tornaré de ello.","id":"4:28"},{"text":"Del estruendo de la gente de a caballo y de los flecheros huyó toda la ciudad; entráronse en las espesuras de los bosques, y subiéronse en peñascos; todas las ciudades fueron desamparadas, y no quedó en ellas morador algu­no.","id":"4:29"},{"text":"Y tú, destruída, ¿qué harás? Bien que te vistas de grana, aun­que te adornes con atavíos de oro, aunque pintes con antimo­nio tus ojos, en vano te engala­nas; menospreciáronte los ama­dores, buscarán tu alma.","id":"4:30"},{"text":"Porque voz oí como de mujer que está de parto, angustia como de primeriza; voz de la hija de Sión que lamenta y extiende sus manos, diciendo: ¡Ay ahora de mí! que mi alma desmaya a causa de los matadores.","id":"4:31"}]},{"number":5,"verses":[{"text":"DISCURRID por las plazas de Jerusalem, y mirad ahora, y sabed, y buscad en sus plazas si halláis un hombre, si hay alguno que haga juicio, que busque verdad; y yo la perdonaré.","id":"5:1"},{"text":"Y si dijeren: Vive el SEÑOR; por tanto juran mentira.","id":"5:2"},{"text":"Oh SEÑOR, ¿no miran tus ojos a la verdad? Azotástelos, y no les dolió; consumístelos, y no quisie­ron recibir corrección; endurecie­ron sus rostros más que una roca, no quisieron tornarse.","id":"5:3"},{"text":"Yo empero dije: Por cierto ellos son pobres, enloquecido han, pues no conocen el camino del SEÑOR, el juicio de su Dios.","id":"5:4"},{"text":"Irme he a los grandes, y habla­réles; porque ellos conocen el camino del SEÑOR, el juicio de su Dios. Ciertamente ellos tam­bién quebraron el yugo, rompie­ron las coyundas.","id":"5:5"},{"text":"Por tanto, león del monte los matará, destruirálos lobo del desierto, leopardo acechará sobre sus ciudades; cualquiera que de ellas saliere, será despedazado porque sus transgresiones se han multiplicado, hanse aumentado sus deslealtades.","id":"5:6"},{"text":"¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y jura­ron por lo que no es Dios. Saciélos, y adulteraron, y en casa de ramera se juntaron en compa­ñías.","id":"5:7"},{"text":"Como caballos bien hartos fueron a la mañana, cada cual relinchaba a la mujer de su prójimo.","id":"5:8"},{"text":"¿No había de hacer visitación sobre esto? dijo el SEÑOR. De una gente como ésta ¿no se había de vengar mi alma?","id":"5:9"},{"text":"Escalad sus muros, y destruid; mas no hagáis consumación: quitad las almenas de sus muros, porque no son del SEÑOR.","id":"5:10"},{"text":"Porque resueltamente se rebe­laron contra mí la casa de Israel y la casa de Judá, dice el SEÑOR.","id":"5:11"},{"text":"Negaron al SEÑOR, y dije­ron: Él no es, y no vendrá mal sobre nosotros, ni veremos espa­da ni hambre;","id":"5:12"},{"text":"Antes los profetas serán como viento, y no hay en ellos palabra; así se hará a ellos.","id":"5:13"},{"text":"Por tanto, así ha dicho el SEÑOR Dios de los ejércitos: Porque hablasteis esta palabra, he aquí yo pongo en tu boca mis palabras por fuego, y a este pue­blo por leños, y los consumirá.","id":"5:14"},{"text":"He aquí, os traeré sobre vosotros una nación muy lejos de ti, oh casa de Israel, dice el SEÑOR; es una nación poderosa, es una nación antigua, una nación cuya lengua no conocéis, ni entendéis lo que hablaren.","id":"5:15"},{"text":"Su aljaba como sepulcro abierto, todos valientes.","id":"5:16"},{"text":"Y comerá tu mies y tu pan, que habían de comer tus hijos y tus hijas; comerá tus ovejas y tus vacas, comerá tus viñas y tus higueras; y tus ciudades fuertes en que tú confías, tornará en nada a espada.","id":"5:17"},{"text":"Empero en aquellos días, dice el SEÑOR, no os acabaré del todo.","id":"5:18"},{"text":"Y será que cuando dijereis: ¿Por qué hizo el SEÑOR el Dios nuestro con nosotros todas estas cosas? entonces les dirás: De la manera que me dejasteis a mí, y servisteis a dioses ajenos en vuestra tierra, así serviréis a extraños en tierra ajena.","id":"5:19"},{"text":"Denunciad esto en la casa de Jacob, y haced que esto se oiga en Judá, diciendo:","id":"5:20"},{"text":"Oid ahora esto, pueblo necio y sin entendimiento, que tienen ojos y no ven, que tienen oídos y no oyen:","id":"5:21"},{"text":"¿A mí no temeréis? dice el SEÑOR; ¿no os amedrentaréis a mi presencia, que al mar por ordenación eterna, la cual no quebrantará, puse arena por tér­mino? Se levantarán tempesta­des, mas no prevalecerán; bra­marán sus ondas, mas no lo pasa­rán.","id":"5:22"},{"text":"Empero este pueblo tiene corazón falso y rebelde; torná­ronse y fuéronse.","id":"5:23"},{"text":"Y no dijeron en su corazón: Temamos ahora al SEÑOR Dios nuestro, que da lluvia temprana y tardía en su tiempo; los tiempos establecidos de la siega nos guar­da.","id":"5:24"},{"text":"Vuestras iniquidades han estorbado estas cosas; y vuestros pecados apartaron de vosotros el bien.","id":"5:25"},{"text":"Porque fueron hallados en mi pueblo impíos; acechaban como quien pone lazos; pusieron trampa para tomar hombres.","id":"5:26"},{"text":"Como jaula llena de pájaros, así están sus casas llenas de engaño: así se hicieron grandes y ricos.","id":"5:27"},{"text":"Engordaron y pusiéronse lus­trosos, y sobrepujaron los hechos del malo: no juzgaron la causa, la causa del huérfano; con todo hiciéronse prósperos, y la causa de los pobres no juzgaron.","id":"5:28"},{"text":"¿No tengo de visitar sobre esto? dice el SEÑOR; ¿y de tal gente no se vengará mi alma?","id":"5:29"},{"text":"Cosa espantosa y fea es hecha en la tierra:","id":"5:30"},{"text":"Los profetas profetizaron mentira, y los sacerdotes dirigían por manos de ellos; y mi pueblo así lo quiso. ¿Qué pues haréis a su fin?","id":"5:31"}]},{"number":6,"verses":[{"text":"HUID, hijos de Benjamín, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por señal humo sobre Bet-haquerem: porque del norte se ha visto mal, y quebrantamiento grande.","id":"6:1"},{"text":"A mujer hermosa y delicada comparé a la hija de Sión.","id":"6:2"},{"text":"A ella vendrán pastores y sus rebaños; junto a ella en derredor pondrán sus tiendas; cada uno apacentará a su parte.","id":"6:3"},{"text":"Denunciad guerra contra ella: levantaos y subamos al mediodía. ¡Ay de nosotros! que va cayendo ya el día, que las sombras de la tarde se han exten­dido.","id":"6:4"},{"text":"Levantaos, y subamos de noche, y destruyamos sus pala­cios.","id":"6:5"},{"text":"Porque así dijo el SEÑOR de los ejércitos: Cortad árboles, y extended baluarte junto a Jerusalem: esta es la ciudad que toda ella ha de ser visitada; vio­lencia hay en medio de ella.","id":"6:6"},{"text":"Como la fuente nunca cesa de manar sus aguas, así nunca cesa de manar su malicia; injusticia y robo se oye en ella; continua­mente en mi presencia, enferme­dad y herida.","id":"6:7"},{"text":"Corrígete, Jerusalem, porque no se aparte mi alma de ti, por­que no te torne desierta, tierra no habitada.","id":"6:8"},{"text":"Así dice el SEÑOR de los ejér­citos: Del todo rebuscarán como a vid el remanente de Israel: torna tu mano como vendimia­dor a los cestos.","id":"6:9"},{"text":"¿A quién tengo de hablar y amonestar, para que oigan? He aquí que sus orejas son incircun­cisas, y no pueden escuchar; he aquí que la palabra del SEÑOR les es cosa vergonzosa, no la aman.","id":"6:10"},{"text":"Por tanto estoy lleno de la ira del SEÑOR, trabajado he por contenerme; derramaréla sobre los niños en la calle, y sobre la reunión de los jóvenes juntamen­te; porque el marido también será preso con la mujer, el viejo con el lleno de días.","id":"6:11"},{"text":"Y sus casas serán traspasadas a otros, sus heredades y también sus mujeres; porque extenderé mi mano sobre los moradores de la tierra, dice el SEÑOR.","id":"6:12"},{"text":"Porque desde el más chico de ellos hasta el más grande de ellos, cada uno sigue la avaricia; y desde el profeta hasta el sacer­dote, todos son engañadores.","id":"6:13"},{"text":"Y curan el quebrantamiento de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz.","id":"6:14"},{"text":"¿Hanse avergonzado de haber hecho abominación? No por cierto, no se han avergonzado, ni aun saben tener vergüenza: por tanto caerán entre los que caerán; caerán cuando los visitaré, dice el SEÑOR.","id":"6:15"},{"text":"Así dijo el SEÑOR: Paraos en los caminos, y mirad, y pregun­tad por las sendas antiguas, cuál sea el buen camino, y andad por él, y hallaréis descanso para vuestra alma. Mas dijeron: No andaremos.","id":"6:16"},{"text":"Desperté también sobre voso­tros atalayas, que dijesen: Escuchad a la voz de la trompe­ta. Y dijeron ellos: No escuchare­mos.","id":"6:17"},{"text":"Por tanto oid, gentes, y cono­ce, oh conjunto de ellas.","id":"6:18"},{"text":"Oye, tierra. He aquí yo traigo mal sobre este pueblo, el fruto de sus pensamientos; porque no escucharon a mis palabras, y aborrecieron mi ley.","id":"6:19"},{"text":"¿A qué viene para mí este incienso de Seba, y la buena caña olorosa de tierra lejana? Vuestros holocaustos no son a mi volun­tad, ni vuestros sacrificios me dan gusto.","id":"6:20"},{"text":"Por tanto el SEÑOR dice esto: He aquí yo pongo a este pueblo tropiezos, y caerán en ellos los padres y los hijos junta­mente, el vecino y su cercano perecerán.","id":"6:21"},{"text":"Así ha dicho el SEÑOR: He aquí que viene pueblo de tierra del norte, y gente grande se levantará de los cantones de la tierra.","id":"6:22"},{"text":"Arco y escudo arrebatarán; crueles son, que no tendrán mise­ricordia; sonará la voz de ellos como el mar, y montarán a caba­llo como hombres dispuestos para la guerra, contra ti, oh hija de Sión.","id":"6:23"},{"text":"Su fama oímos, y nuestras manos se descoyuntaron; apode­róse de nosotros angustia, dolor como de mujer que pare.","id":"6:24"},{"text":"No salgas al campo, ni andes por camino; porque espada de enemigo y temor hay por todas partes.","id":"6:25"},{"text":"Hija de mi pueblo, cíñete de saco, y revuélcate en ceniza; hazte luto como por hijo único, llanto de amarguras: porque presto vendrá sobre nosotros el destruidor.","id":"6:26"},{"text":"Por fortaleza te he puesto en mi pueblo, por torre: conocerás pues, y examinarás el camino de ellos.","id":"6:27"},{"text":"Todos ellos príncipes rebeldes, andan con engaño; son latón y hierro: todos ellos son corruptores.","id":"6:28"},{"text":"Quemóse el fuelle, del fuego se ha consumido el plomo: por demás fundió el fundidor, pues los malos no son arrancados.","id":"6:29"},{"text":"Plata desechada los llamarán, porque el SEÑOR los desechó.","id":"6:30"}]},{"number":7,"verses":[{"text":"PALABRA que fue del SEÑOR a Jeremías, diciendo:","id":"7:1"},{"text":"Ponte a la puerta de la casa del SEÑOR, y predica allí esta pala­bra, y di: Oid palabra del SEÑOR, todo Judá, los que entráis por estas puertas para adorar al SEÑOR.","id":"7:2"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras, y os haré morar en este lugar.","id":"7:3"},{"text":"No fiéis en palabras de menti­ra, diciendo: Templo del SEÑOR, templo del SEÑOR, templo del SEÑOR es éste.","id":"7:4"},{"text":"Mas si mejorareis cumplida­mente vuestros caminos y vues­tras obras; si con exactitud hicie­reis derecho entre el hombre y su prójimo,","id":"7:5"},{"text":"Ni oprimiéreis al peregrino, al huérfano, y a la viuda, ni en este lugar derramáreis la sangre ino­cente, ni anduviéreis en pos de dioses ajenos para mal vuestro;","id":"7:6"},{"text":"Os haré morar en este lugar, en la tierra que dí a vuestros padres para siempre.","id":"7:7"},{"text":"He aquí vosotros os confiáis en palabras de mentira, que no aprovechan.","id":"7:8"},{"text":"¿Hurtando, matando, y adulte­rando, y jurando falso, e incen­sando a Baal, y andando tras dio­ses extraños que no conocísteis,","id":"7:9"},{"text":"Vendréis y os pondréis delan­te de mí en esta casa sobre la cual es invocado mi nombre, y diréis: Librados somos: para hacer todas estas abominaciones?","id":"7:10"},{"text":"¿Es cueva de ladrones delante de vuestros ojos esta casa, sobre la cual es invocado mi nombre? He aquí que también yo veo, dice el SEÑOR.","id":"7:11"},{"text":"Andad empero ahora a mi lugar que fue en Silo, donde hice que morase mi nombre al princi­pio, y ved lo que le hice por la maldad de mi pueblo Israel.","id":"7:12"},{"text":"Ahora pues, por cuanto habéis vosotros hecho todas estas obras, dice el SEÑOR, y bien que os hablé, madrugando para hablar, no oísteis, y os llamé, y no res­pondísteis;","id":"7:13"},{"text":"Haré también a esta casa sobre la cuál es invocado mi nombre, en la que vosotros con­fiáis, y a éste lugar que dí a voso­tros y a vuestros padres, como hice a Silo:","id":"7:14"},{"text":"Que os echaré de mi presen­cia como eché a todos vuestros hermanos, a toda la generación de Efraím.","id":"7:15"},{"text":"Tú pues, no ores por este pue­blo, ni levantes por ellos clamor ni oración, ni me ruegues; por­que no te oiré.","id":"7:16"},{"text":"¿No ves lo que estos hacen en las ciudades de Judá y en las calles de Jerusalem?","id":"7:17"},{"text":"Los hijos cogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses aje­nos, por provocarme a ira.","id":"7:18"},{"text":"¿Provocaránme ellos a ira, dice el SEÑOR, y no más bien obran ellos mismos para confu­sión de sus rostros?","id":"7:19"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, sobre los árboles del campo, y sobre los frutos de la tierra; y encenderáse, y no se apagará.","id":"7:20"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Añadid vuestros holocaustos sobre vues­tros sacrificios, y comed carne.","id":"7:21"},{"text":"Porque no hablé yo con vues­tros padres, ni les mandé el día que los saqué de la tierra de Egipto, acerca de holocaustos y de víctimas:","id":"7:22"},{"text":"Mas esto les mandé, diciendo: Obedeced mi voz, y seré a voso­tros por Dios, y vosotros me seréis por pueblo; y andad en todo camino que os mandare, para que os vaya bien.","id":"7:23"},{"text":"Y no oyeron ni inclinaron su oído; antes caminaron en sus consejos, en la dureza de su cora­zón malvado, y fueron hacia atrás y no hacia adelante,","id":"7:24"},{"text":"Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envié a todos los profetas mis siervos, cada día madrugando y envián­dolos:","id":"7:25"},{"text":"Mas no me oyeron ni inclina­ron su oído; antes endurecieron su cerviz, e hicieron peor que sus padres.","id":"7:26"},{"text":"Tú pues les dirás todas estas palabras, mas no te oirán; aun los llamarás, y no te responderán.","id":"7:27"},{"text":"Les dirás por tanto: Ésta es la gente que no obedeció la voz del SEÑOR su Dios, ni tomó correc­ción; perdióse la fe, y de la boca de ellos fue cortada.","id":"7:28"},{"text":"Trasquila tu cabello, y arrója­lo, y levanta llanto sobre las altu­ras; porque el SEÑOR ha aborre­cido y dejado la nación de su ira.","id":"7:29"},{"text":"Porque los hijos de Judá han hecho lo malo ante mis ojos dice el SEÑOR; pusieron sus abomi­naciones en la casa sobre la cual mi nombre fue invocado, aman­cillándola.","id":"7:30"},{"text":"Y han edificado los altos de Tofet, que es en el valle del hijo de Hinom, para quemar al fuego sus hijos y sus hijas, cosa que yo no les mandé, ni subió en mi corazón.","id":"7:31"},{"text":"Por tanto, he aquí vendrán días, ha dicho el SEÑOR, que no se diga más, Tofet, ni valle del hijo de Hinom, sino Valle de la Matanza; y serán enterrados en Tofet, por no haber lugar.","id":"7:32"},{"text":"Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habrá quien las espante.","id":"7:33"},{"text":"Y haré cesar de las ciudades de Judá, y de las calles de Jerusalem, voz de gozo y voz de alegría, voz de esposo y voz de esposa; porque la tierra será en desolación.","id":"7:34"}]},{"number":8,"verses":[{"text":"EN aquel tiempo, dice el SEÑOR, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;","id":"8:1"},{"text":"Y los esparcirán al sol, y a la luna, y a todo el ejército del cielo, a quien amaron, y a quie­nes sirvieron, y en pos de quie­nes anduvieron, y a quienes pre­guntaron, y a quienes adora­ron. No serán recogidos, ni ente­rrados: serán por muladar sobre la faz de la tierra.","id":"8:2"},{"text":"Y escogeráse la muerte antes que la vida por todo el resto que quedare de esta mala generación en todos los lugares a donde los arrojaré yo a los que quedaren, dice el SEÑOR de los ejércitos.","id":"8:3"},{"text":"Les dirás asimismo: Así ha dicho el SEÑOR: ¿El que cae, no se levanta? ¿el que se desvía, no torna a camino?","id":"8:4"},{"text":"¿Por qué es este pueblo de Jerusalem rebelde con rebeldía perpetua? Abrazaron el engaño, no han querido volverse.","id":"8:5"},{"text":"Escuché y oí; no hablan dere­cho, no hay hombre que se arre­pienta de su mal, diciendo: ¿Qué he hecho? Cada cual se volvió a su carrera, como caballo que arremete con ímpetu a la batalla.","id":"8:6"},{"text":"Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio del SEÑOR.","id":"8:7"},{"text":"¿Cómo decís: Nosotros somos sabios, y la ley del SEÑOR es con nosotros? Ciertamente, he aquí que en vano se cortó la pluma, por demás fueron los escribas.","id":"8:8"},{"text":"Los sabios se avergonzaron, espantáronse y fueron presos: he aquí que aborrecieron la palabra del SEÑOR; ¿y qué sabiduría tienen?","id":"8:9"},{"text":"Por tanto daré a otros sus mujeres, y sus heredades a quien las posea: porque desde el chico hasta el grande cada uno sigue la avaricia, desde el profeta hasta el sacerdote todos hacen engaño.","id":"8:10"},{"text":"Y curaron el quebrantamiento de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz.","id":"8:11"},{"text":"¿Hanse avergonzado de haber hecho abominación? Por cierto no se han corrido de vergüenza, ni supieron avergonzarse; caerán por tanto entre los que cayeren, cuando los visitaré: caerán, dice el SEÑOR.","id":"8:12"},{"text":"Cortarélos de por junto, dice el SEÑOR. No habrá uvas en la vid, ni higos en la higuera, y cae­ráse la hoja; y lo que les he dado pasará de ellos.","id":"8:13"},{"text":"¿Sobre qué nos aseguramos? Juntaos, y entrémonos en las ciu­dades fuertes, y allí reposaremos: porque el SEÑOR nuestro Dios nos ha hecho callar, y dádonos a beber bebida de hiel, porque pecamos contra el SEÑOR.","id":"8:14"},{"text":"Esperamos paz, y no hubo bien; día de cura, y he aquí tur­bación.","id":"8:15"},{"text":"Desde Dan se oyó el bufido de sus caballos: del sonido de los relinchos de sus fuertes tembló toda la tierra; y vinieron y devo­raron la tierra y su abundancia, ciudad y moradores de ella.","id":"8:16"},{"text":"Porque he aquí que yo envío sobre vosotros serpientes, víbo­ras, contra los cuales no hay encantamiento; y os morderán, dice el SEÑOR.","id":"8:17"},{"text":"A causa de mi fuerte dolor mi corazón desfallece en mí.","id":"8:18"},{"text":"He aquí voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: ¿No está el SEÑOR en Sión? ¿no está en ella su Rey? ¿Por qué me hicieron airar con sus imágenes de talla, con vani­dades ajenas?","id":"8:19"},{"text":"Pasóse la siega, acabóse el verano, y nosotros no hemos sido salvos.","id":"8:20"},{"text":"Quebrantado estoy por el quebrantamiento de la hija de mi pueblo; entenebrecido estoy, espanto me ha arrebatado.","id":"8:21"},{"text":"¿No hay bálsamo en Galaad? ¿no hay allí médico? ¿Por qué pues no hubo medicina para la hija de mi pueblo?","id":"8:22"}]},{"number":9,"verses":[{"text":"¡OH si mi cabeza se tornase aguas, y mis ojos fuentes de aguas, para que llore día y noche los muertos de la hija de mi pueblo!","id":"9:1"},{"text":"¡Oh quién me diese en el desierto un mesón de caminan­tes, para que dejase mi pueblo, y de ellos me apartase! Porque todos ellos son adúlteros, con­gregación de prevaricadores.","id":"9:2"},{"text":"E hicieron que su lengua, como su arco, tirase mentira; y no se fortalecieron por verdad en la tie­rra: porque de mal en mal proce­dieron, y me han desconocido, dice el SEÑOR.","id":"9:3"},{"text":"Guárdese cada uno de su com­pañero, ni en ningún hermano tenga confianza: porque todo hermano engaña con falacia, y todo compañero anda con false­dades.","id":"9:4"},{"text":"Y cada uno engaña a su com­pañero, y no hablan verdad: enseñaron su lengua a hablar mentira, se ocupan de hacer per­versamente.","id":"9:5"},{"text":"Tu morada es en medio de engaño; de muy engañadores no quisieron conocerme, dice el SEÑOR.","id":"9:6"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos: He aquí que yo los fundiré, y los ensaya­ré; porque ¿cómo he de hacer por la hija de mi pueblo?","id":"9:7"},{"text":"Saeta afilada es la lengua de ellos; engaño habla; con su boca habla paz con su amigo, pero dentro de su corazón pone sus asechanzas.","id":"9:8"},{"text":"¿No los tengo de visitar sobre estas cosas? dice el SEÑOR. ¿De tal gente no se vengará mi alma?","id":"9:9"},{"text":"Sobre los montes levantaré lloro y lamentación, y llanto sobre las moradas del desierto; porque desolados fueron hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves de los cielos y hasta las bestias de la tierra huyeron, y se fueron.","id":"9:10"},{"text":"Y pondré a Jerusalem en mon­tones, por morada de dragones; y pondré las ciudades de Judá en asolamiento, que no quede mora­dor.","id":"9:11"},{"text":"¿Quién es varón sabio que entienda esto? ¿y a quién habló la boca del SEÑOR, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido aso­lada como desierto, que no hay quien pase?","id":"9:12"},{"text":"Y dijo el SEÑOR: Porque dejaron mi ley, la cual dí delante de ellos, y no obedecieron a mi voz, ni caminaron conforme a ella;","id":"9:13"},{"text":"Antes se fueron tras la imagi­nación de su corazón, y en pos de los Baales que les enseñaron sus padres:","id":"9:14"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que a este pueblo yo les daré a comer ajenjos, y les daré a beber aguas de hiel.","id":"9:15"},{"text":"Y los esparciré entre gentes que no conocieron ellos ni sus padres; y enviaré espada en pos de ellos, hasta que yo los acabe.","id":"9:16"},{"text":"Así dice el SEÑOR de los ejércitos: Considerad, y llamad plañideras que vengan; y enviad por las sabias que vengan:","id":"9:17"},{"text":"Y dense prisa, y levanten llan­to sobre nosotros, y córranse nuestros ojos en lágrimas, y nuestros párpados en aguas se destilen.","id":"9:18"},{"text":"Porque voz de endecha fue oída de Sión: ¡Cómo hemos sido destruídos! en gran manera hemos sido confundidos. ¿Por qué dejamos la tierra? ¿por qué nos han echado de sí nuestras moradas?","id":"9:19"},{"text":"Oíd pues, oh mujeres, palabra del SEÑOR, y vuestro oído reci­ba la palabra de su boca; y ense­ñad endechas a vuestras hijas, y cada una a su amiga, lamenta­ción.","id":"9:20"},{"text":"Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios; para talar los niños de las calles, los man­cebos de las plazas.","id":"9:21"},{"text":"Habla: Así ha dicho el SEÑOR: Los cuerpos de los hombres muertos caerán como estiércol sobre la faz del campo, y como manojo tras el segador, que no hay quien lo recoja.","id":"9:22"},{"text":"Así dice el SEÑOR: No se gloríe el sabio en su sabiduría, ni en su fuerza se gloríe el fuerte, ni el rico se gloríe en sus riquezas.","id":"9:23"},{"text":"Mas alábese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy el SEÑOR, que hago misericordia, juicio, y justicia en la tierra: por­que estas cosas quiero, dice el SEÑOR.","id":"9:24"},{"text":"He aquí que vienen días, dice el SEÑOR, y visitaré sobre todo circuncidado, y sobre todo incir­cunciso:","id":"9:25"},{"text":"A Egipto, y a Judá, y a Edom, y a los hijos de Amón y de Moab, y a todos los arrinconados en el postrer rincón, que moran en el desierto; porque todas las gentes tienen prepucio, y toda la casa de Israel tiene prepucio en el corazón.","id":"9:26"}]},{"number":10,"verses":[{"text":"OÍD la palabra que el SEÑOR ha hablado sobre vosotros, oh casa de Israel.","id":"10:1"},{"text":"Así dijo el SEÑOR: No apren­dáis el camino de las gentes, ni de las señales del cielo tengáis temor, aunque las gentes las teman.","id":"10:2"},{"text":"Porque las ordenanzas de los pueblos son vanidad: porque leño del monte cortaron, obra de manos de artífice con azuela.","id":"10:3"},{"text":"Con plata y oro lo engalanan; con clavos y martillo lo afirman, para que no se salga.","id":"10:4"},{"text":"Como palma lo igualan, y no hablan; son llevados, porque no pueden andar. No tengáis temor de ellos; porque ni pueden hacer mal, ni para hacer bien tienen poder.","id":"10:5"},{"text":"No hay semejante a tí, oh SEÑOR; grande tú, y grande tu nombre en fortaleza.","id":"10:6"},{"text":"¿Quién no te temerá, oh Rey de las gentes? porque a tí compete ello; porque entre todos los sabios de las gentes, y en todos sus reinos, no hay semejante a tí.","id":"10:7"},{"text":"Y todos se embrutecen, y enton­tecen: doctrina de vanidades es el leño.","id":"10:8"},{"text":"Traerán plata extendida de Tarsis, y oro de Ufaz; obrará el artífice, y las manos del fundi­dor; vestiránlos de cárdeno y de púrpura: obra de peritos es todo.","id":"10:9"},{"text":"Mas el SEÑOR Dios es la verdad; él es Dios vivo y Rey eterno: a su ira tiembla la tierra, y las gentes no pueden sufrir su saña.","id":"10:10"},{"text":"Les diréis así: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de estos cielos.","id":"10:11"},{"text":"El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;","id":"10:12"},{"text":"A su voz se da muchedumbre de aguas en los cielos, y hace subir las nubes de lo postrero de la tie­rra; hace los relámpagos con la lluvia, y saca el viento de sus depósitos.","id":"10:13"},{"text":"Todo hombre se embrutece en su conocimiento; avergüéncese de su vaciadizo todo fundi­dor: porque mentira es su obra de fundición, y no hay espíritu en ellos;","id":"10:14"},{"text":"Vanidad son, obra de escar­nios: en el tiempo de su visita­ción perecerán.","id":"10:15"},{"text":"No es como ellos la suerte de Jacob: porque él es el Formador de todo, e Israel es la vara de su herencia: el SEÑOR de los ejér­citos es su nombre.","id":"10:16"},{"text":"Recoge de las tierras tus mercaderías, la que moras en lugar fuerte.","id":"10:17"},{"text":"Porque así ha dicho el SEÑOR: He aquí que esta vez arrojaré con honda los morado­res de la tierra, y he de afligirlos, para que lo hallen.","id":"10:18"},{"text":"¡Ay de mí, por mi quebranta­miento! mi llaga es muy doloro­sa. Yo empero dije: Ciertamente enfermedad mía es esta, y debo sufrirla.","id":"10:19"},{"text":"Mi tienda es destruída, y todas mis cuerdas están rotas: mis hijos fueron sacados de mí, y perecieron: no hay ya más quien extienda mi tienda, ni quien levante mis cortinas.","id":"10:20"},{"text":"Porque los pastores se embru­tecieron, y no buscaron al SEÑOR: por tanto no prospera­ron, y todo su rebaño se esparció.","id":"10:21"},{"text":"He aquí que voz de fama viene, y alboroto grande de la tie­rra del norte, para tornar en soledad todas las ciudades de Judá, en morada de dragones.","id":"10:22"},{"text":"Conozco, oh SEÑOR, que el hombre no es señor de su cami­no, ni del hombre que camina es ordenar sus pasos.","id":"10:23"},{"text":"Castígame, oh SEÑOR, mas con juicio; no con tu furor, por­que no me aniquiles.","id":"10:24"},{"text":"Derrama tu enojo sobre las gentes que no te conocen, y sobre las naciones que no invo­can tu nombre: porque se comie­ron a Jacob, y lo devoraron, y le han consumido, y asolado su morada.","id":"10:25"}]},{"number":11,"verses":[{"text":"PALABRA que fue del SEÑOR, a Jeremías, diciendo:","id":"11:1"},{"text":"Oid las palabras de este pacto, y hablad a todo varón de Judá, y a todo morador de Jerusalem.","id":"11:2"},{"text":"Y les dirás tú: Así dijo el SEÑOR Dios de Israel: Maldito el varón que no obedeciere las palabras de este pacto,","id":"11:3"},{"text":"El cual mandé a vuestros padres el día que los saqué de la tierra de Egipto, del horno de hierro, diciéndoles: Obedeced mi voz, y ejecutad aquéllas, conforme a todo lo que os mando, y me seréis por pueblo, y yo seré a vosotros por Dios;","id":"11:4"},{"text":"Para que confirme el juramen­to que hice a vuestros padres, que les daría la tierra que corre leche y miel, como este día. Y respondí, y dije: Amén, oh SEÑOR.","id":"11:5"},{"text":"Y el SEÑOR me dijo: Pregona todas estas palabras en las ciudades de Judá y en las calles de Jerusalem, diciendo: Oid las palabras de este pacto, y poned­las por obra.","id":"11:6"},{"text":"Porque con eficacia protesté a vuestros padres el día que los hice subir de la tierra de Egipto hasta el día de hoy, madrugando y protestando, diciendo: Obedeced mi voz.","id":"11:7"},{"text":"Mas no oyeron, ni inclinaron su oído, antes se fueron cada uno tras la imaginación de su corazón malvado: por tanto, traeré sobre ellos todas las palabras de este pacto, el cual mandé que cum­pliesen, y no lo cumplieron.","id":"11:8"},{"text":"Y díjome el SEÑOR: Conjuración se ha hallado en los varones de Judá, y en los mora­dores de Jerusalem.","id":"11:9"},{"text":"Hanse vuelto a las maldades de sus primeros padres, los cua­les no quisieron escuchar mis palabras, antes se fueron tras dio­ses ajenos para servirles; la casa de Israel y la casa de Judá invali­daron mi pacto, el cual había yo concertado con sus padres.","id":"11:10"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí yo traigo sobre ellos mal del que no podrán salir; y clamarán a mi, y no los oiré.","id":"11:11"},{"text":"E irán las ciudades de Judá y los moradores de Jerusalem, y clamarán a los dioses a quienes queman ellos inciensos, los cua­les no los podrán salvar en el tiempo de su mal.","id":"11:12"},{"text":"Porque según el número de tus ciudades fueron tus dioses, oh Judá; y según el número de tus calles, oh Jerusalem, pusisteis los altares de ignominia, altares para ofrecer sahumerios a Baal.","id":"11:13"},{"text":"Tú pues, no ores por este pue­blo, ni levantes por ellos clamor ni oración; porque yo no oiré el día que en su aflicción a mí cla­maren.","id":"11:14"},{"text":"¿Qué tiene mi amado en mi casa, habiendo hecho abomina­ciones muchas? Y las carnes san­tas pasarán de sobre tí, porque en tu maldad te gloriaste.","id":"11:15"},{"text":"Oliva verde, hermosa en fruto y en parecer, llamó el SEÑOR tu nombre. A la voz de gran palabra hizo encender fuego sobre ella, y quebraron sus ramas.","id":"11:16"},{"text":"Pues el SEÑOR de los ejérci­tos, que te plantó, ha pronuncia­do mal contra tí, a causa de la maldad de la casa de Israel y de la casa de Judá, que hicieron a sí mismos, provocándome a ira con incensar a Baal.","id":"11:17"},{"text":"Y el SEÑOR me ha dado conocimiento, y conocílo: entonces me hiciste ver sus obras.","id":"11:18"},{"text":"Y yo como cordero inocente que llevan a degollar, pues no entendía que maquinaban contra mí designios, diciendo: Destruyamos el árbol con su fruto, y cortémoslo de la tierra de los vivientes, y no haya más memoria de su nombre.","id":"11:19"},{"text":"Mas, oh SEÑOR de los ejér­citos, que juzgas justicia, que sondas los riñones y el corazón, vea yo tu venganza de ellos: por­que a tí he descubierto mi causa.","id":"11:20"},{"text":"Por tanto, así ha dicho el SEÑOR de los varones de Anatot, que buscan tu alma, diciendo: No profetices en nom­bre del SEÑOR, y no morirás a nuestras manos:","id":"11:21"},{"text":"Así pues ha dicho el SEÑOR de los ejércitos: He aquí que yo los visito; los mancebos morirán a espada; sus hijos y sus hijas morirán de hambre;","id":"11:22"},{"text":"Y no quedará remanente de ellos: porque yo traeré mal sobre los varones de Anatot, año de su visitación.","id":"11:23"}]},{"number":12,"verses":[{"text":"JUSTO eres tú, oh SEÑOR, aunque yo contigo dispute: hablaré empero juicios contigo. ¿Por qué es prosperado el camino de los impíos, y tienen bien todos los que se portan deslealmente?","id":"12:1"},{"text":"Plantástelos, y echaron raíces; progresaron, e hicieron fruto; cercano estás tú en sus bocas, mas lejos de sus riñones.","id":"12:2"},{"text":"Tú empero, oh SEÑOR, me conoces; vísteme, y probaste mi corazón para contigo: arráncalos como a ovejas para el degollade­ro, y señálalos para el día de la matanza.","id":"12:3"},{"text":"¿Hasta cuándo estará desierta la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados, y las aves; porque dijeron: No verá él nuestras postrimerías.","id":"12:4"},{"text":"Si corriste con los de a pié, y te cansaron, ¿cómo contenderás con los caballos? Y si en la tierra de paz estabas quieto, ¿cómo harás en la hinchazón del Jordán?","id":"12:5"},{"text":"Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra tí, aun ellos dieron voces en pos de ti. No los creas, cuando bien te hablaren.","id":"12:6"},{"text":"He dejado mi casa, desamparé mi heredad, entregado he lo que amaba mi alma en mano de sus enemigos.","id":"12:7"},{"text":"Fue para mí mi heredad como león en breña: contra mí dio su voz; por tanto la aborrecí.","id":"12:8"},{"text":"¿Esme mi heredad ave de muchos colores? no están con­tra ella aves en derredor? Venid, reuníos, vosotras todas las bes­tias del campo, venid a devorar­la.","id":"12:9"},{"text":"Muchos pastores han destruí­do mi viña, hollaron mi heredad, tornaron en desierto y soledad mi heredad preciosa.","id":"12:10"},{"text":"Fue puesta en asolamiento, y lloró sobre mí, asolada: fue aso­lada toda la tierra, porque no hubo hombre que mirase.","id":"12:11"},{"text":"Sobre todos los lugares altos del desierto vinieron disipadores: porque la espada del SEÑOR devorará desde el un extremo de la tierra hasta el otro extremo: no habrá paz para ninguna carne.","id":"12:12"},{"text":"Sembraron trigo, y segarán espinas; tuvieron la heredad, mas no aprovecharon nada: se aver­gonzarán de vuestros frutos, a causa de la ardiente ira del SEÑOR.","id":"12:13"},{"text":"Así dijo el SEÑOR contra todos mis malos vecinos, que tocan la heredad que hice poseer a mi pueblo Israel: He aquí que yo los arrancaré de su tierra, y arrancaré de en medio de ellos la casa de Judá.","id":"12:14"},{"text":"Y será que, después que los hubiere arrancado, tornaré y ten­dré misericordia de ellos, y haré­los volver cada uno a su heredad, y cada cual a su tierra.","id":"12:15"},{"text":"Y será que, si cuidadosamen­te aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo, Vive el SEÑOR, así como enseñaron a mi pueblo a jurar por Baal; ellos serán pros­perados en medio de mi pueblo.","id":"12:16"},{"text":"Mas si no obedecieren, arrancaré a la tal gente, sacándola de raíz, y destruyendo, dice el SEÑOR.","id":"12:17"}]},{"number":13,"verses":[{"text":"ASÍ me dijo el SEÑOR: Ve, y cómprate un cinto de lino, y cíñelo sobre tus lomos, y no lo meterás en agua.","id":"13:1"},{"text":"Y compré el cinto conforme a la palabra del SEÑOR, y púselo sobre mis lomos.","id":"13:2"},{"text":"Y vino a mí segunda vez la palabra del SEÑOR, diciendo:","id":"13:3"},{"text":"Toma el cinto que compraste, que está sobre tus lomos, y levántate, y ve al Éufrates, y escóndelo allá en la concavidad de una peña.","id":"13:4"},{"text":"Fui pues, y escondílo junto al Éufrates, como el SEÑOR me mandó.","id":"13:5"},{"text":"Y sucedió que al cabo de muchos días me dijo el SEÑOR: Levántate, y ve al Éufrates, y toma de allí el cinto que te mandé escondieses allá.","id":"13:6"},{"text":"Entonces fui al Éufrates, y cavé, y tomé el cinto del lugar donde lo había escondido; y he aquí que el cinto se había podri­do; para ninguna cosa era bueno.","id":"13:7"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"13:8"},{"text":"Así ha dicho el SEÑOR: Así haré podrir la soberbia de Judá, y la mucha soberbia de Jerusalem,","id":"13:9"},{"text":"A este pueblo malo, que no quieren oír mis palabras, que andan en las imaginaciones de su corazón, y se fueron en pos de dioses ajenos para servirles, y para adorarlos; y vendrá a ser como este cinto, que para ninguna cosa es bueno.","id":"13:10"},{"text":"Porque como el cinto se junta a los lomos del hombre, así hice juntar a mí toda la casa de Israel y toda la casa de Judá, dice el SEÑOR, para que me fuesen por pueblo y por fama, y por alaban­za y por honra: empero no escu­charon.","id":"13:11"},{"text":"Les dirás pues esta palabra: Así ha dicho el SEÑOR, Dios de Israel: Henchiráse de vino todo odre. Y ellos te dirán: ¿No sabe­mos que todo odre se henchirá de vino?","id":"13:12"},{"text":"Entonces les has de decir: Así ha dicho el SEÑOR: He aquí que yo lleno de embriaguez todos los moradores de esta tierra, y a los reyes de la estirpe de David que se sientan sobre su trono, y a los sacerdotes y profetas, y a todos los moradores de Jerusalem;","id":"13:13"},{"text":"Y quebrantarélos el uno con el otro, los padres con los hijos jun­tamente, dice el SEÑOR: no per­donaré, ni tendré piedad ni mise­ricordia, para no destruirlos.","id":"13:14"},{"text":"Escuchad y oid; no os elevéis: pues el SEÑOR ha hablado.","id":"13:15"},{"text":"Dad gloria al SEÑOR Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esperéis luz, y os la torne sombra de muerte y tinie­blas.","id":"13:16"},{"text":"Mas si no oyereis esto, en secreto llorará mi alma a causa de vuestra soberbia; y llorando amargamente, se desharán mis ojos en lágrimas, porque el reba­ño del SEÑOR fue cautivo.","id":"13:17"},{"text":"Dí al rey y a la reina: Humillaos, sentaos en tierra; porque la corona de vuestra glo­ria bajará de vuestras cabezas.","id":"13:18"},{"text":"Las ciudades del sur fueron cerradas, y no hubo quien las abriese: toda Judá será lleva­da en cautiverio, llevada en cau­tiverio será toda ella.","id":"13:19"},{"text":"Alzad vuestros ojos, y ved los que vienen del norte: ¿dónde está el rebaño que te fue dado, la grey de tu gloria?","id":"13:20"},{"text":"¿Qué dirás cuando te visitará? porque tú los enseñaste a ser príncipes y cabeza sobre ti. ¿No te tomarán dolores como a mujer que pare?","id":"13:21"},{"text":"Cuando dijeres en tu corazón: ¿Por qué me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudos tus cal­cañares.","id":"13:22"},{"text":"¿Podrá el etíope mudar su piel, o el leopardo sus manchas? Entonces así también podréis vosotros hacer bien, estando habituados a hacer mal.","id":"13:23"},{"text":"Por tanto yo los esparciré, como tamo que pasa, al viento del desierto.","id":"13:24"},{"text":"Ésta es tu suerte, la porción de tus medidas de parte mía, dice el SEÑOR; porque te olvidaste de mí, y confiaste en la mentira.","id":"13:25"},{"text":"Yo pues descubriré también tus faldas delante de tu cara, y se manifestará tu ignominia.","id":"13:26"},{"text":"Tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados: en el mismo campo vi tus abominaciones. ¡Ay de tí, Jerusalem! ¿No serás al cabo limpia? ¿hasta cuándo todavía?","id":"13:27"}]},{"number":14,"verses":[{"text":"PALABRA del SEÑOR que vino a Jeremías, con motivo de la sequía.","id":"14:1"},{"text":"Enlutóse Judá, y sus puertas se despoblaron: oscureciéronse en tierra, y subió el clamor de Jerusalem.","id":"14:2"},{"text":"Y los principales de ellos enviaron sus criados al agua: vinieron a las lagunas, y no halla­ron agua: volviéronse con sus vasos vacíos; se avergonzaron, confundiéronse, y cubrieron sus cabezas.","id":"14:3"},{"text":"Porque se resquebrajó la tierra a causa de no llover en el país; confusos los labradores, cubrie­ron sus cabezas.","id":"14:4"},{"text":"Y aun las ciervas en los campos parían, y dejaban la cría, porque no había hierba.","id":"14:5"},{"text":"Y los asnos monteses se ponían en los altos, aspiraban el viento como los dragones; sus ojos se ofuscaron, porque no había hier­ba.","id":"14:6"},{"text":"Si nuestras iniquidades testifi­can contra nosotros, oh SEÑOR, haz por amor de tu nombre; por­que nuestras rebeliones se han multiplicado, contra tí pecamos.","id":"14:7"},{"text":"Oh esperanza de Israel, Guardador suyo en el tiempo de la aflicción, ¿por qué has de ser como peregrino en la tierra, y como caminante que se aparta para tener la noche?","id":"14:8"},{"text":"¿Por qué has de ser como hom­bre atónito, y como valiente que no puede librar? tú empero estás entre nosotros, oh SEÑOR, y sobre nosotros es invocado tu nombre; no nos desampares.","id":"14:9"},{"text":"Así ha dicho el SEÑOR a este pueblo: Así amaron moverse, ni detuvieron sus pies: por tanto, el SEÑOR no los tiene en volun­tad; acordaráse ahora de la mal­dad de ellos, y visitará sus peca­dos.","id":"14:10"},{"text":"Y díjome el SEÑOR: No rue­gues por este pueblo para bien.","id":"14:11"},{"text":"Cuando ayunaren, yo no oiré su clamor, y cuando ofrecieren holocausto y ofrenda, no lo acep­taré; antes los consumiré con espada, y con hambre, y con pes­tilencia.","id":"14:12"},{"text":"Entonces dije yo: ¡Ah, Señor DIOS! he aquí que los profetas les dicen: No veréis espada, ni habrá hambre en vosotros, sino que en este lugar os daré paz ver­dadera.","id":"14:13"},{"text":"Díjome entonces el SEÑOR: Falso profetizan los profetas en mi nombre: no los envié, ni les mandé, ni les hablé: visión men­tirosa, y adivinación, y vanidad, y engaño de su corazón os profe­tizan.","id":"14:14"},{"text":"Por tanto así ha dicho el SEÑOR sobre los profetas que profetizan en mi nombre, los cua­les yo no envié, y que dicen, espada ni hambre no habrá en esta tierra: Con espada y con hambre serán consumidos esos profetas.","id":"14:15"},{"text":"Y el pueblo a quien profeti­zan, echado será en las calles de Jerusalem por hambre y por espada; y no habrá quien los entierre, ellos, y sus mujeres, y sus hijos, y sus hijas; y sobre ellos derramaré su maldad.","id":"14:16"},{"text":"Decirles has, pues, esta pala­bra: Córranse mis ojos en lágri­mas noche y día, y no cesen; por­que de gran quebrantamiento es quebrantada la virgen hija de mi pueblo, de plaga muy recia.","id":"14:17"},{"text":"Si salgo al campo, he aquí muertos a espada; y si me entro en la ciudad, he aquí enfermos de hambre: porque también el pro­feta como el sacerdote anduvie­ron rodeando en la tierra, y no conocieron.","id":"14:18"},{"text":"¿Has desechado enteramente a Judá? ¿ha aborrecido tu alma a Sión? ¿Por qué nos hiciste herir sin que nos quede cura? Esperamos paz, y no hubo bien; tiempo de cura, y he aquí turba­ción.","id":"14:19"},{"text":"Reconocemos, oh SEÑOR, nuestra impiedad, la iniquidad de nuestros padres: porque contra ti hemos pecado.","id":"14:20"},{"text":"Por amor de tu nombre no nos deseches, ni trastornes el trono de tu gloria: acuérdate, no invali­des tu pacto con nosotros.","id":"14:21"},{"text":"¿Hay entre las vanidades de las gentes quien haga llover? ¿y darán los cielos lluvias? ¿No eres tú, oh SEÑOR nuestro Dios? en ti pues esperamos; pues tú hiciste todas estas cosas.","id":"14:22"}]},{"number":15,"verses":[{"text":"Y DÍJOME el SEÑOR: Si Moisés y Samuel se pusieran delante de mí, mi voluntad no será con este pueblo: échalos de delante de mí, y salgan.","id":"15:1"},{"text":"Y será que si te preguntaren: ¿A dónde saldremos? les dirás: Así ha dicho el SEÑOR: El que a muerte, a muerte; y el que a espada, a espada; y el que a ham­bre, a hambre; y el que a cautividad, a cautividad.","id":"15:2"},{"text":"Y enviaré sobre ellos cuatro géneros, dice el SEÑOR: espada para matar, y perros para despe­dazar, y aves del cielo y bestias de la tierra, para devorar y para disipar.","id":"15:3"},{"text":"Y entregarélos a ser agitados por todos los reinos de la tierra, a causa de Manasés hijo de Ezequías rey de Judá, por lo que hizo en Jerusalem.","id":"15:4"},{"text":"Porque ¿quién tendrá compa­sión de ti, oh Jerusalem? ¿o quién se entristecerá por tu causa? ¿o quién ha de venir a preguntar por tu paz?","id":"15:5"},{"text":"Tú me dejaste, dice el SEÑOR, atrás te volviste: por tanto yo extenderé sobre ti mi mano, y te destruiré; estoy cansado de arre­pentirme.","id":"15:6"},{"text":"Y aventélos con aventador hasta las puertas de la tierra; des­ahijé, desbaraté mi pueblo; no se tornaron de sus caminos.","id":"15:7"},{"text":"Sus viudas se multiplicaron más que la arena del mar; traje contra ellos destruidor a medio día sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.","id":"15:8"},{"text":"Enflaquecióse la que parió siete; llenóse de dolor su alma; su sol se le puso siendo aún de día; fue avergonzada y llena de confusión: y lo que de ella que­dare, entregarélo a espada delan­te de sus enemigos, dice el SEÑOR.","id":"15:9"},{"text":"¡Ay de mí, madre mía, que me has engendrado hombre de con­tienda y hombre de discordia a toda la tierra! Nunca les dí a logro, ni lo tomé de ellos; y todos me maldicen.","id":"15:10"},{"text":"Dijo el SEÑOR: De cierto, será bien con tu remanente; de cierto haré que el enemigo te salga a recibir en el tiempo traba­joso, y en el tiempo de angustia.","id":"15:11"},{"text":"¿Quebrará el hierro al hierro de la parte del norte, y al acero?","id":"15:12"},{"text":"Tus riquezas y tus tesoros daré a saco sin ningún precio, por todos tus pecados, y en todos tus términos;","id":"15:13"},{"text":"Y te haré pasar a tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y arderá sobre vosotros.","id":"15:14"},{"text":"Tú lo sabes, oh SEÑOR; acuérdate de mí, y visítame, y vén­game de mis enemigos. No me tomes en la prolongación de tu enojo: sabes que por amor de ti sufro afrenta.","id":"15:15"},{"text":"Halláronse tus palabras, y yo las comí; y tu palabra me fue por gozo y por alegría de mi corazón: porque tu nombre se invocó sobre mí, oh SEÑOR Dios de los ejér­citos.","id":"15:16"},{"text":"No me senté en compañía de burladores, ni me engreí a causa de tu profecía; sentéme solo, por­que me llenaste de desabrimien­to.","id":"15:17"},{"text":"¿Por qué fue perpetuo mi dolor, y mi herida desahuciada no admitió cura? ¿Serás para mí como cosa ilusoria, como aguas que no son estables?","id":"15:18"},{"text":"Por tanto así dijo el SEÑOR: Si te convirtieres, yo te repondré, y delante de mí estarás; y si saca­res lo precioso de lo vil, serás como mi boca. Conviértanse ellos a ti, y tú no te conviertas a ellos.","id":"15:19"},{"text":"Y te daré para este pueblo por fuerte muro de latón, y pelea­rán contra ti, y no te vencerán: porque yo estoy contigo para guardarte y para defenderte, dice el SEÑOR.","id":"15:20"},{"text":"Y librarte he de la mano de los malos, y te redimiré de la mano de los fuertes.","id":"15:21"}]},{"number":16,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"16:1"},{"text":"No tomarás para ti mujer, ni tendrás hijos ni hijas en este lugar.","id":"16:2"},{"text":"Porque así ha dicho el SEÑOR acerca de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los parieren, y de los padres que los engendraren en esta tierra:","id":"16:3"},{"text":"De dolorosas enfermedades morirán; no serán plañidos ni enterrados: serán por muladar sobre la faz de la tierra: y con espada y con hambre serán con­sumidos, y sus cuerpos serán para comida de las aves del cielo y de las bestias de la tierra.","id":"16:4"},{"text":"Porque así ha dicho el SEÑOR: No entres en casa de luto, ni vayas a lamentar, ni los consue­les: porque yo he quitado mi paz de este pueblo, dice el SEÑOR, mi misericordia y piedades.","id":"16:5"},{"text":"Y morirán en esta tierra grandes y chicos: no se enterrarán, ni los plañirán, ni se arañarán, ni se mesarán por ellos;","id":"16:6"},{"text":"Ni por ellos partirán pan por luto, para consolarlos de sus muertos; ni les darán a beber copa de consolaciones por su padre o por su madre.","id":"16:7"},{"text":"Asimismo no entres en casa de convite, para sentarte con ellos a comer o a beber.","id":"16:8"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo haré cesar en este lugar, delante de vuestros ojos y en vuestros días, toda voz de gozo y toda voz de alegría, toda voz de esposo y toda voz de esposa.","id":"16:9"},{"text":"Y acontecerá que cuando anunciares a este pueblo todas estas cosas, te dirán ellos: ¿Por qué habló el SEÑOR sobre noso­tros todo este mal tan grande? ¿y qué maldad es la nuestra, o qué pecado es el nuestro, que come­tiéramos contra el SEÑOR nues­tro Dios?","id":"16:10"},{"text":"Entonces les dirás: Porque vuestros padres me dejaron, dice el SEÑOR, y anduvieron en pos de dioses ajenos, y los sirvieron, y los adoraron, y me dejaron a mí, y no guardaron mi ley;","id":"16:11"},{"text":"Y vosotros habéis hecho peor que vuestros padres; porque he aquí que vosotros camináis cada uno tras la imaginación de su mal­vado corazón, no oyéndome a mí.","id":"16:12"},{"text":"Por tanto, yo os haré echar de esta tierra a tierra que ni vosotros ni vuestros padres habéis conoci­do, y allá serviréis a dioses aje­nos de día y de noche; porque no os mostraré clemencia.","id":"16:13"},{"text":"Empero he aquí vienen días, dice el SEÑOR, que no se dirá más: Vive el SEÑOR, que hizo subir a los hijos de Israel de tie­rra de Egipto;","id":"16:14"},{"text":"Sino: Vive el SEÑOR, que hizo subir a los hijos de Israel de la tierra del norte, y de todas las tierras a donde los había arro­jado: y volverélos a su tierra, la cual dí a sus padres.","id":"16:15"},{"text":"He aquí que yo envío muchos pescadores, dice el SEÑOR, y los pescarán; y después enviaré muchos cazadores, y los cazarán de todo monte, y de todo collado, y de las cavernas de los peñas­cos.","id":"16:16"},{"text":"Porque mis ojos están sobre todos sus caminos, los cuales no se me ocultaron, ni su maldad se esconde de la presencia de mis ojos.","id":"16:17"},{"text":"Mas primero pagaré al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cuerpos muertos de sus abomi­naciones, y de sus abominacio­nes llenaron mi heredad.","id":"16:18"},{"text":"Oh SEÑOR, fortaleza mía, y fuerza mía, y refugio mío en el tiempo de la aflicción; a ti ven­drán gentes desde los extremos de la tierra, y dirán: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho.","id":"16:19"},{"text":"¿Ha de hacer el hombre dio­ses para sí? mas ellos no son dio­ses.","id":"16:20"},{"text":"Por tanto, he aquí, les enseña­ré de esta vez, enseñarles he mi mano y mi fortaleza, y sabrán que mi nombre es el SEÑOR.","id":"16:21"}]},{"number":17,"verses":[{"text":"EL pecado de Judá escrito está con cincel de hierro, y con punta de diamante: esculpido está en la tabla de su corazón, y en los lados de vuestros altares;","id":"17:1"},{"text":"Cuando sus hijos se acuerdan de sus altares y de sus bosques, junto a los árboles verdes y en los collados altos.","id":"17:2"},{"text":"¡Oh mi montaña! tu hacienda en el campo y todos tus tesoros daré a saco, por el pecado de tus altos en todos tus términos.","id":"17:3"},{"text":"Y habrá en ti cesación de tu heredad, la cual yo te dí, y te haré servir a tus enemigos en tierra que no conociste; porque fuego habéis encendido en mi furor, para siempre arderá.","id":"17:4"},{"text":"Así ha dicho el SEÑOR: Maldito el varón que confía en el hombre, y pone carne por su brazo, y su corazón se aparta del SEÑOR.","id":"17:5"},{"text":"Pues será como la retama en el desierto, y no verá cuando viniere el bien; sino que morará en las securas en el desierto, en tierra salada y deshabitada.","id":"17:6"},{"text":"Bendito el varón que se fía en el SEÑOR, y cuya confianza es el SEÑOR.","id":"17:7"},{"text":"Porque él será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viniere el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de hacer fruto.","id":"17:8"},{"text":"Engañoso es el corazón más que todas las cosas, y perverso; ¿quién lo conocerá?","id":"17:9"},{"text":"Yo el SEÑOR, que escudriño el corazón, que pruebo los riño­nes, para dar a cada uno según su camino, según el fruto de sus obras.","id":"17:10"},{"text":"Como la perdiz que cubre lo que no puso, es el que allega riquezas, y no con justicia; en medio de sus días las dejará, y en su postrimería será insipiente.","id":"17:11"},{"text":"Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario.","id":"17:12"},{"text":"¡Oh SEÑOR, esperanza de Israel! todos los que te dejan, serán avergonzados; y los que de mí se apartan, serán escritos en el polvo; porque dejaron al SEÑOR, manantial de aguas vivas.","id":"17:13"},{"text":"Sáname, oh SEÑOR, y seré sano; sálvame, y seré salvo: por­que tú eres mi alabanza.","id":"17:14"},{"text":"He aquí que ellos me dicen: ¿Dónde está la palabra del SEÑOR? venga ahora.","id":"17:15"},{"text":"Mas yo no me entrometí a ser pastor en pos de ti, ni deseé día de calamidad, tú lo sabes. Lo que de mi boca ha salido, fue en tu presencia.","id":"17:16"},{"text":"No me seas tú por espanto: esperanza mía eres tú en el día malo.","id":"17:17"},{"text":"Avergüéncense los que me persiguen, y no me avergüence yo; asómbrense ellos, y yo no me asombre: trae sobre ellos día malo, y quebrántalos con doble quebrantamiento.","id":"17:18"},{"text":"Así me ha dicho el SEÑOR: Ve, y ponte a la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Judá, y a todas las puertas de Jerusalem,","id":"17:19"},{"text":"Y diles: Oid la palabra del SEÑOR, reyes de Judá, y todo Judá, y todos los moradores de Jerusalem que entráis por estas puertas.","id":"17:20"},{"text":"Así ha dicho el SEÑOR: Guardaos por vuestras vidas, y no traigáis carga en el día del sábado, para meter por las puer­tas de Jerusalem;","id":"17:21"},{"text":"Ni saquéis carga de vuestras casas en el día del sábado, ni hagáis obra alguna: mas santifi­cad el día del sábado, como mandé a vuestros padres;","id":"17:22"},{"text":"Mas ellos no oyeron, ni incli­naron su oído, antes endurecie­ron su cerviz, por no oír, ni reci­bir corrección.","id":"17:23"},{"text":"Será empero, si vosotros me obedeciereis, dice el SEÑOR, no metiendo carga por las puertas de esta ciudad en el día del sábado, sino que santificaréis el día del sábado, no haciendo en él ningu­na obra;","id":"17:24"},{"text":"Que entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá, y los moradores de Jerusalem: y esta ciudad será habitada para siempre.","id":"17:25"},{"text":"Y vendrán de las ciudades de Judá, y de los alrededores de Jerusalem, y de tierra de Benjamín, y de los campos, y del monte, y del sur, trayendo holocausto y sacrificio, y ofrenda e incienso, y trayendo sacrificio de alabanza a la casa del SEÑOR.","id":"17:26"},{"text":"Mas si no me oyereis para santificar el día del sábado, y para no traer carga ni meterla por las puertas de Jerusalem en día de sábado, yo haré encender fuego en sus puertas, y consumi­rá los palacios de Jerusalem, y no se apagará.","id":"17:27"}]},{"number":18,"verses":[{"text":"LA palabra que fue a Jeremías del SEÑOR, diciendo:","id":"18:1"},{"text":"Levántate, y vete a casa del alfarero, y allí te haré oír mis palabras.","id":"18:2"},{"text":"Y descendí a casa del alfarero, y he aquí que él hacía obra sobre la rueda.","id":"18:3"},{"text":"Y el vaso que él hacia de barro se quebró en la mano del alfare­ro; y tornó e hízolo otro vaso, según que al alfarero pareció mejor hacerlo.","id":"18:4"},{"text":"Entonces vino a mí la palabra del SEÑOR, diciendo:","id":"18:5"},{"text":"¿No podré yo hacer de voso­tros como este alfarero, oh casa de Israel, dice el SEÑOR? He aquí que como el barro en la mano del alfarero, así sois voso­tros en mi mano, oh casa de Israel.","id":"18:6"},{"text":"En un instante hablaré contra gentes y contra reinos, para arrancar, y disipar, y destruir.","id":"18:7"},{"text":"Empero si esas gentes se con­virtieren de su maldad, de que habré hablado, yo me arrepentiré del mal que había pensado hacer­les.","id":"18:8"},{"text":"Y en un instante hablaré de la gente y del reino, para edificar y para plantar;","id":"18:9"},{"text":"Pero si hiciere lo malo delan­te de mis ojos, no obedeciendo mi voz, arrepentiréme del bien que había determinado hacerle.","id":"18:10"},{"text":"Ahora pues habla luego a todo hombre de Judá, y a los morado­res de Jerusalem, diciendo: Así ha dicho el SEÑOR: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios: conviértase ahora cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras.","id":"18:11"},{"text":"Y dijeron: Es por demás: por­que en pos de nuestras imagina­ciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazón.","id":"18:12"},{"text":"Por tanto, así dijo el SEÑOR: Preguntad ahora a las gentes, quién tal haya oído. Gran fealdad ha hecho la virgen de Israel.","id":"18:13"},{"text":"¿Faltará la nieve del Líbano de la roca del campo? ¿faltarán las aguas frías que corren de leja­nas tierras?","id":"18:14"},{"text":"Porque mi pueblo me ha olvi­dado, incensando a la vanidad, les han hecho tropezar en sus caminos de las sendas antiguas, para que caminen en sendas, en un camino hollado;","id":"18:15"},{"text":"Para poner su tierra en desola­ción, y en silbos perpetuos; todo aquel que pasare por ella se maravillará, y meneará su cabe­za.","id":"18:16"},{"text":"Como viento solano los esparciré delante del enemigo; mostraréles las espaldas, y no el rostro, en el día de su perdición.","id":"18:17"},{"text":"Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacer­dote, ni consejo del sabio, ni palabra del profeta. Venid e hirá­moslo de lengua, y no miremos a todas sus palabras.","id":"18:18"},{"text":"Oh SEÑOR, mira por mí, y oye la voz de los que contienden conmigo.","id":"18:19"},{"text":"¿Se da mal por bien, para que hayan cavado hoyo a mi alma? Acuérdate que me puse delante de tí para hablar bien por ellos, para apartar de ellos tu ira.","id":"18:20"},{"text":"Por tanto entrega sus hijos al hambre, y derrama su sangre por medio de la espada; y sean sus mujeres privadas de sus hijos, y sean viudas; y sus maridos sean puestos a muerte, y sus jóvenes sean muertos a espada en la guerra.","id":"18:21"},{"text":"Oigase clamor de sus casas, cuando trajeres sobre ellos ejér­cito de repente: porque cavaron hoyo para prenderme, y a mis pies han escondido lazos.","id":"18:22"},{"text":"Mas tú, oh SEÑOR, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de tí; haz así con ellos en el tiempo de tu furor.","id":"18:23"}]},{"number":19,"verses":[{"text":"ASÍ dijo el SEÑOR: Ve, y compra una vasija de barro del alfarero, y lleva contigo de los ancianos del pueblo, y de los ancianos de los sacerdotes;","id":"19:1"},{"text":"Y saldrás al valle del hijo de Hinom, que está a la entrada de la puerta oriental, y publicarás allí las palabras que yo te habla­ré.","id":"19:2"},{"text":"Dirás pues: Oid palabra del SEÑOR, oh reyes de Judá, y moradores de Jerusalem. Así dice el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que quien lo oyere, le retiñan los oídos.","id":"19:3"},{"text":"Porque me dejaron, y enajena­ron este lugar, y ofrecieron en él perfumes a dioses ajenos, los cuales no habían ellos conocido, ni sus padres, ni los reyes de Judá; y llenaron este lugar de sangre de inocentes;","id":"19:4"},{"text":"Y edificaron alto a Baal, para quemar con fuego sus hijos en holocaustos al mismo Baal; cosa que no les mandé, ni hablé, ni me vino al pensamiento.","id":"19:5"},{"text":"Por tanto, he aquí vienen días, dice el SEÑOR, que este lugar no se llamará más Tofet, ni Valle del hijo de Hinom, sino Valle de la Matanza.","id":"19:6"},{"text":"Y desvaneceré el consejo de Judá y de Jerusalem en este lugar; y haréles caer a espada delante de sus enemigos, y en las manos de los que buscan sus almas; y daré sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:","id":"19:7"},{"text":"Y pondré a esta ciudad por espanto y silbo: todo aquel que pasare por ella se maravillará, y silbará sobre todas sus plagas.","id":"19:8"},{"text":"Y haréles comer la carne de sus hijos y la carne de sus hijas; y cada uno comerá la carne de su amigo, en el cerco y en el apuro con que los estrecharán sus ene­migos y los que buscan sus almas.","id":"19:9"},{"text":"Y quebrarás la vasija ante los ojos de los varones que van con­tigo,","id":"19:10"},{"text":"Y les dirás: Así ha dicho el SEÑOR de los ejércitos: Así quebrantaré a este pueblo y a esta ciudad, como quien quiebra un vaso de alfarero, que no puede más restaurarse; y en Tofet se enterrarán, porque no habrá otro lugar para enterrar.","id":"19:11"},{"text":"Así haré a este lugar, dice el SEÑOR, y a sus moradores, poniendo esta ciudad como Tofet.","id":"19:12"},{"text":"Y las casas de Jerusalem, y las casas de los reyes de Judá, serán como el lugar de Tofet inmun­das, por todas las casas sobre cuyos tejados ofrecieron perfu­mes a todo el ejército del cielo, y vertieron libaciones a dioses aje­nos.","id":"19:13"},{"text":"Y volvió Jeremías de Tofet, a donde le envió el SEÑOR a pro­fetizar, y paróse en el atrio de la casa del SEÑOR, y dijo a todo el pueblo:","id":"19:14"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hablé contra ella: porque han endurecido su cerviz, para no oír mis palabras.","id":"19:15"}]},{"number":20,"verses":[{"text":"Y PASUR sacerdote, hijo de Imer, que presidía por príncipe en la casa del SEÑOR, oyó a Jeremías que profetizaba estas palabras.","id":"20:1"},{"text":"E hirió Pasur a Jeremías pro­feta, y púsole en el cepo que esta­ba a la puerta de Benjamín en lo alto, la cual conducía a la casa del SEÑOR.","id":"20:2"},{"text":"Y el día siguiente Pasur sacó a Jeremías del cepo. Díjole entonces Jeremías: El SEÑOR no ha llamado tu nombre Pasur, sino Magormisabib.","id":"20:3"},{"text":"Porque así ha dicho el SEÑOR: He aquí yo te pondré en espanto a tí, y a todos los que bien te quie­ren, y caerán por la espada de sus enemigos, y tus ojos lo verán: y a todo Judá entregaré en mano del rey de Babilonia, y los llevará cau­tivos a Babilonia, y herirálos a espada.","id":"20:4"},{"text":"Entregaré asimismo toda la sustancia de esta ciudad, y todo su trabajo, y todas sus cosas pre­ciosas; y daré todos los tesoros de los reyes de Judá en manos de sus enemigos, y los saquearán, y los tomarán, y llevaránlos a Babilonia.","id":"20:5"},{"text":"Y tú, Pasur, y todos los mora­dores de tu casa iréis cautivos, y entrarás en Babilonia, y allí morirás, y serás allá enterrado, tu, y todos los que bien te quie­ren, a los cuales has profetizado con mentira.","id":"20:6"},{"text":"Alucinásteme, oh SEÑOR, y hállome frustrado: más fuerte fuis­te que yo, y vencísteme: cada día he sido escarnecido; cada cual se burla de mí.","id":"20:7"},{"text":"Porque desde que hablo, doy voces, grito, violencia y destruc­ción: porque la palabra del SEÑOR me ha sido para afrenta y escarnio cada día.","id":"20:8"},{"text":"Y dije: No me acordaré más de él, ni hablaré más en su nombre: empero fue en mi corazón como un fuego ardiente metido en mis huesos, trabajé por sufrirlo, y no pude.","id":"20:9"},{"text":"Porque oí la murmuración de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicaría. Quizá se engañará, decían, y prevaleceremos contra él, y tomaremos de él nuestra venganza.","id":"20:10"},{"text":"Mas el SEÑOR está conmigo como poderoso gigante; por tanto los que me persiguen trope­zarán, y no prevalecerán; serán avergonzados en gran manera, porque no prosperarán; tendrán perpetua confusión que jamás será olvidada.","id":"20:11"},{"text":"Oh SEÑOR de los ejércitos, que sondas los justos, que ves los riñones y el corazón, vea yo tu venganza de ellos; porque a tí he descubierto mi causa.","id":"20:12"},{"text":"Cantad al SEÑOR, load al SEÑOR: porque librado ha el alma del pobre de mano de los malignos.","id":"20:13"},{"text":"Maldito el día en que nací: el día en que mi madre me parió no sea bendito.","id":"20:14"},{"text":"Maldito el hombre que dio nuevas a mi padre, diciendo, Hijo varón te ha nacido, hacién­dole alegrarse así mucho.","id":"20:15"},{"text":"Y sea el tal hombre como las ciudades que asoló el SEÑOR, y no se arrepintió: y oiga gritos de mañana, y voces al medio día;","id":"20:16"},{"text":"Porque no me mató en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre concebimiento perpetuo.","id":"20:17"},{"text":"¿Para qué salí del vientre? ¿para ver trabajo y dolor, y que mis días se gastasen en afrenta?","id":"20:18"}]},{"number":21,"verses":[{"text":"PALABRA que vino a Jeremías del SEÑOR, cuando el rey Sedequías envió a él a Pasur hijo de Malquías, y a Sofonías sacerdote, hijo de Maasías, que le dijesen:","id":"21:1"},{"text":"Pregunta ahora por nosotros al SEÑOR; porque Nabucodonosor rey de Babilonia hace guerra con­tra nosotros: quizá el SEÑOR hará con nosotros según todas sus maravillas, y aquél se irá de sobre nosotros.","id":"21:2"},{"text":"Y Jeremías les dijo: Diréis así a Sedequías:","id":"21:3"},{"text":"Así ha dicho el SEÑOR Dios de Israel: He aquí yo vuelvo las armas de guerra que están en vuestras manos, y con que voso­tros peleáis con el rey de Babilonia; y los Caldeos que os tienen cercados fuera de la mura­lla, yo los juntaré en medio de esta ciudad.","id":"21:4"},{"text":"Y pelearé contra vosotros con mano alzada y con brazo fuerte, y con furor, y enojo, e ira grande:","id":"21:5"},{"text":"Y heriré los moradores de esta ciudad; y los hombres y las bes­tias morirán de pestilencia grande.","id":"21:6"},{"text":"Y después, así dice el SEÑOR, entregaré a Sedequías rey de Judá, y a sus criados, y al pueblo, y a los que quedaren en la ciudad de la pestilencia, y de la espada, y del hambre, en mano de Nabucodonosor rey de Babilonia, y en mano de sus ene­migos, y en mano de los que buscan sus almas; y él los herirá a filo de espada; no los perdonará, ni los recibirá a merced, ni tendrá de ellos misericordia.","id":"21:7"},{"text":"Y a este pueblo dirás: Así ha dicho el SEÑOR: He aquí pongo delante de vosotros camino de vida y camino de muerte.","id":"21:8"},{"text":"El que se quedare en esta ciu­dad, morirá a espada, o de ham­bre, o pestilencia: mas el que saliere, y se pasare a los Caldeos que os tienen cercados, vivirá, y su vida le será por despojo.","id":"21:9"},{"text":"Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice el SEÑOR: en mano del rey de Babilonia será entregada, y quemarála a fuego.","id":"21:10"},{"text":"Y a la casa del rey de Judá dirás: Oid palabra del SEÑOR.","id":"21:11"},{"text":"Casa de David, así dijo el SEÑOR: Juzgad de mañana jui­cio, y librad al oprimido de mano del opresor; porque mi ira no salga como fuego, y se encienda, y no haya quien apague, por la maldad de vuestras obras.","id":"21:12"},{"text":"He aquí yo contra tí, morado­ra del valle de la peña de la lla­nura, dice el SEÑOR: los que decís: ¿Quién subirá contra nosotros? ¿y quién entrará en nuestras moradas?","id":"21:13"},{"text":"Yo os visitaré conforme al fruto de vuestras obras, dice el SEÑOR, y haré encender fuego en su breña, y consumirá todo lo que está alrededor de ella.","id":"21:14"}]},{"number":22,"verses":[{"text":"ASÍ dijo el SEÑOR: Desciende a la casa del rey de Judá, y habla allí esta palabra,","id":"22:1"},{"text":"Y dí: Oye palabra del SEÑOR, oh rey de Judá que estás sentado sobre el trono de David, tú, y tus criados, y tu pueblo que entran por estas puertas.","id":"22:2"},{"text":"Así ha dicho el SEÑOR: Haced juicio y justicia, y librad al opri­mido de mano del opresor, y no engañéis ni robéis al extranjero, ni al huérfano, ni a la viuda, ni derraméis sangre inocente en este lugar.","id":"22:3"},{"text":"Porque si efectivamente hicie­reis esta palabra, los reyes que en lugar de David se sienten sobre su trono, entrarán montados en carros y en caballos por las puer­tas de esta casa, ellos, y sus cria­dos, y su pueblo.","id":"22:4"},{"text":"Mas si no oyereis estas pala­bras, por mí he jurado, dice el SEÑOR, que esta casa será de­sierta.","id":"22:5"},{"text":"Porque así ha dicho el SEÑOR sobre la casa del rey de Judá: Galaad eres tú para mí, y cabeza del Líbano: empero de cierto te pondré en soledad, y ciudades deshabitadas.","id":"22:6"},{"text":"Y señalaré contra tí disipado­res, cada uno con sus armas; y cortarán tus cedros escogidos, y los echarán en el fuego.","id":"22:7"},{"text":"Y muchas gentes pasarán junto a esta ciudad, y dirán cada uno a su compañero: ¿Por qué lo hizo así el SEÑOR con esta grande ciudad?","id":"22:8"},{"text":"Y dirán: Porque dejaron el pacto del SEÑOR su Dios, y adoraron dioses ajenos, y les sir­vieron.","id":"22:9"},{"text":"No lloréis al muerto, ni de él os condolezcáis: llorad amarga­mente por el que va; porque no volverá jamás, ni verá la tierra donde nació.","id":"22:10"},{"text":"Porque así ha dicho el SEÑOR, de Salum hijo de Josías, rey de Judá, que reina por Josías su padre, que salió de este lugar: No volverá acá más;","id":"22:11"},{"text":"Antes morirá en el lugar adon­de lo llevaron cautivo, y no verá más esta tierra.","id":"22:12"},{"text":"¡Ay del que edifica su casa y no en justicia, y sus salas y no en juicio, sirviéndose de su prójimo de balde, y no dándole el salario de su trabajo!","id":"22:13"},{"text":"Que dice: Edificaré para mí casa espaciosa, y airosas salas; y le abre ventanas, y la cubre de cedro, y la pinta de bermellón.","id":"22:14"},{"text":"¿Reinarás porque te rodeas de cedro? ¿no comió y bebió tu padre, e hizo juicio y justicia, y entonces le fue bien?","id":"22:15"},{"text":"El juzgó la causa del afligido y del menesteroso, y entonces estuvo bien. ¿No es esto cono­cerme a mí? dice el SEÑOR.","id":"22:16"},{"text":"Mas tus ojos y tu corazón no son sino a tu avaricia, y a derramar la sangre inocente, y a opresión, y a hacer agravio.","id":"22:17"},{"text":"Por tanto así ha dicho el SEÑOR, de Joacim hijo de Josías, rey de Judá: No lo llora­rán, diciendo: ¡Ay hermano mío! y ¡ay hermana! ni lo lamentarán, diciendo: ¡Ay señor! ¡ay su gran­deza!","id":"22:18"},{"text":"En sepultura de asno será enterrado, arrastrándole y echán­dole fuera de las puertas de Jerusalem.","id":"22:19"},{"text":"Sube al Líbano, y clama, y en Basán da tu voz, y grita hacia todas partes; porque todos tus enamorados son quebrantados.","id":"22:20"},{"text":"Hete hablado en tus prosperi­dades; mas dijiste: No oiré. Éste fue tu camino desde tu juventud, que nunca oíste mi voz.","id":"22:21"},{"text":"A todos tus pastores pacerá el viento, y tus enamorados irán en cautiverio: entonces te avergon­zarás y te confundirás a causa de toda tu malicia.","id":"22:22"},{"text":"Habitaste en el Líbano, hicis­te tu nido en los cedros: ¡cómo gemirás cuando te vinieren dolo­res, dolor como de mujer que está de parto!","id":"22:23"},{"text":"Vivo yo, dice el SEÑOR, que si Conías hijo de Joacím rey de Judá fuese anillo en mi mano diestra, aun de allí te arrancaré;","id":"22:24"},{"text":"Y te entregaré en mano de los que buscan tu alma, y en mano de aquellos cuya vista temes; sí, en mano de Nabucodonosor rey de Babilonia, y en mano de los Caldeos.","id":"22:25"},{"text":"Y hacerte he llevar cautivo, a tí, y a tu madre que te parió, a tie­rra ajena en que no nacisteis; y allá moriréis.","id":"22:26"},{"text":"Y a la tierra a la cual levantan ellos su alma para tornar, allá no volverán.","id":"22:27"},{"text":"¿Es este hombre Conías un ídolo vil quebrado? ¿es vaso con quien nadie se deleita? ¿Por qué fueron arrojados, él y su genera­ción, y echados a tierra que no habían conocido?","id":"22:28"},{"text":"¡Tierra, tierra, tierra! oye pala­bra del SEÑOR.","id":"22:29"},{"text":"Así dice el SEÑOR: Escribid este hombre privado de hijos, hombre que no prosperará en sus días: porque ningún hombre de su simiente prosperará, para sentarse sobre el trono de David, y gobernar más sobre Judá.","id":"22:30"}]},{"number":23,"verses":[{"text":"¡AY de los pastores que des­perdician y derraman las ovejas de mi majada! dice el SEÑOR.","id":"23:1"},{"text":"Por tanto, así ha dicho el SEÑOR Dios de Israel a los pas­tores que apacientan mi pueblo: Vosotros derramasteis mis ove­jas, y las espantasteis, y no las habéis visitado: he aquí yo visito sobre vosotros la maldad de vuestras obras, dice el SEÑOR.","id":"23:2"},{"text":"Y yo recogeré el remanente de mis ovejas de todas las tierras adonde las eché, y las haré volver a sus moradas; y crecerán, y se multiplicarán.","id":"23:3"},{"text":"Y pondré sobre ellas pastores que las apacienten; y no temerán más, ni se asombrarán, ni serán menoscabadas, dice el SEÑOR.","id":"23:4"},{"text":"He aquí que vienen días, dice el SEÑOR, en los cuales levantaré a David un Renuevo justo, y un Rey reina­rá y prosperará, y hará juicio y justicia en la tierra.","id":"23:5"},{"text":"En sus días será salvo Judá, e Israel habitará confiado: y este será su nombre que le llamarán: EL SEÑOR, JUSTICIA NUES­TRA.","id":"23:6"},{"text":"Por tanto, he aquí que vienen días, dice el SEÑOR, y no dirán más: Vive el SEÑOR que hizo subir los hijos de Israel de la tie­rra de Egipto;","id":"23:7"},{"text":"Sino: Vive el SEÑOR que hizo subir y trajo la simiente de la casa de Israel de tierra del norte, y de todas las tierras adonde los había yo echado; y habitarán en su tierra.","id":"23:8"},{"text":"A causa de los profetas mi corazón está quebrantado en medio de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre a quien dominó el vino, delante del SEÑOR y delante de las palabras de su santidad.","id":"23:9"},{"text":"Porque la tierra está llena de adúlteros: porque a causa del juramento la tierra está desierta; las cabañas del desierto se seca­ron; la carrera de ellos fue mala, y su fortaleza no derecha.","id":"23:10"},{"text":"Porque así el profeta como el sacerdote son fingidos: aun en mi casa hallé su maldad, dice el SEÑOR.","id":"23:11"},{"text":"Por tanto, como resbaladeros en oscuridad les será su camino: serán empujados, y caerán en él: porque yo traeré mal sobre ellos, año de su visitación, dice el SEÑOR.","id":"23:12"},{"text":"Y en los profetas de Samaria he visto desatinos: profetizaban en Baal, e hicieron errar a mi pueblo Israel.","id":"23:13"},{"text":"Y en los profetas de Jerusalem he visto torpezas: cometían adul­terios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se con­virtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.","id":"23:14"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos contra aquellos profetas: He aquí que yo les hago comer ajenjos, y les haré beber aguas de hiel; porque de los profetas de Jerusalem salió la hipocresía sobre toda la tierra.","id":"23:15"},{"text":"Así ha dicho el SEÑOR de los ejércitos: No escuchéis las pala­bras de los profetas que os profe­tizan: os hacen desvanecer; hablan visión de su corazón, no de la boca del SEÑOR.","id":"23:16"},{"text":"Dicen atrevidamente a los que me irritan: el SEÑOR dijo: Paz tendréis; y a cualquiera que anda tras la imaginación de su cora­zón, dijeron: No vendrá mal sobre vosotros.","id":"23:17"},{"text":"Porque ¿quién estuvo en el secreto del SEÑOR, y vio, y oyó su palabra? ¿quién estuvo atento a su palabra, y oyó?","id":"23:18"},{"text":"He aquí que la tempestad del SEÑOR saldrá con furor; y la tempestad que está aparejada, caerá sobre la cabeza de los malos.","id":"23:19"},{"text":"No se apartará el furor del SEÑOR, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su corazón: en lo postrero de los días lo entenderéis cumplida­mente.","id":"23:20"},{"text":"No envié yo aquellos profe­tas, y ellos corrían: yo no les hablé, y ellos profetizaban.","id":"23:21"},{"text":"Y si ellos hubieran estado en mi secreto, también hubieran hecho oír mis palabras a mi pue­blo; y les hubieran hecho volver de su mal camino, y de la maldad de sus obras.","id":"23:22"},{"text":"¿Soy yo Dios de poco acá, dice el SEÑOR, y no Dios de mucho ha?","id":"23:23"},{"text":"¿Ocultaráse alguno, dice el SEÑOR, en escondrijos que yo no lo vea? ¿No hincho yo, dice el SEÑOR, el cielo y la tierra?","id":"23:24"},{"text":"Yo he oído lo que aquellos profetas dijeron profetizando mentira en mi nombre, diciendo: Soñé, soñé.","id":"23:25"},{"text":"¿Hasta cuándo será esto en el corazón de los profetas que pro­fetizan mentira, y que profetizan el engaño de su corazón?","id":"23:26"},{"text":"¿No piensan como hacen a mi pueblo olvidarse de mi nombre con sus sueños que cada uno cuenta a su compañero, al modo que sus padres se olvidaron de mi nombre por Baal?","id":"23:27"},{"text":"El profeta con quien fuere sueño, cuente sueño; y aquel a quien fuere mi palabra, cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo? dice el SEÑOR.","id":"23:28"},{"text":"¿No es mi palabra como el fuego, dice el SEÑOR, y como martillo que quebranta la roca?","id":"23:29"},{"text":"Por tanto, he aquí yo contra los profetas, dice el SEÑOR, que hurtan mis palabras cada uno de su más cercano.","id":"23:30"},{"text":"He aquí yo contra los profe­tas, dice el SEÑOR, que endul­zan sus lenguas, y dicen: El ha dicho.","id":"23:31"},{"text":"He aquí yo contra los que pro­fetizan sueños mentirosos, dice el SEÑOR, y contáronlos, e hicieron errar a mi pueblo con sus mentiras y con sus lisonjas: y yo no los envié, ni les mandé; y ningún provecho hicieron a este pueblo, dice el SEÑOR.","id":"23:32"},{"text":"Y cuando te preguntare este pueblo, o el profeta, o el sacerdo­te, diciendo: ¿Qué es la carga del SENOR? les dirás: ¿Qué carga? Os dejaré, ha dicho el SEÑOR.","id":"23:33"},{"text":"Y el profeta, y el sacerdote, o el pueblo, que dijere: Carga del SEÑOR; yo enviaré castigo sobre tal hombre y sobre su casa.","id":"23:34"},{"text":"Así diréis cada cual a su compañero, y cada cual a su hermano: ¿Qué ha respondido el SEÑOR, y qué habló el SEÑOR?","id":"23:35"},{"text":"Y nunca más os vendrá a la memoria decir: Carga del SEÑOR: porque la palabra de cada uno le será por carga; pues pervertisteis las palabras del Dios viviente, del SEÑOR de los ejérci­tos, Dios nuestro.","id":"23:36"},{"text":"Así dirás al profeta: ¿Qué te respondió el SEÑOR, y qué habló el SEÑOR?","id":"23:37"},{"text":"Mas si dijereis: Carga del SEÑOR: por eso el SEÑOR dice así: Porque dijisteis esta palabra, Carga del SEÑOR, habiendo enviado a deciros: No digáis, Carga del SEÑOR:","id":"23:38"},{"text":"Por tanto, he aquí que yo os echaré en olvido, y os arrancaré de mi presencia, y a la ciudad que os dí a vosotros y a vuestros padres;","id":"23:39"},{"text":"Y pondré sobre vosotros afrenta perpetua, y eterna confusión que nunca borrará el olvido.","id":"23:40"}]},{"number":24,"verses":[{"text":"MOSTRÓME el SEÑOR, y he aquí dos cestas de higos puestas delante del templo del SEÑOR, después de haber llevado cautivo Nabucodonosor rey de Babilonia a Jeconías hijo de Joacim, rey de Judá, y a los príncipes de Judá, y a los oficiales y herreros de Jerusalem, y haberlos llevado a Babilonia.","id":"24:1"},{"text":"La una cesta tenía higos muy buenos, como brevas; y la otra cesta tenía higos muy malos, que no se podían comer de malos.","id":"24:2"},{"text":"Y díjome el SEÑOR: ¿Qué ves tú, Jeremías? Y dije: Higos, higos buenos, muy buenos; y malos, muy malos, que de malos no se pueden comer.","id":"24:3"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"24:4"},{"text":"Así ha dicho el SEÑOR Dios de Israel: Como a estos buenos higos, así conoceré a los llevados a cautiverio de Judá, a los cuales eché de este lugar a tierra de Caldeos, para bien.","id":"24:5"},{"text":"Porque pondré mis ojos sobre ellos para bien, y volverélos a esta tierra; y los edificaré, y no los destruiré: plantarélos, y no los arrancaré.","id":"24:6"},{"text":"Y les daré corazón para que me conozcan, que yo soy el SEÑOR: y me serán por pueblo, y yo les seré a ellos por Dios; porque se volverán a mí de todo su corazón.","id":"24:7"},{"text":"Y como los malos higos, que de malos no se pueden comer, así, ha dicho el SEÑOR, daré a Sedequías rey de Judá, y a sus príncipes, y al resto de Jerusalem que quedaron en esta tierra, y que moran en la tierra de Egipto.","id":"24:8"},{"text":"Y darélos por escarnio, por mal a todos los reinos de la tierra: por infamia, y por ejemplo, y por refrán, y por maldición a todos los lugares adonde yo los arrojaré.","id":"24:9"},{"text":"Y enviaré sobre ellos espada, hambre, y pestilencia, hasta que sean acabados de sobre la tierra que les dí a ellos y a sus padres.","id":"24:10"}]},{"number":25,"verses":[{"text":"PALABRA que fue a Jeremías acerca de todo el pueblo de Judá en el año cuarto de Joacim hijo de Josías, rey de Judá, el cual es el año primero de Nabucodonosor rey de Babilonia;","id":"25:1"},{"text":"La cual habló Jeremías profeta a todo el pueblo de Judá, y a todos los moradores de Jerusalem, diciendo:","id":"25:2"},{"text":"Desde el año trece de Josías hijo de Amón, rey de Judá, hasta este día, que son veintitrés años, ha venido a mí la palabra del SEÑOR, y os he hablado, madrugando y dando aviso; mas no oisteis.","id":"25:3"},{"text":"Y envió el SEÑOR a vosotros todos sus siervos los profetas, madrugando y enviándolos; mas no oisteis, ni inclinasteis vuestro oído para escuchar,","id":"25:4"},{"text":"Cuando decían: Volveos ahora de vuestro mal camino y de la maldad de vuestras obras, y morad en la tierra que os dio el SEÑOR, a vosotros y a vuestros padres para siempre;","id":"25:5"},{"text":"Y no vayáis en pos de dioses ajenos para servirles, ni para adorarles, ni me provoquéis a ira con la obra de vuestras manos; y no os haré mal.","id":"25:6"},{"text":"Empero no me habéis oído, dice el SEÑOR, para provocar­me a ira con la obra de vuestras manos para mal vuestro.","id":"25:7"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos: Por cuanto no habéis oído mis pala­bras,","id":"25:8"},{"text":"He aquí enviaré yo, y tomaré todos los linajes del norte, dice el SEÑOR, y a Nabucodonosor rey de Babilonia, mi siervo, y traerélos contra esta tierra, y con­tra sus moradores, y contra todas estas naciones en derredor; y los destruiré, y pondrélos por escar­nio, y por silbo, y en soledades perpetuas.","id":"25:9"},{"text":"Y haré que perezca de entre ellos voz de gozo y voz de ale­gría, voz de desposado y voz de desposada, ruido de muelas, y luz de lámpara.","id":"25:10"},{"text":"Y toda esta tierra será puesta en soledad, en espanto; y servi­rán estas gentes al rey de Babilonia setenta años.","id":"25:11"},{"text":"Y será que, cuando fueren cumplidos los setenta años, visi­taré sobre el rey de Babilonia y sobre aquella gente su maldad, ha dicho el SEÑOR, y sobre la tierra de los Caldeos; y pondréla en desiertos para siempre.","id":"25:12"},{"text":"Y traeré sobre aquella tierra todas mis palabras que he habla­do contra ella, con todo lo que está escrito en este libro, profeti­zado por Jeremías contra todas gentes.","id":"25:13"},{"text":"Porque se servirán también de ellos muchas gentes, y reyes grandes; y yo les pagaré confor­me a sus hechos, y conforme a la obra de sus manos.","id":"25:14"},{"text":"Porque así me dijo el SEÑOR Dios de Israel: Toma de mi mano la copa del vino de este furor, y da a beber de ella a todas las gentes a las cuales yo te envío.","id":"25:15"},{"text":"Y beberán, y temblarán, y enloquecerán delante de la espa­da que yo envío entre ellos.","id":"25:16"},{"text":"Y tomé la copa de la mano del SEÑOR, y dí de beber a todas las gentes a las cuales me envió el SEÑOR:","id":"25:17"},{"text":"A Jerusalem, a las ciudades de Judá, y a sus reyes, y a sus príncipes, para ponerlos en soledad, en escarnio, y en silbo, y en mal­dición, como este día;","id":"25:18"},{"text":"A Faraón rey de Egipto, y a sus siervos, a sus príncipes, y a todo su pueblo;","id":"25:19"},{"text":"Y a toda la mezcla de gente, y a todos los reyes de tierra de Hus, y a todos los reyes de tierra de Palestina, y a Ascalón, y Gaza, y Ecrón, y al remanente de Asdod;","id":"25:20"},{"text":"A Edom, y Moab, y a los hijos de Amón;","id":"25:21"},{"text":"Y a todos los reyes de Tiro, y a todos los reyes de Sidón, y a los reyes de las islas que están de ese lado del mar;","id":"25:22"},{"text":"Y a Dedán, y Tema, y Buz, y a todos los que están al cabo del mundo;","id":"25:23"},{"text":"Y a todos los reyes de Arabia, y a todos los reyes de pueblos mezclados que habitan en el desierto;","id":"25:24"},{"text":"Y a todos los reyes de Zimri, y a todos los reyes de Elam, y a todos los reyes de Media;","id":"25:25"},{"text":"Y a todos los reyes del norte, los de cerca y los de lejos, los unos con los otros; y a todos los reinos de la tierra que están sobre la faz de la tierra: y el rey de Sesac beberá después de ellos.","id":"25:26"},{"text":"Les dirás, pues: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Bebed, y embriagaos, y vomitad, y caed, y no os levan­téis delante de la espada que yo envío entre vosotros.","id":"25:27"},{"text":"Y será que, si no quieren tomar la copa de tu mano para beber, les dirás tú: Así ha dicho el SEÑOR de los ejércitos: Habéis de beber.","id":"25:28"},{"text":"Porque he aquí, que a la ciu­dad sobre la cual es invocado mi nombre yo comienzo a hacer mal; ¿y vosotros seréis absuel­tos? No seréis absueltos: porque espada traigo sobre todos los moradores de la tierra, dice el SEÑOR de los ejércitos.","id":"25:29"},{"text":"Tú pues, profetizarás a ellos todas estas palabras, y les dirás: el SEÑOR bramará desde lo alto, y desde la morada de su santidad dará su voz: enfurecido rugirá sobre su morada; canción de lagareros cantará contra todos los moradores de la tierra.","id":"25:30"},{"text":"Llegó el estruendo hasta el cabo de la tierra; porque juicio del SEÑOR con las gentes: él es el Juez de toda carne; entregará los impíos a espada, dice el SEÑOR.","id":"25:31"},{"text":"Así ha dicho el SEÑOR de los ejércitos: He aquí que el mal sale de gente en gente, y grande tem­pestad se levantará de los fines de la tierra.","id":"25:32"},{"text":"Y serán muertos del SEÑOR en aquel día desde el un cabo de la tierra hasta el otro cabo; no se endecharán, ni se recogerán, ni serán enterrados; como estiércol serán sobre la faz de la tierra.","id":"25:33"},{"text":"Aullad, pastores, y clamad; y revolcaos en el polvo, mayorales del rebaño; porque cumplidos son vuestros días para ser voso­tros degollados y esparcidos, y caeréis como vaso de codicia.","id":"25:34"},{"text":"Y acabaráse la huída de los pastores, y el escape de los mayorales del rebaño.","id":"25:35"},{"text":"¡Voz de la grita de los pasto­res, y aullido de los mayorales del rebaño! porque el SEÑOR asoló sus majadas.","id":"25:36"},{"text":"Y las majadas quietas serán taladas por el furor de la ira del SEÑOR.","id":"25:37"},{"text":"Dejó cual leoncillo su guari­da; pues asolada fue la tierra de ellos por la ira del opresor, y por el furor de su saña.","id":"25:38"}]},{"number":26,"verses":[{"text":"EN el principio del reinado de Joacim hijo de Josías, rey de Judá, vino esta palabra del SEÑOR, diciendo:","id":"26:1"},{"text":"Así ha dicho el SEÑOR: Ponte en el atrio de la casa del SEÑOR, y habla a todas las ciudades de Judá, que vienen para adorar en la casa del SEÑOR, todas las palabras que yo te mandé les hablases; no retengas palabra.","id":"26:2"},{"text":"Quizá oirán, y se tornarán cada uno de su mal camino; y arrepentiréme yo del mal que pienso hacerles por la maldad de sus obras.","id":"26:3"},{"text":"Les dirás pues: Así ha dicho el SEÑOR: Si no me oyereis para andar en mi ley, la cual dí delan­te de vosotros,","id":"26:4"},{"text":"Para atender a las palabras de mis siervos los profetas que yo os envío, madrugando en enviar­los, a los cuales no habéis oído;","id":"26:5"},{"text":"Yo pondré esta casa como Silo, y daré esta ciudad en maldición a todas las gentes de la tierra.","id":"26:6"},{"text":"Y los sacerdotes, los profetas, y todo el pueblo, oyeron a Jeremías hablar estas palabras en la casa del SEÑOR.","id":"26:7"},{"text":"Y fue que, acabando de hablar Jeremías todo lo que el SEÑOR le había mandado que hablase a todo el pueblo, los sacerdotes y los profetas y todo el pueblo le echaron mano, diciendo: De cierto morirás.","id":"26:8"},{"text":"¿Por qué has profetizado en nombre del SEÑOR, diciendo: Esta casa será como Silo, y esta ciudad será asolada hasta no que­dar morador? Y juntóse todo el pueblo contra Jeremías en la casa del SEÑOR.","id":"26:9"},{"text":"Y los príncipes de Judá oye­ron estas cosas, y subieron de casa del rey a la casa del SEÑOR; y sentáronse en la entrada de la puerta nueva del SEÑOR.","id":"26:10"},{"text":"Entonces hablaron los sacerdotes y los profetas a los príncipes y a todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetizó contra esta ciudad, como voso­tros habéis oído con vuestros oídos.","id":"26:11"},{"text":"Y habló Jeremías a todos los príncipes y a todo el pueblo, diciendo: el SEÑOR me envió a que profetizase contra esta casa y contra esta ciudad, todas las pala­bras que habéis oído.","id":"26:12"},{"text":"Y ahora, mejorad vuestros caminos y vuestras obras, y obedeced la voz del SEÑOR vuestro Dios, y arrepentiráse el SEÑOR del mal que ha hablado contra voso­tros.","id":"26:13"},{"text":"En lo que a mí toca, he aquí estoy en vuestras manos: haced de mí como mejor y más recto os pareciere.","id":"26:14"},{"text":"Mas sabed de cierto que, si me matareis, sangre inocente echaréis sobre vosotros, y sobre esta ciudad, y sobre sus morado­res: porque en verdad el SEÑOR me envió a vosotros para que dijese todas estas palabras en vuestros oídos.","id":"26:15"},{"text":"Y dijeron los príncipes y todo el pueblo a los sacerdotes y pro­fetas: No ha incurrido este hom­bre en pena de muerte, porque en nombre del SEÑOR nuestro Dios nos ha hablado.","id":"26:16"},{"text":"Entonces se levantaron cier­tos de los ancianos de la tierra, y hablaron a toda la junta del pue­blo, diciendo:","id":"26:17"},{"text":"Miqueas de Morasti profetizó en tiempo de Ezequías rey de Judá, diciendo: Así ha dicho el SEÑOR de los ejércitos: Sión será arada como campo, y Jerusalem vendrá a ser monto­nes, y el monte del templo en cumbres de bosque.","id":"26:18"},{"text":"¿Matáronlo luego Ezequías rey de Judá y todo Judá? ¿no temió al SEÑOR, y oró en pre­sencia del SEÑOR, y el SEÑOR se arrepintió del mal que había hablado contra ellos? ¿Haremos pues nosotros tan grande mal contra nuestras almas?","id":"26:19"},{"text":"Hubo también un hombre que profetizaba en nombre del SEÑOR, Urías, hijo de Semaías de Quiriat-jearim, el cual profe­tizó contra esta ciudad y contra esta tierra, conforme a todas las palabras de Jeremías:","id":"26:20"},{"text":"Y oyó sus palabras el rey Joacim, y todos sus grandes, y todos sus príncipes, y el rey pro­curó de matarle; lo cual enten­diendo Urías, tuvo temor, y huyó, y metióse en Egipto:","id":"26:21"},{"text":"Y el rey Joacim envió hom­bres a Egipto, a Elnatán hijo de Acbor, y otros hombres con él, a Egipto;","id":"26:22"},{"text":"Los cuales sacaron a Urías de Egipto, y lo trajeron al rey Joacim, e hiriólo a espada, y echó su cuerpo en los sepulcros del vulgo.","id":"26:23"},{"text":"La mano empero de Ahicam hijo de Safán era con Jeremías, porque no lo entregasen en las manos del pueblo para matarlo.","id":"26:24"}]},{"number":27,"verses":[{"text":"EN el principio del reinado de Joacim hijo de Josías, rey de Judá, vino del SEÑOR esta palabra a Jeremías, diciendo:","id":"27:1"},{"text":"El SEÑOR me ha dicho así: Hazte coyundas y yugos, y pon­los sobre tu cuello;","id":"27:2"},{"text":"Y los enviarás al rey de Edom, y al rey de Moab, y al rey de los hijos de Amón, y al rey de Tiro, y al rey de Sidón, por mano de los embajadores que vienen a Jerusalem a Sedequías, rey de Judá.","id":"27:3"},{"text":"Y les mandarás que digan a sus señores: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Así habéis de decir a vuestros señores:","id":"27:4"},{"text":"Yo hice la tierra, el hombre y las bestias que están sobre la faz de la tierra, con mi grande poten­cia y con mi brazo extendido, y díla a quien me plugo.","id":"27:5"},{"text":"Y ahora yo he dado todas estas tierras en mano de Nabucodonosor rey de Babilonia, mi siervo, y aun las bestias del campo le he dado para que le sirvan.","id":"27:6"},{"text":"Y todas las gentes le servirán a él, y a su hijo, y al hijo de su hijo, hasta que venga también el tiem­po de su misma tierra; y le servi­rán muchas gentes y reyes grandes.","id":"27:7"},{"text":"Y será, que la gente y el reino que no sirviere a Nabucodonosor rey de Babilonia, y que no pusie­re su cuello debajo del yugo del rey de Babilonia, con espada y con hambre y con pestilencia visitaré a la tal gente, dice el SEÑOR, hasta que los acabe yo por su mano.","id":"27:8"},{"text":"Y vosotros no prestéis oído a vuestros profetas, ni a vuestros adivinos, ni a vuestros sueños, ni a vuestros agoreros, ni a vuestros encantadores, que os hablan diciendo: No serviréis al rey de Babilonia.","id":"27:9"},{"text":"Porque ellos os profetizan mentira, para haceros alejar de vuestra tierra, y para que yo os arroje y perezcáis.","id":"27:10"},{"text":"Mas la gente que sometiere su cuello al yugo del rey de Babilonia, y le sirviere, haréla dejar en su tierra, dice el SEÑOR, y labrarála, y morará en ella.","id":"27:11"},{"text":"Y hablé también a Sedequías rey de Judá conforme a todas estas palabras, diciendo: Someted vuestros cuellos al yugo del rey de Babilonia, y ser­vid a él y a su pueblo, y vivid.","id":"27:12"},{"text":"¿Por qué moriréis, tú y tu pue­blo, a espada, de hambre, y pes­tilencia, según ha dicho el SEÑOR a la gente que no sirvie­re al rey de Babilonia?","id":"27:13"},{"text":"No oigáis las palabras de los profetas que os hablan, diciendo: No serviréis al rey de Babilonia; porque os profetizan mentira.","id":"27:14"},{"text":"Porque yo no los envié, dice el SEÑOR, y ellos profetizan fal­samente en mi nombre, para que yo os arroje, y perezcáis, vosotros y los profetas que os profeti­zan.","id":"27:15"},{"text":"También a los sacerdotes y a todo este pueblo hablé, diciendo: Así ha dicho el SEÑOR: No oigáis las palabras de vuestros profetas que os profetizan dicien­do: He aquí que los vasos de la casa del SEÑOR volverán de Babilonia ahora presto; porque os profetizan mentira.","id":"27:16"},{"text":"No los oigáis; servid al rey de Babilonia, y vivid: ¿por qué ha de ser desierta esta ciudad?","id":"27:17"},{"text":"Y si ellos son profetas, y si es con ellos palabra del SEÑOR, oren ahora al SEÑOR de los ejércitos, que los vasos que han quedado en la casa del SEÑOR y en la casa del rey de Judá y en Jerusalem, no vayan a Babilonia.","id":"27:18"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos de aque­llas columnas, y del mar, y de las basas, y del resto de los vasos que quedan en esta ciudad,","id":"27:19"},{"text":"Que no quitó Nabucodonosor rey de Babilonia, cuando llevó cautivo de Jerusalem a Babilonia a Jeconías hijo de Joacim, rey de Judá, y a todos los nobles de Judá y de Jerusalem:","id":"27:20"},{"text":"Así pues ha dicho el SEÑOR de los ejércitos, Dios de Israel, acerca de los vasos que quedaron en la casa del SEÑOR, y en la casa del rey de Judá, y en Jerusalem:","id":"27:21"},{"text":"A Babilonia serán transportados, y allí estarán hasta el día en que yo los visitaré, dice el SEÑOR; y después los haré subir, y restituirélos a este lugar.","id":"27:22"}]},{"number":28,"verses":[{"text":"Y ACONTECIÓ en el mismo año, en el principio del reinado de Sedequías rey de Judá, en el año cuarto, en el quinto mes, que Hananías, hijo de Azur, profeta que era de Gabaón, me habló en la casa del SEÑOR delante de los sacerdotes y de todo el pueblo, diciendo:","id":"28:1"},{"text":"Así habló el SEÑOR de los ejércitos, Dios de Israel, dicien­do: Quebranté el yugo del rey de Babilonia.","id":"28:2"},{"text":"Dentro de dos años de días tor­naré a este lugar todos los vasos de la casa del SEÑOR, que Nabucodonosor, rey de Babilonia, llevó de este lugar para meterlos en Babilonia;","id":"28:3"},{"text":"Y yo tornaré a este lugar a Jeconías hijo de Joacim, rey de Judá, y a todos los cautivos de Judá que entraron en Babilonia, dice el SEÑOR; porque yo que­brantaré el yugo del rey de Babilonia.","id":"28:4"},{"text":"Entonces respondió Jeremías profeta a Hananías profeta, delante de los sacerdotes y delan­te de todo el pueblo que estaba en la casa del SEÑOR.","id":"28:5"},{"text":"Y dijo Jeremías profeta: Amén, así lo haga el SEÑOR. Confirme el SEÑOR tus palabras, con las cuales profetizaste que los vasos de la casa del SEÑOR, y todos los llevados cautivos, han de ser tornados de Babilonia a este lugar.","id":"28:6"},{"text":"Con todo eso, oye ahora esta palabra que yo hablo en tus oídos y en los oídos de todo el pueblo:","id":"28:7"},{"text":"Los profetas que fueron antes de mí y antes de tí en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de aflicción, y de pestilencia.","id":"28:8"},{"text":"El profeta que profetizó de paz, cuando sobreviniere la palabra del profeta, será conocido el pro­feta que el SEÑOR en verdad lo envió.","id":"28:9"},{"text":"Entonces Hananías profeta quitó el yugo del cuello de Jeremías profeta, y quebrólo.","id":"28:10"},{"text":"Y habló Hananías en presen­cia de todo el pueblo, diciendo: Así ha dicho el SEÑOR: De esta manera quebraré el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las gentes dentro de dos años de días. Y fuese Jeremías su cami­no.","id":"28:11"},{"text":"Y después que Hananías pro­feta quebró el yugo del cuello de Jeremías profeta, vino la palabra del SEÑOR a Jeremías, diciendo:","id":"28:12"},{"text":"Ve, y habla a Hananías, diciendo: Así ha dicho el SEÑOR: Yugos de madera que­braste, mas en vez de ellos harás yugos de hierro.","id":"28:13"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Yugo de hierro puse sobre el cuello de todas estas gentes, para que sirvan a Nabucodonosor rey de Babilonia, y han de servir­le; y aun también le he dado las bestias del campo.","id":"28:14"},{"text":"Entonces dijo el profeta Jeremías a Hananías profeta: Ahora oye, Hananías; el SEÑOR no te envió, y tú has hecho con­fiar a este pueblo en mentira.","id":"28:15"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí que yo te envío de sobre la faz de la tierra: mori­rás en este año, porque hablaste rebelión contra el SEÑOR.","id":"28:16"},{"text":"Y en el mismo año murió Hananías en el mes séptimo.","id":"28:17"}]},{"number":29,"verses":[{"text":"Y ÉSTAS son las palabras de la carta que Jeremías profeta envió de Jerusalem a los ancianos que habían quedado de los transportados cautivos, y a los sacerdotes y profetas, y a todo el pueblo que Nabucodonosor llevó cautivo de Jerusalem a Babilonia:","id":"29:1"},{"text":"(Después que salió el rey Jeconías y la reina, y los del pa­lacio, y los príncipes de Judá y de Jerusalem, y los artífices, y los ingenieros de Jerusalem;)","id":"29:2"},{"text":"Por mano de Elasa hijo de Safán, y de Jemarías hijo de Hil-quías, (los cuales envió Sedequías rey de Judá a Babilonia, a Nabucodonosor rey de Babilonia,) diciendo:","id":"29:3"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel, a todos los de la cautividad que hice trans­portar de Jerusalem a Babilonia:","id":"29:4"},{"text":"Edificad casas, y morad; y plantad huertos, y comed del fruto de ellos;","id":"29:5"},{"text":"Casaos, y engendrad hijos e hijas; dad mujeres a vuestros hijos, y dad maridos a vuestras hijas, para que paran hijos e hijas; y multiplicaos ahí, y no os hagáis pocos.","id":"29:6"},{"text":"Y procurad la paz de la ciudad a la cual os hice ser llevados cau­tivos, y rogad por ella al SEÑOR; porque en su paz ten­dréis vosotros paz.","id":"29:7"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni vues­tros adivinos; ni miréis a vues­tros sueños que soñáis.","id":"29:8"},{"text":"Porque falsamente os profeti­zan ellos en mi nombre: no los envié, ha dicho el SEÑOR.","id":"29:9"},{"text":"Porque así dijo el SEÑOR: Cuando en Babilonia se cum­plieren los setenta años, yo os visitaré, y despertaré sobre voso­tros mi buena palabra, para tor­naros a este lugar.","id":"29:10"},{"text":"Porque yo sé los pensamien­tos que tengo acerca de vosotros, dice el SEÑOR, pensamientos de paz, y no de mal, para daros el fin que esperáis.","id":"29:11"},{"text":"Entonces me invocaréis, e iréis y oraréis a mí, y yo os oiré:","id":"29:12"},{"text":"Y me buscaréis y hallaréis, porque me buscaréis de todo vuestro corazón.","id":"29:13"},{"text":"Y seré hallado de vosotros, dice el SEÑOR, y tornaré vuestra cautividad, y os juntaré de todas las gentes, y de todos los lugares adonde os arrojé, dice el SEÑOR; y os haré volver al lugar de donde os hice ser lleva­dos.","id":"29:14"},{"text":"Mas habéis dicho: el SEÑOR nos ha suscitado profetas en Babilonia.","id":"29:15"},{"text":"Así empero ha dicho el SEÑOR, del rey que está sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio;","id":"29:16"},{"text":"Así ha dicho el SEÑOR de los ejércitos: He aquí envío yo con­tra ellos espada, hambre, y pesti­lencia, y pondrélos como los malos higos, que de malos no se pueden comer.","id":"29:17"},{"text":"Y perseguirélos con espada, con hambre y con pestilencia; y darélos por escarnio a todos los reinos de la tierra, por maldición y por espanto, y por silbo y por afrenta a todas las gentes a las cuales los habré arrojado;","id":"29:18"},{"text":"Porque no oyeron mis pala­bras, dice el SEÑOR, que les envié por mis siervos los profe­tas, madrugando en enviarlos; y no habéis escuchado, dice el SEÑOR.","id":"29:19"},{"text":"Oid pues la palabra del SEÑOR, vosotros todos los del cautiverio que eché de Jerusalem a Babilonia.","id":"29:20"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel, acerca de Acab hijo de Colías, y acer­ca de Sedequías hijo de Maasías, quienes os profetizan en mi nom­bre falsamente: He aquí los entre­go yo en mano de Nabucodonosor rey de Babilonia, y él los herirá delante de vuestros ojos;","id":"29:21"},{"text":"Y todos los cautivos de Judá que están en Babilonia, tomarán de ellos maldición, diciendo: Póngate el SEÑOR como a Sedequías y como a Acab, los cuales asó al fuego el rey de Babilonia.","id":"29:22"},{"text":"Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus prójimos, y falsamente hablaron en mi nombre palabra que no les mandé; lo cual yo sé, y soy testi­go, dice el SEÑOR.","id":"29:23"},{"text":"Y a Semaías de Nehelam hablarás, diciendo:","id":"29:24"},{"text":"Así habló el SEÑOR de los ejércitos, Dios de Israel, dicien­do: Por cuanto enviaste letras en tu nombre a todo el pueblo que está en Jerusalem, y a Sofonías sacerdote hijo de Maasías, y a todos los sacerdotes, diciendo:","id":"29:25"},{"text":"El SEÑOR te ha puesto por sacerdote en lugar de Joiada sacerdote, para que presidáis en la casa del SEÑOR sobre todo hombre furioso y profetizante, poniéndolo en el calabozo y en el cepo.","id":"29:26"},{"text":"¿Por qué pues no has ahora reprendido a Jeremías de Anatot, que os profetiza falsamente?","id":"29:27"},{"text":"Porque por eso nos envió a decir en Babilonia: Largo va el cautiverio: edificad casas, y morad; plantad huertos, y comed el fruto de ellos.","id":"29:28"},{"text":"Y Sofonías sacerdote había leído esta carta a oídos de Jeremías profeta.","id":"29:29"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"29:30"},{"text":"Envía a decir a toda la transmi­gración: Así ha dicho el SEÑOR de Semaías de Nehelam: Porque os profetizó Semaías, y yo no lo envié, y os hizo confiar en menti­ra:","id":"29:31"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí que yo visito sobre Semaías de Nehelam, y sobre su generación: no tendrá varón que more entre este pue­blo, ni verá aquel bien que haré yo a mi pueblo, dice el SEÑOR: porque contra el SEÑOR ha hablado rebelión.","id":"29:32"}]},{"number":30,"verses":[{"text":"PALABRA que fue a Jeremías del SEÑOR, diciendo:","id":"30:1"},{"text":"Así habló el SEÑOR Dios de Israel, diciendo: Escríbete en un libro todas las palabras que te he hablado.","id":"30:2"},{"text":"Porque he aquí que vienen días, dice el SEÑOR, en que tor­naré la cautividad de mi pueblo Israel y Judá, ha dicho el SEÑOR, y harélos volver a la tierra que dí a sus padres, y la poseerán.","id":"30:3"},{"text":"Éstas pues son las palabras que habló el SEÑOR acerca de Israel y de Judá.","id":"30:4"},{"text":"Porque así ha dicho el SEÑOR: Hemos oído voz de temblor: espanto, y no paz.","id":"30:5"},{"text":"Preguntad ahora, y mirad si pare el varón: porque he visto que todo hombre tenía las manos sobre sus lomos, como mujer de parto y hanse tornado pálidos todos los rostros.","id":"30:6"},{"text":"¡Ah, cuán grande es aquel día! tanto, que no hay otro semejante a él: tiempo de angustia para Jacob; mas de ella será librado.","id":"30:7"},{"text":"Y será en aquel día, dice el SEÑOR de los ejércitos, que yo quebraré su yugo de tu cuello, y romperé tus coyundas, y extra­ños no lo volverán más a poner en servidumbre,","id":"30:8"},{"text":"Sino que servirán al SEÑOR su Dios, y a David su rey, el cual les levantaré.","id":"30:9"},{"text":"Tú pues, siervo mío Jacob, no temas, dice el SEÑOR, ni te ate­morices, Israel: porque he aquí que yo soy el que te salvo de lejos, y a tu simiente de la tierra de su cautividad; y Jacob tornará, y descansará y sosegará, y no habrá quien le espante.","id":"30:10"},{"text":"Porque yo soy contigo, dice el SEÑOR, para salvarte: y haré consumación en todas las gentes entre las cuales te esparcí; en tí empero no haré consumación, sino que te castigaré con juicio, y no te talaré del todo.","id":"30:11"},{"text":"Porque así ha dicho el SEÑOR: Desahuciado es tu quebranta­miento, y dificultosa tu llaga.","id":"30:12"},{"text":"No hay quien juzgue tu causa para salvación: no hay para tí efi­caces medicamentos.","id":"30:13"},{"text":"Todos tus enamorados te olvi­daron; no te buscan; porque de herida de enemigo te herí, con azote de cruel, a causa de la muchedumbre de tu maldad, y de la multitud de tus pecados.","id":"30:14"},{"text":"¿Por qué gritas a causa de tu herida? Incurable es tu dolor: por causa de la grandeza de tu iniqui­dad, y por tus muchos pecados te he hecho esto.","id":"30:15"},{"text":"Empero serán consumidos todos los que te consumen; y todos tus afligidores, todos irán en cautiverio; y hollados serán los que te hollaron, y a todos los que hicieron presa de tí daré en presa.","id":"30:16"},{"text":"Mas yo haré venir sanidad para tí, y te sanaré de tus heridas, dice el SEÑOR; porque Arrojada te llamaron, diciendo: Ésta es Sión, a la que nadie busca.","id":"30:17"},{"text":"Así ha dicho el SEÑOR: He aquí yo hago tornar la cautividad de las tiendas de Jacob, y de sus tiendas tendré misericordia; y la ciudad será edificada sobre su collado, y el templo será asenta­do según su forma.","id":"30:18"},{"text":"Y saldrá de ellos acción de gracias, y voz de gente que está en regocijo: y los multiplicaré, y no serán disminuídos; multipli­carélos, y no serán menoscaba­dos.","id":"30:19"},{"text":"Y serán sus hijos como de primero, y su congregación delante de mí será confirmada; y visitaré a todos sus opresores.","id":"30:20"},{"text":"Y de él será su fuerte, y de en medio de él saldrá su enseñorea­dor; y haréle llegar cerca, y acer­caráse a mí: porque ¿quién es aquel que ablandó su corazón para llegarse a mí? dice el SEÑOR.","id":"30:21"},{"text":"Y me seréis por pueblo, y yo seré vuestro Dios.","id":"30:22"},{"text":"He aquí, la tempestad del SEÑOR sale con furor, la tem­pestad que se apareja; sobre la cabeza de los impíos reposará.","id":"30:23"},{"text":"No se volverá la ira del enojo del SEÑOR, hasta que haya hecho y cumplido los pensa­mientos de su corazón: en el fin de los días entenderéis esto.","id":"30:24"}]},{"number":31,"verses":[{"text":"EN aquel tiempo, dice el SEÑOR, yo seré por Dios a todos los linajes de Israel, y ellos me serán a mí por pueblo.","id":"31:1"},{"text":"Así ha dicho el SEÑOR: Halló gracia en el desierto el pueblo, los que escaparon de la espada, yendo yo para hacer hallar reposo a Israel.","id":"31:2"},{"text":"El SEÑOR se manifestó a mí ya mucho tiempo há, diciendo: Con amor eterno te he amado; por tanto te soporté con miseri­cordia.","id":"31:3"},{"text":"Aun te edificaré, y serás edifi­cada, oh virgen de Israel: todavía serás adornada con tus panderos, y saldrás en corro de danzantes.","id":"31:4"},{"text":"Aun plantarás viñas en los montes de Samaria: plantarán los plantadores, y harán común uso de ellas.","id":"31:5"},{"text":"Porque habrá día en que cla­marán los guardas en el monte de Efraím: Levantaos, y subamos a Sión, al SEÑOR nuestro Dios.","id":"31:6"},{"text":"Porque así ha dicho el SEÑOR: Regocijaos en Jacob con alegría, y dad voces de júbilo a la cabeza de gentes; haced oír, alabad, y decid: Oh SEÑOR, salva tu pue­blo, el remanente de Israel.","id":"31:7"},{"text":"He aquí yo los vuelvo de tierra del norte, y los juntaré de los fines de la tierra, y entre ellos ciegos y cojos, la mujer preñada y la parida juntamente; en grande compañía tornarán acá.","id":"31:8"},{"text":"Irán con lloro, mas con miseri­cordias los haré volver, y harélos andar junto a arroyos de aguas, por camino derecho en el cual no tropezarán: porque soy a Israel por padre, y Efraím es mi pri­mogénito.","id":"31:9"},{"text":"Oid palabra del SEÑOR, oh gentes, y hacedlo saber en las islas que están lejos, y decid: El que esparció a Israel lo juntará y guardará, como pastor a su gana­do.","id":"31:10"},{"text":"Porque el SEÑOR redimió a Jacob, redimiólo de mano del más fuerte que él.","id":"31:11"},{"text":"Y vendrán, y harán alabanzas en lo alto de Sión, y correrán al bien del SEÑOR, al pan, y al vino, y al aceite, y al ganado de las ovejas y de las vacas; y su alma será como huerto de riego, ni nunca más tendrán dolor.","id":"31:12"},{"text":"Entonces la virgen se holgará en la danza, los mozos y los vie­jos juntamente; y su lloro tornaré en gozo, y los consolaré, y los alegraré de su dolor.","id":"31:13"},{"text":"Y el alma del sacerdote embriagaré de grosura, y será mi pueblo saciado de mi bien, dice el SEÑOR.","id":"31:14"},{"text":"Así ha dicho el SEÑOR: Voz fue oída en Ramá, llanto y lloro amargo: Raquel que lamenta por sus hijos, no quiso ser consolada acerca de sus hijos, porque pere­cieron.","id":"31:15"},{"text":"Así ha dicho el SEÑOR: Reprime tu voz del llanto, y tus ojos de las lágrimas; porque sala­rio hay para tu obra, dice el SEÑOR, y volverán de la tierra del enemigo.","id":"31:16"},{"text":"Esperanza también hay para tu fin, dice el SEÑOR, y los hijos volverán a su término.","id":"31:17"},{"text":"Escuchando, he oído a Efraím que se lamentaba: Azotásteme, y fui castigado como novillo indómito: conviérteme y seré convertido; porque tú eres el SEÑOR mi Dios.","id":"31:18"},{"text":"Porque después que me con­vertí, tuve arrepentimiento, y des­pués que me conocí, herí el muslo: avergoncéme y confundíme, por­que llevé la afrenta de mis moce­dades.","id":"31:19"},{"text":"¿No es Efraím hijo precioso para mí? ¿no es niño delicioso? pues desde que hablé de él, heme acordado de él constantemente. Por eso mis entrañas se conmo­vieron por él: apiadado, tendré de él misericordia, dice el SEÑOR.","id":"31:20"},{"text":"Establécete señales, ponte majanos altos; nota atentamente la calzada, el camino por donde viniste: vuélvete, virgen de Israel, vuélvete a estas tus ciuda­des.","id":"31:21"},{"text":"¿Hasta cuándo andarás erran­te, oh hija contumaz? porque el SEÑOR ha creado una cosa nueva sobre la tierra: una mujer rodeará al varón.","id":"31:22"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Aun dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo convertiré su cautiverio: el SEÑOR te bendiga, oh morada de justicia, oh monte santo.","id":"31:23"},{"text":"Y morarán allí Judá, y tam­bién en todas sus ciudades labra­dores, y los que van con rebaño.","id":"31:24"},{"text":"Porque habré embriagado el alma cansada, y henchido toda alma entristecida.","id":"31:25"},{"text":"En esto me desperté, y ví, y mi sueño me fue sabroso.","id":"31:26"},{"text":"He aquí vienen días, dice el SEÑOR, en que sembraré la casa de Israel y la casa de Judá de simiente de hombre y de simien­te de animal.","id":"31:27"},{"text":"Y será que, como tuve cuida­do de ellos para arrancar y derri­bar, y trastornar y perder, y afli­gir, así tendré cuidado de ellos para edificar y plantar, dice el SEÑOR.","id":"31:28"},{"text":"En aquellos días no dirán más: Los padres comieron las uvas agraces, y los dientes de los hijos tienen la dentera.","id":"31:29"},{"text":"Sino que cada cual morirá por su maldad; los dientes de todo hombre que comiere las uvas agraces, tendrán la dentera.","id":"31:30"},{"text":"He aquí que vienen días, dice el SEÑOR, en los cuales haré nuevo pacto con la casa de Jacob y la casa de Judá:","id":"31:31"},{"text":"No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de tierra de Egipto; porque ellos invalidaron mi pacto, bien que fui yo un marido para ellos, dice el SEÑOR:","id":"31:32"},{"text":"Mas éste es el pacto que haré con la casa de Israel después de aquellos días, dice el SEÑOR: Daré mi ley en sus entrañas, y escribiréla en sus corazones; y seré yo a ellos por Dios, y ellos me serán por pueblo.","id":"31:33"},{"text":"Y no enseñará más ninguno a su prójimo, ni ninguno a su her­mano, diciendo: Conoce al SEÑOR: porque todos me cono­cerán, desde el más pequeño de ellos hasta el más grande, dice el SEÑOR: porque perdonaré la maldad de ellos, y no me acorda­ré más de su pecado.","id":"31:34"},{"text":"Así ha dicho el SEÑOR, que da el sol para luz del día, las leyes de la luna y de las estrellas para luz de la noche; que parte el mar y braman sus ondas; el SEÑOR de los ejércitos es su nombre:","id":"31:35"},{"text":"Si estas leyes faltaren delante de mí, dice el SEÑOR, también la simiente de Israel faltará para no ser nación delante de mí todos los días.","id":"31:36"},{"text":"Así ha dicho el SEÑOR: Si el cielo arriba se puede medir, y buscarse abajo los fundamen­tos de la tierra, también yo des­echaré toda la simiente de Israel por todo lo que hicieron, dice el SEÑOR.","id":"31:37"},{"text":"He aquí que vienen días, dice el SEÑOR, y la ciudad será edi­ficada al SEÑOR, desde la torre de Hananeel hasta la puerta del rincón.","id":"31:38"},{"text":"Y saldrá más adelante el cor­del de la medida delante de él sobre el collado de Gareb, y rodeará a Goa.","id":"31:39"},{"text":"Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina de la puerta de los caballos al oriente, será santo al SEÑOR: no será arrancada, ni destruída más para siempre.","id":"31:40"}]},{"number":32,"verses":[{"text":"PALABRA que vino a Jeremías, del SEÑOR el año décimo de Sedequías rey de Judá, que fue el año décimo octavo de Nabucodonosor.","id":"32:1"},{"text":"Y entonces el ejército del rey de Babilonia tenía cercada a Jerusalem; y el profeta Jeremías estaba preso en el patio de la cárcel que estaba en la casa del rey de Judá.","id":"32:2"},{"text":"Pues Sedequías rey de Judá lo había preso, diciendo: ¿Por qué profetizas tú diciendo: Así ha dicho el SEÑOR: He aquí yo entrego esta ciudad en mano del rey de Babilonia, y tomarála;","id":"32:3"},{"text":"Y Sedequías rey de Judá no escapará de la mano de los Caldeos, sino que de cierto será entregado en mano del rey de Babilonia, y hablará con él boca a boca, y sus ojos verán sus ojos;","id":"32:4"},{"text":"Y hará llevar a Sedequías a Babilonia, y allá estará hasta que yo le visite, dice el SEÑOR: si peleareis con los Caldeos, no os sucederá bien?","id":"32:5"},{"text":"Y dijo Jeremías: La palabra del SEÑOR vino a mí, diciendo:","id":"32:6"},{"text":"He aquí que Hanameel, hijo de Salum tu tío, viene a ti, dicien­do: Cómprame mi heredad que está en Anatot; porque tú tie­nes derecho a ella para comprar­la.","id":"32:7"},{"text":"Y vino a mi Hanameel, hijo de mi tío, conforme a la palabra del SEÑOR, al patio de la cárcel, y díjome: Compra ahora mi heredad que está en Anatot, en tie­rra de Benjamín, porque tuyo es el derecho de la herencia, y a tí compete la redención: cómprala para tí. Entonces conocí que era palabra del SEÑOR.","id":"32:8"},{"text":"Y compré la heredad de Hanameel, hijo de mi tío, la cual estaba en Anatot, y peséle el dinero: diecisiete siclos de plata.","id":"32:9"},{"text":"Y escribí la carta, y selléla, e hice atestiguar a testigos, y pesé el dinero con balanza.","id":"32:10"},{"text":"Tomé luego la carta de venta, sellada según el derecho y cos­tumbre, y el traslado abierto.","id":"32:11"},{"text":"Y dí la carta de venta a Baruc hijo de Nerías, hijo de Maasías, delante de Hanameel el hijo de mi tío, y delante de los testigos que habían suscrito en la carta de venta, delante de todos los Judíos que estaban en el patio de la cár­cel.","id":"32:12"},{"text":"Y dí orden a Baruc delante de ellos, diciendo:","id":"32:13"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Toma estas cartas, esta carta de venta, la sellada, y ésta la carta abierta, y ponlas en un vaso de barro, para que se guarden muchos días.","id":"32:14"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Aun se comprarán casas, y heredades, y viñas en esta tierra.","id":"32:15"},{"text":"Y después que dí la carta de venta a Baruc hijo de Nerías, oré al SEÑOR, diciendo:","id":"32:16"},{"text":"¡Oh Señor DIOS! he aquí que tú hiciste el cielo y la tierra con tu gran poder, y con tu brazo exten­dido, ni hay nada que sea difícil para tí:","id":"32:17"},{"text":"Que haces misericordia en millares, y vuelves la maldad de los padres en el seno de sus hijos después de ellos: Dios grande, poderoso, el SEÑOR de los ejér­citos es su nombre:","id":"32:18"},{"text":"Grande en consejo, y magnífico en hechos: porque tus ojos están abiertos sobre todos los caminos de los hijos de los hom­bres, para dar a cada uno según sus caminos, y según el fruto de sus obras:","id":"32:19"},{"text":"Que pusiste señales y porten­tos en tierra de Egipto hasta este día, y en Israel, y entre los hom­bres; y te has hecho nombre cual es este día;","id":"32:20"},{"text":"Y sacaste tu pueblo Israel de tierra de Egipto con señales y portentos, y con mano fuerte y brazo extendido, con terror grande;","id":"32:21"},{"text":"Y dísteles esta tierra, de la cual juraste a sus padres que se la darías, tierra que mana leche y miel:","id":"32:22"},{"text":"Y entraron, y poseyéronla: mas no oyeron tu voz, ni andu­vieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto has hecho venir sobre ellos todo este mal.","id":"32:23"},{"text":"He aquí que con arietes han acometido la ciudad para tomar­la; y la ciudad va a ser entregada en mano de los Caldeos que pelean contra ella, a causa de la espada, y del hambre y de la pes­tilencia: ha pues venido a ser lo que tú dijiste, y he aquí tú lo estás viendo.","id":"32:24"},{"text":"¡Oh Señor DIOS! ¿y me has tú dicho: Cómprate la heredad por dinero, y pon testigos; bien que la ciudad sea entregada en manos de los Caldeos?","id":"32:25"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"32:26"},{"text":"He aquí que yo soy el SEÑOR, Dios de toda carne; ¿encubriráse­me a mí alguna cosa?","id":"32:27"},{"text":"Por tanto así ha dicho el SEÑOR: He aquí voy a entregar esta ciudad en mano de los Caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomará:","id":"32:28"},{"text":"Y vendrán los Caldeos que combaten esta ciudad, y la pon­drán a fuego, y la abrasarán, asi­mismo las casas sobre cuyas azo­teas ofrecieron perfumes a Baal y derramaron libaciones a dioses ajenos, para provocarme a ira.","id":"32:29"},{"text":"Porque los hijos de Israel y los hijos de Judá no han hecho sino lo malo delante de mis ojos desde su juventud: porque los hijos de Israel no han hecho más que provocarme a ira con la obra de sus manos, dice el SEÑOR.","id":"32:30"},{"text":"Por manera que para enojo mío y para ira mía me ha sido esta ciudad, desde el día que la edificaron hasta hoy, para que la haga quitar de mi presencia;","id":"32:31"},{"text":"Por toda la maldad de los hijos de Israel y de los hijos de Judá, que han hecho para enojar­me, ellos, sus reyes, sus prínci­pes, sus sacerdotes, y sus profe­tas, y los varones de Judá, y los moradores de Jerusalem.","id":"32:32"},{"text":"Y volviéronme la cerviz, y no el rostro: y cuando los enseñaba, madrugando y enseñando, no escucharon para recibir correc­ción:","id":"32:33"},{"text":"Antes asentaron sus abomina­ciones en la casa sobre la cual es invocado mi nombre, contami­nándola.","id":"32:34"},{"text":"Y edificaron altares a Baal, los cuales están en el valle del hijo de Hinom, para hacer pasar por el fuego sus hijos y sus hijas a Moloc; lo cual no les mandé, ni me vino al pensamiento que hiciesen esta abominación, para hacer pecar a Judá.","id":"32:35"},{"text":"Y con todo, ahora así dice el SEÑOR Dios de Israel, a esta ciudad, de la cual decís vosotros, Entregada será en mano del rey de Babilonia a espada, a hambre, y a pestilencia:","id":"32:36"},{"text":"He aquí que yo los juntaré de todas las tierras a las cuales los eché con mi furor, y con mi enojo y saña grande; y los haré tornar a este lugar, y harélos habitar seguramente;","id":"32:37"},{"text":"Y me serán por pueblo, y yo seré a ellos por Dios.","id":"32:38"},{"text":"Y daréles un corazón, y un camino, para que me teman per­petuamente, para que hayan bien ellos, y sus hijos después de ellos.","id":"32:39"},{"text":"Y haré con ellos pacto eterno, que no tornaré atrás de hacerles bien, y pondré mi temor en el corazón de ellos, para que no se aparten de mí.","id":"32:40"},{"text":"Y alegraréme con ellos haciéndoles bien, y los plantaré en esta tierra en verdad, de todo mi corazón y de toda mi alma.","id":"32:41"},{"text":"Porque así ha dicho el SEÑOR: Como traje sobre este pueblo todo este grande mal, así traeré sobre ellos todo el bien que acerca de ellos hablo.","id":"32:42"},{"text":"Y poseerán heredad en esta tierra de la cual vosotros decís: Está desierta, sin hombres y sin animales; es entregada en manos de los Caldeos.","id":"32:43"},{"text":"Heredades comprarán por dinero, y harán carta, y la sella­rán, y pondrán testigos, en tierra de Benjamín y en los contornos de Jerusalem, y en las ciudades de Judá: y en las ciudades de las montañas, y en las ciudades de las campiñas, y en las ciudades del sur: porque yo haré tornar su cautividad, dice el SEÑOR.","id":"32:44"}]},{"number":33,"verses":[{"text":"Y VINO la palabra del SEÑOR a Jeremías la segunda vez, estando él aún preso en el patio de la cárcel, diciendo:","id":"33:1"},{"text":"Así ha dicho el SEÑOR que la hizo, el SEÑOR que la formó para establecerla; el SEÑOR es su nombre:","id":"33:2"},{"text":"Clama a mí, y te responderé, y te enseñaré cosas grandes y difi­cultosas que tú no sabes.","id":"33:3"},{"text":"Porque así ha dicho el SEÑOR, Dios de Israel, acerca de las casas de esta ciudad, y de las casas de los reyes de Judá, derri­badas con arietes y con hachas:","id":"33:4"},{"text":"(Porque vinieron para pelear con los Caldeos, para henchirlas de cuerpos de hombres muertos, a los cuales herí yo con mi furor y con mi ira, pues que escondí mi rostro de esta ciudad, a causa de toda su malicia:)","id":"33:5"},{"text":"He aquí que yo le hago subir sanidad y medicina; y los curaré, y les revelaré abundancia de paz y de verdad.","id":"33:6"},{"text":"Y haré volver la cautividad de Judá, y la cautividad de Israel, y edificarélos como al principio.","id":"33:7"},{"text":"Y los limpiaré de toda su mal­dad con que pecaron contra mí; y perdonaré todos sus pecados con que contra mí pecaron, y con que contra mí se rebelaron.","id":"33:8"},{"text":"Y seráme a mí por nombre de gozo, de alabanza y de gloria, entre todas las gentes de la tierra, que habrán oído todo el bien que yo les hago; y temerán y tembla­rán de todo el bien y de toda la paz que yo les haré.","id":"33:9"},{"text":"Así ha dicho el SEÑOR: En este lugar, del cual decís que está desierto sin hombres y sin ani­males, en las ciudades de Judá y en las calles de Jerusalem, que están asoladas sin hombre y sin morador y sin animal, tiene de oirse aún,","id":"33:10"},{"text":"Voz de gozo y voz de alegría, voz de desposado y voz de des­posada, voz de los que digan: Alabad al SEÑOR de los ejérci­tos, porque el SEÑOR es bueno, porque para siempre es su mise­ricordia; voz de los que traigan sacrificio de alabanza a la casa del SEÑOR. Porque tornaré a traer la cautividad de la tierra como al principio, ha dicho el SEÑOR.","id":"33:11"},{"text":"Así dice el SEÑOR de los ejércitos: En este lugar desierto, sin hombre y sin animal, y en todas sus ciudades, aun habrá cabañas de pastores que hagan tener majada a ganados.","id":"33:12"},{"text":"En las ciudades de las monta­ñas, en las ciudades de los cam­pos, y en las ciudades del sur, y en tierra de Benjamín, y alrededor de Jerusalem y en las ciudades de Judá, aun pasarán ganados por las manos de los contadores, ha dicho el SEÑOR.","id":"33:13"},{"text":"He aquí vienen días, dice el SEÑOR, en que yo confirmaré la palabra buena que he hablado a la casa de Israel y a la casa de Judá.","id":"33:14"},{"text":"En aquellos días y en aquel tiempo haré brotar a David Renuevo de justicia, y hará juicio y justicia en la tierra.","id":"33:15"},{"text":"En aquellos días Judá será salvo, y Jerusalem habitará segu­ramente, y esto es lo que la lla­marán: el SEÑOR, justicia nues­tra.","id":"33:16"},{"text":"Porque así ha dicho el SEÑOR: No faltará a David varón que se siente sobre el trono de la casa de Israel;","id":"33:17"},{"text":"Y de los sacerdotes y Levitas no faltará varón de mi presencia que ofrezca holocausto, y encienda presente, y que haga sacrificio todos los días.","id":"33:18"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"33:19"},{"text":"Así ha dicho el SEÑOR: Si pudieres invalidar mi concierto con el día y mi concierto con la noche, por manera que no haya día ni noche a su tiempo,","id":"33:20"},{"text":"Podráse también invalidar mi pacto con mi siervo David, para que deje de tener hijo que reine sobre su trono, y con los Levitas y sacerdotes, mis ministros.","id":"33:21"},{"text":"Como no puede ser contado el ejército del cielo, ni la arena del mar se puede medir, así multipli­caré la simiente de David mi siervo, y los Levitas que a mí ministran.","id":"33:22"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"33:23"},{"text":"¿No has echado de ver lo que habla este pueblo diciendo: Dos familias que el SEÑOR escogie­ra ha desechado? y han tenido en poco mi pueblo, hasta no tener­los más por nación.","id":"33:24"},{"text":"Así ha dicho el SEÑOR: Si no permaneciere mi concierto con el día y la noche, si yo no he puesto las leyes del cielo y la tie­rra,","id":"33:25"},{"text":"También desecharé la simien­te de Jacob, y de David mi sier­vo, para no tomar de su simiente quien sea señor sobre la simiente de Abraham, de Isaac, y de Jacob. Porque haré volver su cautividad, y tendré de ellos misericordia.","id":"33:26"}]},{"number":34,"verses":[{"text":"PALABRA que vino a Jeremías del SEÑOR (cuando Nabucodonosor rey de Babilonia, y todo su ejército, y todos los reinos de la tierra del señorío de su mano, y todos los pueblos, peleaban contra Jerusalem, y contra todas sus ciudades,) diciendo:","id":"34:1"},{"text":"Así ha dicho el SEÑOR Dios de Israel: Ve, y habla a Sedequías rey de Judá, y dile: Así ha dicho el SEÑOR: He aquí entregaré yo esta ciudad en mano del rey de Babilonia, y la abrasaré con fuego:","id":"34:2"},{"text":"Y no escaparás tú de su mano, sino que de cierto serás preso, y en su mano serás entregado; y tus ojos verán los ojos del rey de Babilonia, y te hablará boca a boca, y en Babilonia entrarás.","id":"34:3"},{"text":"Con todo eso, oye palabra del SEÑOR, Sedequías rey de Judá: Así ha dicho el SEÑOR de tí: No morirás a espada;","id":"34:4"},{"text":"En paz morirás, y conforme a las quemas de tus padres, los reyes primeros que fueron antes de tí, así quemarán por tí, y te endecharán diciendo, ¡Ay, señor!; porque yo he hablado la palabra, dice el SEÑOR.","id":"34:5"},{"text":"Y habló Jeremías profeta a Sedequías rey de Judá todas estas palabras en Jerusalem.","id":"34:6"},{"text":"Y el ejército del rey de Babilonia peleaba contra Jerusalem, y contra todas las ciu­dades de Judá que habían queda­do, contra Laquis, y contra Azeca; porque de las ciudades fuertes de Judá éstas habían que­dado.","id":"34:7"},{"text":"Palabra que fue a Jeremías del SEÑOR, después que Sedequías hizo concierto con todo el pueblo en Jerusalem, para promulgarles libertad:","id":"34:8"},{"text":"Que cada uno dejase su siervo, y cada uno su sierva, hebreo y hebrea, libres; que ninguno usase de los Judíos sus hermanos como de siervos.","id":"34:9"},{"text":"Y como oyeron todos los príncipes, y todo el pueblo que habían venido en el concierto de dejar cada uno su siervo y cada uno su sierva libres, que ninguno usase más de ellos como de sier­vos, obedecieron, y dejáronlos.","id":"34:10"},{"text":"Mas después se arrepintieron, e hicieron tornar los siervos y las siervas que habían dejado libres, y sujetáronlos por siervos y por siervas.","id":"34:11"},{"text":"Y vino la palabra del SEÑOR a Jeremías, de parte del SEÑOR, diciendo:","id":"34:12"},{"text":"Así dice el SEÑOR Dios de Israel: Yo hice pacto con vues­tros padres el día que los saqué de tierra de Egipto, de casa de siervos, diciendo:","id":"34:13"},{"text":"Al cabo de siete años dejaréis cada uno a su hermano hebreo que te fuere vendido; te servirá pues seis años, y lo enviarás libre de ti: mas vuestros padres no me oyeron, ni inclinaron su oído.","id":"34:14"},{"text":"Y vosotros os habíais hoy convertido, y hecho lo recto delante de mis ojos, anunciando cada uno libertad a su prójimo; y habíais hecho concierto en mi presencia, en la casa sobre la cual es invocado mi nombre:","id":"34:15"},{"text":"Pero os habéis vuelto y profa­nado mi nombre, y habéis torna­do a tomar cada uno su siervo y cada uno su sierva, que habíais dejado libres a su voluntad; y los habéis sujetado a seros siervos y siervas.","id":"34:16"},{"text":"Por tanto, así ha dicho el SEÑOR: Vosotros no me habéis oído en promulgar cada uno libertad a su hermano, y cada uno a su compañero: he aquí que yo os promulgo libertad, dice el SEÑOR, a espada y a pestilencia y a hambre; y os pondré en remoción a todos los reinos de la tierra.","id":"34:17"},{"text":"Y entregaré a los hombres que traspasaron mi pacto, que no han llevado a efecto las palabras del pacto que celebraron en mi pre­sencia dividiendo en dos partes el becerro y pasando por medio de ellas:","id":"34:18"},{"text":"A los príncipes de Judá y a los príncipes de Jerusalem, a los eunucos y a los sacerdotes, y a todo el pueblo de la tierra, que pasaron entre las partes del bece­rro,","id":"34:19"},{"text":"Entregarélos en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos serán para comida de las aves del cielo, y de las bestias de la tierra.","id":"34:20"},{"text":"Y a Sedequías rey de Judá, y a sus príncipes, entregaré en mano de sus enemigos, y en mano de los que buscan su alma, y en mano del ejército del rey de Babilonia, que se fueron de vosotros.","id":"34:21"},{"text":"He aquí, mandaré yo, dice el SEÑOR, y harélos volver a esta ciudad, y pelearán contra ella, y la tomarán, y la abrasarán a fuego; y reduciré a soledad las ciudades de Judá, hasta no que­dar morador.","id":"34:22"}]},{"number":35,"verses":[{"text":"PALABRA que vino a Jeremías del SEÑOR en días de Joacim hijo de Josías, rey de Judá, diciendo:","id":"35:1"},{"text":"Ve a casa de los Recabitas, y habla con ellos, e introdúcelos en la casa del SEÑOR, en una de las cámaras, y dales a beber vino.","id":"35:2"},{"text":"Tomé entonces a Jaazanías hijo de Jeremías, hijo de Habasinías, y a sus hermanos, y a todos sus hijos, y a toda la familia de los Recabitas;","id":"35:3"},{"text":"Y metílos en la casa del SEÑOR, en la cámara de los hijos de Hanán, hijo de Igdalías, varón de Dios, la cual estaba junto a la cámara de los prínci­pes, que estaba sobre la cámara de Maasías hijo de Salum, guar­da de los vasos.","id":"35:4"},{"text":"Y puse delante de los hijos de la familia de los Recabitas tazas y copas llenas de vino, y díjeles: Bebed vino.","id":"35:5"},{"text":"Mas ellos dijeron: No bebere­mos vino; porque Jonadab hijo de Recab nuestro padre nos mandó, diciendo: No beberéis jamás vino vosotros ni vuestros hijos:","id":"35:6"},{"text":"Ni edificaréis casa, ni sembra­réis sementera, ni plantaréis viña, ni la tendréis: mas moraréis en tiendas todos vuestros días, para que viváis muchos días sobre la faz de la tierra donde vosotros peregrináis.","id":"35:7"},{"text":"Y nosotros hemos obedecido a la voz de Jonadab nuestro padre, hijo de Recab, en todas las cosas que nos mandó, de no beber vino en todos nuestros días, nosotros, ni nuestras muje­res, ni nuestros hijos, ni nuestras hijas;","id":"35:8"},{"text":"Y de no edificar casas para nuestra morada, y de no tener viña, ni heredad, ni sementera.","id":"35:9"},{"text":"Moramos pues en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mandó Jonadab nuestro padre.","id":"35:10"},{"text":"Sucedió, empero, que cuando Nabucodonosor rey de Babilonia subió a la tierra, dijimos: Venid, y entrémonos en Jerusalem, de delante del ejército de los Caldeos y de delante del ejército de los de Siria: y en Jerusalem nos quedamos.","id":"35:11"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"35:12"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Ve, y dí a los varones de Judá, y a los moradores de Jerusalem: ¿No recibiréis instrucción para obe­decer a mis palabras? dice el SEÑOR.","id":"35:13"},{"text":"Fue firme la palabra de Jonadab hijo de Recab, el cual mandó a sus hijos que no bebie­sen vino, y no lo han bebido hasta hoy, por obedecer al man­damiento de su padre; y yo os he hablado a vosotros, madrugando y hablando, y no me habéis oído.","id":"35:14"},{"text":"Y envié a vosotros a todos mis siervos los profetas, madrugando y enviándolos a decir: Tornaos ahora cada uno de su mal cami­no, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que dí a vosotros y a vuestros padres: mas no inclinasteis vues­tro oído, ni me oísteis.","id":"35:15"},{"text":"Ciertamente los hijos de Jonadab, hijo de Recab, tuvie­ron por firme el mandamiento que les dio su padre; mas este pueblo no me ha obedecido.","id":"35:16"},{"text":"Por tanto, así ha dicho el SEÑOR Dios de los ejércitos, Dios de Israel: He aquí traeré yo sobre Judá y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les hablé, y no oyeron; llamélos, y no han respondido.","id":"35:17"},{"text":"Y dijo Jeremías a la familia de los Recabitas: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Porque obedecisteis al mandamiento de Jonadab vues­tro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a todas las cosas que os mandó;","id":"35:18"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: No faltará varón de Jonadab, hijo de Recab, que esté en mi presencia todos los días.","id":"35:19"}]},{"number":36,"verses":[{"text":"Y ACONTECIÓ en el cuarto año de Joacim hijo de Josías, rey de Judá, que vino esta palabra a Jeremías, del SEÑOR, diciendo:","id":"36:1"},{"text":"Tómate un rollo de libro, y escribe en él todas las palabras que te he hablado contra Israel y contra Judá, y contra todas las gentes, desde el día que comencé a hablarte, desde los días de Josías hasta hoy.","id":"36:2"},{"text":"Quizá oirá la casa de Judá todo el mal que yo pienso hacerles, para volverse cada uno de su mal camino, y yo perdonaré su mal­dad y su pecado.","id":"36:3"},{"text":"Y llamó Jeremías a Baruc hijo de Nerías, y escribió Baruc de boca de Jeremías, en un rollo de libro, todas las palabras que el SEÑOR le había hablado.","id":"36:4"},{"text":"Después mandó Jeremías a Baruc, diciendo: Yo estoy preso, no puedo entrar en la casa del SEÑOR:","id":"36:5"},{"text":"Entra tú pues, y lee de este rollo que escribiste de mi boca, las palabras del SEÑOR en oídos del pueblo, en la casa del SEÑOR, el día del ayuno; y las leerás también en oídos de todo Judá que vienen de sus ciudades.","id":"36:6"},{"text":"Quizá caerá oración de ellos en la presencia del SEÑOR, y tornaráse cada uno de su mal cami­no; porque grande es el furor y la ira que ha expresado el SEÑOR contra este pueblo.","id":"36:7"},{"text":"Y Baruc hijo de Nerías hizo conforme a todas las cosas que le mandó Jeremías profeta, leyendo en el libro las palabras del SEÑOR en la casa del SEÑOR.","id":"36:8"},{"text":"Y aconteció en el año quinto de Joacim hijo de Josías, rey de Judá, en el mes noveno, que pro­mulgaron ayuno en la presencia del SEÑOR, a todo el pueblo de Jerusalem, y a todo el pueblo que venía de las ciudades de Judá a Jerusalem.","id":"36:9"},{"text":"Y Baruc leyó en el libro las palabras de Jeremías en la casa del SEÑOR, en la cámara de Gemarías hijo de Safán escri­ba, en el atrio de arriba, a la entrada de la puerta nueva de la casa del SEÑOR, en oídos del pueblo.","id":"36:10"},{"text":"Y Micaías hijo de Gemarías, hijo de Safán, habiendo oído del libro todas las palabras del SEÑOR,","id":"36:11"},{"text":"Descendió a la casa del rey, a la cámara del secretario, y he aquí que todos los príncipes esta­ban allí sentados, a saber: Elisama secretario, y Delaías hijo de Semeías, y Elnatán hijo de Acbor, y Gemarías hijo de Safán, y Sedequías hijo de Ananías, y todos los príncipes.","id":"36:12"},{"text":"Y contóles Micaías todas las palabras que había oído leyendo Baruc en el libro en oídos del pueblo.","id":"36:13"},{"text":"Entonces enviaron todos los príncipes a Jehudí hijo de Netanías, hijo de Selemías, hijo de Cusi, para que dijese a Baruc: Toma el rollo en que leíste a oídos del pueblo, y ven. Y Baruc, hijo de Nerías, tomó el rollo en su mano, y vino a ellos.","id":"36:14"},{"text":"Y dijéronle: Siéntate ahora, y léelo en nuestros oídos. Y leyó Baruc en sus oídos.","id":"36:15"},{"text":"Y sucedió que, como oyeron todas aquellas palabras, cada uno se volvió espantado a su compañe­ro, y dijeron a Baruc: Sin duda contaremos al rey todas estas palabras.","id":"36:16"},{"text":"Preguntaron luego a Baruc, diciendo: Cuéntanos ahora cómo escribiste de boca de Jeremías todas estas palabras.","id":"36:17"},{"text":"Y Baruc les dijo: Él me dic­taba de su boca todas estas pala­bras, y yo escribía con tinta en el libro.","id":"36:18"},{"text":"Entonces dijeron los príncipes a Baruc: Ve, y escóndete tú y Jeremías, y nadie sepa dónde estáis.","id":"36:19"},{"text":"Y entraron al rey al atrio, habiendo depositado el rollo en la cámara de Elisama secretario; y contaron en los oídos del rey todas estas palabras.","id":"36:20"},{"text":"Y envió el rey a Jehudí a que tomase el rollo, el cual lo tomó de la cámara de Elisama secreta­rio, y leyó en él Jehudí en oídos del rey, y en oídos de todos los príncipes que junto al rey estaban.","id":"36:21"},{"text":"Y el rey estaba en la casa de invierno en el mes noveno, y había un brasero ardiendo delan­te de él;","id":"36:22"},{"text":"Y sucedió que, como Jehudí hubo leído tres o cuatro planas, rasgó­lo con una espada de escribanía, y echólo en el fuego que había en el brasero, hasta que todo el rollo se consumió sobre el fuego que en el brasero había.","id":"36:23"},{"text":"Y no tuvieron temor, ni rasga­ron sus vestidos, el rey y todos sus siervos que oyeron todas estas palabras.","id":"36:24"},{"text":"Y aunque Elnatán y Delaías y Gemarías rogaron al rey que no quemase aquel rollo, no los quiso oír:","id":"36:25"},{"text":"Antes mandó el rey a Jerameel hijo de Amelec, y a Seraías hijo de Azriel, y a Selemías hijo de Abdeel, que prendiesen a Baruc el escribien­te y a Jeremías profeta; mas el SEÑOR los escondió.","id":"36:26"},{"text":"Y vino la palabra del SEÑOR a Jeremías, después que el rey quemó el rollo, las palabras que Baruc había escrito de boca de Jeremías, diciendo:","id":"36:27"},{"text":"Vuelve a tomar otro rollo, y escribe en él todas las palabras primeras, que estaban en el pri­mer rollo que quemó Joacim, el rey de Judá.","id":"36:28"},{"text":"Y dirás a Joacim rey de Judá: Así ha dicho el SEÑOR: Tú que­maste este rollo, diciendo: ¿Por qué escribiste en él, diciendo: De cierto vendrá el rey de Babilonia, y destruirá esta tierra, y hará que no queden en ella hombres ni animales?","id":"36:29"},{"text":"Por tanto, así ha dicho el SEÑOR, en orden a Joacim rey de Judá: No tendrá quien se sien­te sobre el trono de David; y su cuerpo será echado al calor del día y al hielo de la noche.","id":"36:30"},{"text":"Y visitaré sobre él, y sobre su simiente, y sobre sus siervos, su maldad; y traeré sobre ellos, y sobre los moradores de Jerusalem, y sobre los varones de Judá, todo el mal que les he dicho y no escucharon.","id":"36:31"},{"text":"Y tomó Jeremías otro rollo, y diólo a Baruc hijo de Nerías escriba; y escribió en él de boca de Jeremías todas las palabras del libro que quemó en el fuego Joacim rey de Judá; y aun fueron añadidas sobre ellas muchas otras palabras semejantes.","id":"36:32"}]},{"number":37,"verses":[{"text":"Y REINÓ el rey Sedequías hijo de Josías, en lugar de Conías hijo de Joacim, al cual Nabucodonosor rey de Babilonia había constituído por rey en la tierra de Judá.","id":"37:1"},{"text":"Mas no obedeció él, ni sus sier­vos, ni el pueblo de la tierra a las palabras del SEÑOR, que dijo por el profeta Jeremías.","id":"37:2"},{"text":"Y envió el rey Sedequías a Jucal hijo de Selemías, y a Sofonías hijo de Maasías sacer­dote, para que dijesen al profeta Jeremías: Ruega ahora por noso­tros al SEÑOR nuestro Dios.","id":"37:3"},{"text":"Y Jeremías entraba y salía en medio del pueblo; porque no lo habían puesto en la casa de la cárcel.","id":"37:4"},{"text":"Y como el ejército de Faraón hubo salido de Egipto, y vino la fama de ellos a oídos de los Caldeos que tenían cercada a Jerusalem, partiéronse de Jerusalem.","id":"37:5"},{"text":"Entonces vino la palabra del SEÑOR a Jeremías profeta, diciendo:","id":"37:6"},{"text":"Así ha dicho el SEÑOR Dios de Israel: Diréis así al rey de Judá, que os envió a mí para que me preguntaseis: He aquí que el ejército de Faraón que había sali­do en vuestro socorro, se volvió a su tierra en Egipto.","id":"37:7"},{"text":"Y tornarán los Caldeos, y com­batirán esta ciudad, y la tomarán, y la pondrán a fuego.","id":"37:8"},{"text":"Así ha dicho el SEÑOR: No engañéis vuestras almas, dicien­do: Sin duda los Caldeos se han ido de nosotros: porque no se irán.","id":"37:9"},{"text":"Porque aun cuando hirieseis todo el ejército de los Caldeos que pelean con vosotros, y que­dasen de ellos hombres alancea­dos, cada uno se levantará de su tienda, y pondrán esta ciudad a fuego.","id":"37:10"},{"text":"Y aconteció que, como el ejér­cito de los Caldeos se fue de Jerusalem a causa del ejército de Faraón,","id":"37:11"},{"text":"Salíase de Jerusalem Jeremías para irse a tierra de Benjamín, para apartarse de allí en medio del pueblo.","id":"37:12"},{"text":"Y cuando fue a la puerta de Benjamín, estaba allí un prepósi­to que se llamaba Irías, hijo de Selemías, hijo de Hananías, el cual prendió a Jeremías profeta, diciendo: tú te retiras a los Caldeos.","id":"37:13"},{"text":"Y Jeremías dijo: Falso: no me retiro a los Caldeos. Mas él no lo escuchó, antes prendió Irías a Jeremías, y llevólo delante de los príncipes.","id":"37:14"},{"text":"Y los príncipes se airaron con­tra Jeremías, y azotáronle, y pusiéronle en prisión en la casa de Jonatán escriba, porque aquélla habían hecho casa de cárcel.","id":"37:15"},{"text":"Entró pues Jeremías en la casa de la mazmorra, y en las camari­llas. Y habiendo estado allá Jeremías por muchos días,","id":"37:16"},{"text":"El rey Sedequías envió, y sacóle; y preguntóle el rey escon­didamente en su casa, y dijo: ¿Hay palabra del SEÑOR? Y Jeremías dijo: Hay. Y dijo más: En mano del rey de Babilonia serás entregado.","id":"37:17"},{"text":"Dijo también Jeremías al rey Sedequías: ¿En qué pequé contra tí, y contra tus siervos, y contra este pueblo, para que me pusie­seis en la casa de la cárcel?","id":"37:18"},{"text":"¿Y dónde están vuestros profe­tas que os profetizaban, diciendo: No vendrá el rey de Babilonia contra vosotros, ni contra esta tierra?","id":"37:19"},{"text":"Ahora pues, oye, te ruego, oh rey mi señor: caiga ahora mi súplica delante de tí, y no me hagas volver a casa de Jonatán escriba, porque no me muera allí.","id":"37:20"},{"text":"Entonces dio orden el rey Sedequías, y depositaron a Jeremías en el patio de la cárcel, haciéndole dar una torta de pan al día, de la plaza de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y quedó Jeremías en el patio de la cárcel.","id":"37:21"}]},{"number":38,"verses":[{"text":"Y OYÓ Sefatías hijo de Matán, y Gedalías hijo de Pasur, y Jucal hijo de Selemías, y Pasur hijo de Malquías, las palabras que Jeremías hablaba a todo el pueblo, diciendo:","id":"38:1"},{"text":"Así ha dicho el SEÑOR: El que se quedare en esta ciudad morirá a espada, o de hambre, o de pes­tilencia; mas el que saliere a los Caldeos vivirá, pues su vida le será por despojo, y vivirá.","id":"38:2"},{"text":"Así ha dicho el SEÑOR: De cierto será entregada esta ciudad en mano del ejército del rey de Babilonia, y tomarála.","id":"38:3"},{"text":"Y dijeron los príncipes al rey: Muera ahora este hombre; por­que de esta manera hace desma­yar las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, hablándoles tales pala­bras; porque este hombre no busca la paz de este pueblo, sino el mal.","id":"38:4"},{"text":"Y dijo el rey Sedequías: Helo ahí, en vuestras manos está; que el rey no podrá contra vosotros nada.","id":"38:5"},{"text":"Entonces tomaron ellos a Jeremías, e hiciéronlo echar en la mazmorra de Malquías hijo de Amelec, que estaba en el patio de la cárcel; y metieron a Jeremías con sogas. Y en la maz­morra no había agua, sino cieno; y hundióse Jeremías en el cieno.","id":"38:6"},{"text":"Y oyendo Ebed-melec, hombre etíope, eunuco que estaba en casa del rey, que habían puesto a Jeremías en la mazmorra, y estando sentado el rey a la puerta de Benjamín,","id":"38:7"},{"text":"Ebed-melec salió de la casa del rey, y habló al rey, diciendo:","id":"38:8"},{"text":"Mi señor el rey, mal hicieron estos varones en todo lo que han hecho con Jeremías profeta, al cual hicieron echar en la mazmo­rra; porque allí se morirá de ham­bre, pues no hay más pan en la ciudad.","id":"38:9"},{"text":"Entonces mandó el rey al mismo Ebed-melec Etíope, diciendo: Toma en tu poder trein­ta hombres de aquí, y haz sacar a Jeremías profeta de la mazmorra, antes que muera.","id":"38:10"},{"text":"Y tomó Ebed-melec en su poder hombres, y entró a la casa del rey al lugar debajo de la tesorería, y tomó de allí trapos viejos, traídos, viejos, y andrajosos, y echólos a Jeremías con sogas en la mazmorra.","id":"38:11"},{"text":"Y dijo Ebed-melec Etíope a Jeremías: Pon ahora esos trapos viejos, traídos, y rotos, bajo los sobacos de tus brazos, debajo de las sogas. Y lo hizo así Jeremías.","id":"38:12"},{"text":"De este modo sacaron a Jeremías con sogas, y subiéronlo de la mazmorra; y quedó Jeremías en el patio de la cárcel.","id":"38:13"},{"text":"Después envió el rey Sedequías, e hizo traer a sí a Jeremías profeta a la tercera entra­da que estaba en la casa del SEÑOR. Y dijo el rey a Jeremías: Pregúntote una palabra, no me encubras ninguna cosa.","id":"38:14"},{"text":"Y Jeremías dijo a Sedequías: Si te lo denunciare, ¿no es verdad que me matarás? y si te diere con­sejo, no has de escucharme.","id":"38:15"},{"text":"Y juró el rey Sedequías en secreto a Jeremías, diciendo: Vive el SEÑOR que nos hizo esta alma, que no te mataré, ni te entregaré en mano de estos varones que buscan tu alma.","id":"38:16"},{"text":"Entonces dijo Jeremías a Sedequías: Así ha dicho el SEÑOR Dios de los ejércitos, Dios de Israel: Si salieres luego a los príncipes del rey de Babilonia, tu alma vivirá, y esta ciudad no será puesta a fuego; y vivirás tú y tu casa;","id":"38:17"},{"text":"Mas si no salieres a los prín­cipes del rey de Babilonia, esta ciudad será entregada en mano de los Caldeos, y la pondrán a fuego, y tú no escaparás de sus manos.","id":"38:18"},{"text":"Y dijo el rey Sedequías a Jeremías: Témome a causa de los Judíos que se han adherido a los Caldeos, que no me entreguen en sus manos y me escarnezcan.","id":"38:19"},{"text":"Y dijo Jeremías: No te entre­garán. Obedece, te ruego, la voz del SEÑOR que yo te hablo, y ten­drás bien, y vivirá tu alma.","id":"38:20"},{"text":"Mas si no quisieres salir, esta es la palabra que me ha mostrado el SEÑOR:","id":"38:21"},{"text":"Y he aquí que todas las muje­res que han quedado en casa del rey de Judá, serán sacadas a los príncipes del rey de Babilonia; y ellas mismas dirán: Te han enga­ñado, y prevalecido contra tí tus amigos; atollaron en el cieno tus pies, se volvieron atrás.","id":"38:22"},{"text":"Sacarán pues, todas tus muje­res y tus hijos a los Caldeos, y tú no escaparás de sus manos, sino que por mano del rey de Babilonia serás preso, y a esta ciudad quemará a fuego.","id":"38:23"},{"text":"Y dijo Sedequías a Jeremías: Nadie sepa estas palabras, y no morirás.","id":"38:24"},{"text":"Y si los príncipes oyeren que yo he hablado contigo, y vinieren a tí y te dijeren: Decláranos ahora qué hablaste con el rey, no nos lo encubras, y no te matare­mos; asimismo qué te dijo el rey;","id":"38:25"},{"text":"Les dirás: Supliqué al rey que no me hiciese tornar a casa de Jonatán porque no me muriese allí.","id":"38:26"},{"text":"Y vinieron luego todos los príncipes a Jeremías, y preguntáronle: y él les respondió conforme a todo lo que el rey le había mandado. Con esto se dejaron de él, porque el negocio no se había oído.","id":"38:27"},{"text":"Y quedó Jeremías en el patio de la cárcel hasta el día que fue tomada Jerusalem; y allí estaba cuando Jerusalem fue tomada.","id":"38:28"}]},{"number":39,"verses":[{"text":"EN el noveno año de Sedequías rey de Judá, en el mes décimo, vino Nabucodonosor rey de Babilonia con todo su ejército contra Jerusalem, y cercáronla.","id":"39:1"},{"text":"Y en el undécimo año de Sedequías, en el mes cuarto, a los nueve del mes, fue rota la ciudad;","id":"39:2"},{"text":"Y entraron todos los príncipes del rey de Babilonia, y asentaron a la puerta del medio: Nergal-sare­zer, Samgar-nebo, Sarsechim, y Rabsaris, Nergal-sarezer, Rabmag, y todos los demás príncipes del rey de Babilonia.","id":"39:3"},{"text":"Y sucedió que viéndolos Sedequías, rey de Judá, y todos los hombres de guerra, huyeron, y saliéronse de noche de la ciudad por el camino de la huerta del rey, por la puerta entre los dos muros: y salió el rey por el camino del desierto.","id":"39:4"},{"text":"Mas el ejército de los Caldeos los siguió, y alcanzaron a Sedequías en los llanos de Jericó; y tomáronle, e hiciéronle subir a Nabucodonosor rey de Babilonia, a Ribla, en tierra de Hamat, y sentencióle.","id":"39:5"},{"text":"Y degolló el rey de Babilonia los hijos de Sedequías a su pre­sencia en Ribla, haciendo asimis­mo degollar el rey de Babilonia a todos los nobles de Judá.","id":"39:6"},{"text":"Y sacó los ojos al rey Sedequías, y aprisionóle con gri­llos para llevarle a Babilonia.","id":"39:7"},{"text":"Y los Caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalem.","id":"39:8"},{"text":"Y el resto del pueblo que había quedado en la ciudad, y los que se habían a él adherido, con todo el remanente del pueblo que había quedado, los llevó cautivos a Babilonia Nabuzaradán, capi­tán de la guardia.","id":"39:9"},{"text":"Empero Nabuzaradán, capi­tán de la guardia, hizo quedar en tierra de Judá del vulgo de los pobres que no tenían nada, y dió­les entonces viñas y heredades.","id":"39:10"},{"text":"Y Nabucodonosor había orde­nado a Nabuzaradán capitán de la guardia, acerca de Jeremías, diciendo:","id":"39:11"},{"text":"Tómale, y mira por él, y no le hagas mal ninguno; antes harás con él como él te dijere.","id":"39:12"},{"text":"Envió por tanto Nabuzaradán capitán de la guardia, y Nabusazbán, Rabsaris, y Nergal­-sarezer, y Rabmag, y todos los príncipes del rey de Babilonia;","id":"39:13"},{"text":"Enviaron entonces, y tomaron a Jeremías del patio de la cárcel, y entregáronlo a Gedalías hijo de Ahicam, hijo de Safán, para que lo sacase a casa: y vivió entre el pueblo.","id":"39:14"},{"text":"Y había venido la palabra del SEÑOR a Jeremías, estando preso en el patio de la cárcel, diciendo:","id":"39:15"},{"text":"Ve, y habla a Ebed-melec Etíope, diciendo: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí traigo yo mis palabras sobre esta ciudad para mal, y no para bien; y vendrán a ser en aquel día a presencia tuya.","id":"39:16"},{"text":"Mas en aquel día yo te libraré, dice el SEÑOR, y no serás entre­gado en mano de aquellos de quienes tú temes.","id":"39:17"},{"text":"Porque ciertamente te libraré, y no caerás a espada, sino que tu vida te será por despojo, porque tuviste confianza en mí, dice el SEÑOR.","id":"39:18"}]},{"number":40,"verses":[{"text":"PALABRA que vino a Jeremías del SEÑOR, después que Nabuzaradán capitán de la guardia le envió desde Ramá, cuando le tomó estando atado con esposas entre toda la transmigración de Jerusalem y de Judá que iban cautivos a Babilonia.","id":"40:1"},{"text":"Tomó pues el capitán de la guardia a Jeremías, y díjole: el SEÑOR tu Dios habló este mal contra este lugar;","id":"40:2"},{"text":"Y halo traído y hecho el SEÑOR según que había dicho: porque pecasteis contra el SEÑOR, y no oísteis su voz, por eso os ha venido esto.","id":"40:3"},{"text":"Y ahora yo te he soltado hoy de las esposas que tenías en tus manos. Si te está bien venir con­migo a Babilonia, ven, y yo miraré por tí; mas si no te está bien venir conmigo a Babilonia, déjalo: mira, toda la tierra está delante de tí; ve a donde mejor y más cómodo te pareciere ir.","id":"40:4"},{"text":"Y aun no se había él vuelto, cuando le dijo: Vuélvete a Gedalías hijo de Ahicam, hijo de Safán, al cual el rey de Babilonia ha puesto sobre todas las ciudades de Judá, y vive con él en medio del pueblo: o ve a donde te pareciere más cómodo de ir. Y dióle el capitán de la guardia presentes y dones, y des­pidióle.","id":"40:5"},{"text":"Fuese entonces Jeremías a Gedalías hijo de Ahicam, a Mizpa, y moró con él en medio del pueblo que había quedado en la tierra.","id":"40:6"},{"text":"Y como oyeron todos los prínci­pes del ejército que estaba por el campo, ellos y sus hombres, que el rey de Babilonia había puesto a Gedalías hijo de Ahicam sobre la tierra, y que le había encomenda­do los hombres, y las mujeres, y los niños, y los pobres de la tierra, que no fueron llevados cautivos a Babilonia;","id":"40:7"},{"text":"Vinieron luego a Gedalías en Mizpa, es a saber, Ismael hijo de Netanías, y Johanán y Jonatán hijos de Carea, y Seraías hijo de Tanhumet, y los hijos de Efi Netofatita, y Jezanías hijo de Maacati, ellos y sus hombres.","id":"40:8"},{"text":"Y juróles Gedalías hijo de Ahicam, hijo de Safán, a ellos y a sus hombres, diciendo: No tengáis temor de servir a los Caldeos: habitad en la tierra, y servid al rey de Babilonia, y ten­dréis bien.","id":"40:9"},{"text":"Y he aquí que yo habito en Mizpa, para estar delante de los Caldeos que vendrán a nosotros; mas vosotros, coged el vino, y el pan, y el aceite, y ponedlo en vuestros almacenes, y quedaos en vuestras ciudades que habéis tomado.","id":"40:10"},{"text":"Asimismo todos los Judíos que estaban en Moab, y entre los hijos de Amón, y en Edom, y los que estaban en todas las tie­rras, cuando oyeron decir como el rey de Babilonia había dejado un remanente en la Judea, y que había puesto sobre ellos a Gedalías hijo de Ahicam, hijo de Safán,","id":"40:11"},{"text":"Todos estos Judíos tornaron entonces de todas las partes adonde habían sido echados, y vinieron a tierra de Judá, a Gedalías en Mizpa; y cogieron vino y muy muchos frutos.","id":"40:12"},{"text":"Y Johanán, hijo de Carea, y todos los príncipes de la gente de guerra que estaban en el campo, vinieron a Gedalías en Mizpa,","id":"40:13"},{"text":"Y dijéronle: ¿No sabes de cierto como Baalis, rey de los hijos de Amón, ha enviado a Ismael hijo de Netanías, para matarte? Mas Gedalías hijo de Ahicam no los creyó.","id":"40:14"},{"text":"Entonces Johanán hijo de Carea habló a Gedalías en secre­to, en Mizpa, diciendo: Yo iré ahora, y heriré a Ismael hijo de Netanías, y hombre no lo sabrá: ¿por qué te ha de matar, y todos los Judíos que se han recogido a ti se derramarán, y perecerá el remanente de Judá?","id":"40:15"},{"text":"Pero Gedalías hijo de Ahicam dijo a Johanán hijo de Carea: No hagas esto, porque falso es lo que tú dices de Ismael.","id":"40:16"}]},{"number":41,"verses":[{"text":"Y ACONTECIÓ en el mes séptimo, que vino Ismael hijo de Netanías, hijo de Elisama, de la simiente real, y algunos príncipes del rey, y diez hombres con él, a Gedalías hijo de Ahicam en Mizpa; y comieron pan juntos allí en Mizpa.","id":"41:1"},{"text":"Y levantóse Ismael hijo de Netanías, y los diez hombres que con él estaban, e hirieron a espada a Gedalías hijo de Ahicam, hijo de Safán, matan­do así a aquel a quien el rey de Babilonia había puesto sobre la tierra.","id":"41:2"},{"text":"Asimismo hirió Ismael a todos los Judíos que estaban con él, con Gedalías en Mizpa, y a los soldados Caldeos que allí se hallaron.","id":"41:3"},{"text":"Sucedió además, un día des­pués que mató a Gedalías, cuan­do nadie lo sabía aún,","id":"41:4"},{"text":"Que venían unos hombres de Siquem y de Silo y de Samaria, ochenta hombres, raída la barba, y rotas las ropas, y arañados, y traían en sus manos ofrenda y perfume para llevar a la casa del SEÑOR.","id":"41:5"},{"text":"Y de Mizpa salióles al encuen­tro, llorando, Ismael hijo de Netanías: y aconteció que como los encontró, díjoles: Venid a Gedalías, hijo de Ahicam.","id":"41:6"},{"text":"Y fue que cuando llegaron al medio de la ciudad, Ismael hijo de Netanías los degolló, y echó­los en medio de un aljibe, él y los hombres que con él estaban.","id":"41:7"},{"text":"Mas entre aquellos fueron hallados diez hombres que dije­ron a Ismael: No nos mates; por­que tenemos en el campo tesoros de trigos, y cebadas, y aceite, y miel. Y dejólos, y no los mató entre sus hermanos.","id":"41:8"},{"text":"Y el aljibe en que echó Ismael todos los cuerpos de los hombres que hirió por causa de Gedalías, era el mismo que había hecho el rey Asa por causa de Baasa, rey de Israel: llenólo de muertos Ismael, hijo de Netanías.","id":"41:9"},{"text":"Después llevó Ismael cautivo a todo el resto del pueblo que estaba en Mizpa; a las hijas del rey, y a todo el pueblo que en Mizpa había quedado, el cual había Nabuzaradán capitán de la guardia encargado a Gedalías hijo de Ahicam. Llevólos pues cautivos Ismael hijo de Netanías, y se fue para pasarse a los hijos de Amón.","id":"41:10"},{"text":"Y oyó Johanán hijo de Carea, y todos los príncipes de la gente de guerra que estaban con él, todo el mal que había hecho Ismael, hijo de Netanías.","id":"41:11"},{"text":"Entonces tomaron todos los hombres, y fueron a pelear con Ismael hijo de Netanías, y hallá­ronlo junto a Aguas-muchas, que es en Gabaón.","id":"41:12"},{"text":"Y aconteció que como todo el pueblo que estaba con Ismael vio a Johanán hijo de Carea, y a todos los príncipes de la gente de guerra que estaban con él, se ale­graron.","id":"41:13"},{"text":"Y todo el pueblo que Ismael había traído cautivo de Mizpa, tornáronse, y volvieron, y fué­ronse a Johanán hijo de Carea.","id":"41:14"},{"text":"Mas Ismael hijo de Netanías se escapó delante de Johanán con ocho hombres, y se fue a los hijos de Amón.","id":"41:15"},{"text":"Y Johanán hijo de Carea, y todos los príncipes de la gente de guerra que con él estaban, toma­ron todo el remanente del pueblo que habían recobrado de Ismael hijo de Netanías, de Mizpa, después que hirió a Gedalías hijo de Ahicam: hombres de guerra, y mujeres, y niños, y los eunucos que Johanán había hecho tornar de Gabaón;","id":"41:16"},{"text":"Y fueron y habitaron en Gerut-quimam, que es cerca de Belem, a fin de partir y meterse en Egipto,","id":"41:17"},{"text":"Por causa de los Caldeos: por­que temían de ellos, por haber herido Ismael hijo de Netanías a Gedalías hijo de Ahicam, al cual el rey de Babilonia había puesto sobre la tierra.","id":"41:18"}]},{"number":42,"verses":[{"text":"Y LLEGÁRONSE todos los oficiales de la gente de guerra, y Johanán hijo de Carea, y Jezanías hijo de Osaía, y todo el pueblo desde el menor hasta el mayor,","id":"42:1"},{"text":"Y dijeron a Jeremías profeta: Caiga ahora nuestro ruego delan­te de tí, y ruega por nosotros al SEÑOR tu Dios, por todo este remanente, (pues hemos queda­do unos pocos de muchos, como nos ven tus ojos,)","id":"42:2"},{"text":"Para que el SEÑOR tu Dios nos enseñe camino por donde vayamos, y lo que hemos de hacer.","id":"42:3"},{"text":"Y Jeremías profeta les dijo: Ya he oído. He aquí que voy a orar al SEÑOR vuestro Dios, como habéis dicho; y será que todo lo que el SEÑOR os respondiere, os enseñaré: no os reservaré palabra.","id":"42:4"},{"text":"Y ellos dijeron a Jeremías: el SEÑOR sea entre nosotros testi­go de la verdad y de la lealtad, si no hiciéremos conforme a todo aquello para lo cual el SEÑOR tu Dios te enviare a nosotros.","id":"42:5"},{"text":"Ora sea bueno, ora malo, a la voz del SEÑOR nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo a la voz del SEÑOR nuestro Dios, tenga­mos bien.","id":"42:6"},{"text":"Y aconteció que al cabo de diez días vino la palabra del SEÑOR a Jeremías.","id":"42:7"},{"text":"Y llamó a Johanán hijo de Carea, y a todos los oficiales de la gente de guerra que con él estaban, y a todo el pueblo desde el menor hasta el mayor;","id":"42:8"},{"text":"Y díjoles: Así ha dicho el SEÑOR Dios de Israel, al cual me enviasteis para que hiciese caer vuestros ruegos en su pre­sencia:","id":"42:9"},{"text":"Si os quedareis quietos en esta tierra, os edificaré, y no os des­truiré; os plantaré, y no os arran­caré: porque arrepentido estoy del mal que os he hecho.","id":"42:10"},{"text":"No temáis de la presencia del rey de Babilonia, del cual tenéis temor; no temáis de su presencia, ha dicho el SEÑOR, porque con vosotros estoy yo para salvaros y libraros de su mano:","id":"42:11"},{"text":"Y os daré misericordias, y ten­drá misericordia de vosotros, y os hará tornar a vuestra tierra.","id":"42:12"},{"text":"Mas si dijereis: No morare­mos en esta tierra, no obedecien­do así a la voz del SEÑOR vues­tro Dios,","id":"42:13"},{"text":"Y diciendo: No, antes nos entraremos en tierra de Egipto, en la cual no veremos guerra, ni oiremos sonido de trompeta, ni tendremos hambre de pan, y allá moraremos:","id":"42:14"},{"text":"Ahora por eso, oid la palabra del SEÑOR, remanente de Judá: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Si voso­tros volviereis vuestros rostros para entrar en Egipto, y entrareis para peregrinar allá,","id":"42:15"},{"text":"Será que la espada que teméis, os alcanzará allí en tierra de Egipto, y el hambre de que tenéis temor, allá en Egipto se os pegará; y allí moriréis.","id":"42:16"},{"text":"Será pues, que todos los hom­bres que tornaren sus rostros para entrarse en Egipto, para peregri­nar allí, morirán a espada, de hambre, y de pestilencia: no habrá de ellos quien quede vivo, ni quien escape delante del mal que traeré yo sobre ellos.","id":"42:17"},{"text":"Porque así dice el SEÑOR de los ejércitos, Dios de Israel: Como se derramó mi ira y mi furor sobre los moradores de Jerusalem, así se derramará mi ira sobre vosotros, cuando entra­reis en Egipto; y seréis por exe­cración y por espanto, y por mal­dición y por oprobio; y no veréis más este lugar.","id":"42:18"},{"text":"El SEÑOR habló sobre voso­tros, oh remanente de Judá: No entréis en Egipto: sabed por cier­to que os aviso hoy.","id":"42:19"},{"text":"¿Por qué hicisteis errar vues­tras almas? porque vosotros me enviasteis al SEÑOR vuestro Dios, diciendo: Ora por nosotros al SEÑOR nuestro Dios; y conforme a todas las cosas que el SEÑOR nuestro Dios dijere, háznoslo saber así, y lo pondre­mos por obra.","id":"42:20"},{"text":"Y os lo he denunciado hoy, y no habéis obedecido a la voz del SEÑOR vuestro Dios, ni a todas las cosas por las cuales me envió a vosotros.","id":"42:21"},{"text":"Ahora pues sabed de cierto que a espada, y de hambre y pes­tilencia, moriréis en el lugar donde deseasteis entrar para peregrinar allí.","id":"42:22"}]},{"number":43,"verses":[{"text":"Y ACONTECIÓ que como Jeremías acabó de hablar a todo el pueblo todas las palabras del SEÑOR Dios de ellos, todas estas palabras por las cuales el SEÑOR Dios de ellos le había enviado a ellos mismos,","id":"43:1"},{"text":"Dijo Azarías hijo de Osaías, y Johanán hijo de Carea, y todos los varones soberbios dijeron a Jeremías: Mentira dices; no te ha enviado el SEÑOR nuestro Dios para decir: No entréis en Egipto a peregrinar allí.","id":"43:2"},{"text":"Sino que Baruc hijo de Nerías te incita contra nosotros, para entregarnos en mano de los Caldeos, para matarnos y para llevarnos cautivos a Babilonia.","id":"43:3"},{"text":"No obedeció pues Johanán hijo de Carea, y todos los oficiales de la gente de guerra, y todo el pue­blo, a la voz del SEÑOR para quedarse en tierra de Judá;","id":"43:4"},{"text":"Antes tomó Johanán hijo de Carea, y todos los oficiales de la gente de guerra, a todo el rema­nente de Judá, que de todas las gentes adonde habían sido echa­dos habían vuelto para morar en tierra de Judá:","id":"43:5"},{"text":"A hombres, y mujeres, y niños, y a las hijas del rey, y a toda alma que había dejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam hijo de Safán, y a Jeremías profeta, y a Baruc hijo de Nerías;","id":"43:6"},{"text":"Y entraron en tierra de Egipto; porque no obedecieron a la voz del SEÑOR: y llegaron hasta Tafnes.","id":"43:7"},{"text":"Y vino la palabra del SEÑOR a Jeremías en Tafnes, diciendo:","id":"43:8"},{"text":"Toma con tu mano piedras grandes, y cúbrelas de barro en un horno de ladrillos que está a la puerta de la casa de Faraón en Tafnes, a vista de hombres Judíos;","id":"43:9"},{"text":"Y diles: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo envío, y tomaré a Nabucodonosor rey de Babilonia, mi siervo, y pondré su trono sobre estas piedras que he escondido, y tenderá su dosel sobre ellas.","id":"43:10"},{"text":"Y vendrá, y herirá la tierra de Egipto: los que a muerte, a muer­te, y los que a cautiverio, a cauti­verio, y los que a espada, a espa­da.","id":"43:11"},{"text":"Y pondrá fuego a las casas de los dioses de Egipto; y las que­mará, y a ellos llevará cautivos; y él se vestirá la tierra de Egipto, como el pastor se viste su capa, y saldrá de allá en paz.","id":"43:12"},{"text":"Además, quebrará las estatuas de Bet-semes, que es en tierra de Egipto, y las casas de los dio­ses de Egipto quemará a fuego.","id":"43:13"}]},{"number":44,"verses":[{"text":"PALABRA que fue a Jeremías acerca de todos los Judíos que moraban en la tierra de Egipto, que moraban en Migdol, y en Tafnes, y en Nof, y en tierra de Patros, diciendo:","id":"44:1"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Vosotros habéis visto todo el mal que traje sobre Jerusalem y sobre todas las ciudades de Judá: y he aquí que ellas están el día de hoy asoladas, y ni hay en ellas mora­dor;","id":"44:2"},{"text":"A causa de la maldad de ellos que cometieron para hacerme enojar, yendo a ofrecer sahume­rios, honrando dioses ajenos que ellos no habían conocido, ni vosotros, ni vuestros padres.","id":"44:3"},{"text":"Y envié a vosotros a todos mis siervos los profetas, madrugando y enviándolos, diciendo: No hagáis ahora esta cosa abomina­ble que yo aborrezco.","id":"44:4"},{"text":"Mas no oyeron ni inclinaron su oído para convertirse de su mal­dad, para no ofrecer sahumerios a dioses ajenos.","id":"44:5"},{"text":"Derramóse por tanto mi saña y mi furor, y encendióse en las ciu­dades de Judá y en las calles de Jerusalem, y tornáronse en soledad y en destrucción, como hoy.","id":"44:6"},{"text":"Ahora pues, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: ¿Por qué hacéis tan grande mal contra vuestras almas, para ser talados varón y mujer, niño y mamante, de en medio de Judá, sin que os quede residuo alguno;","id":"44:7"},{"text":"Haciéndome enojar con las obras de vuestras manos, ofre­ciendo sahumerios a dioses aje­nos en la tierra de Egipto, adon­de habéis entrado para morar, de suerte que os acabéis, y seáis por maldición y por oprobio a todas las gentes de la tierra?","id":"44:8"},{"text":"¿Os habéis olvidado de las maldades de vuestros padres, y de las maldades de los reyes de Judá, y de las maldades de sus mujeres, y de vuestras maldades, y de las maldades de vuestras mujeres, que hicieron en tierra de Judá y en las calles de Jerusalem?","id":"44:9"},{"text":"No se han morigerado hasta el día de hoy, ni han tenido temor, ni han caminado en mi ley, ni en mis estatutos que puse delante de vosotros y delante de vuestros padres.","id":"44:10"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo pongo mi rostro en vosotros para mal, y para destruir a todo Judá.","id":"44:11"},{"text":"Y tomaré el remanente de Judá que pusieron sus rostros para entrar en tierra de Egipto para morar allí, y en tierra de Egipto serán todos consumidos, caerán a espada, serán consumi­dos de hambre, a espada y ham­bre morirán desde el más peque­ño hasta el mayor; y serán por execración, y por espanto, y por maldición, y por oprobio.","id":"44:12"},{"text":"Pues visitaré a los que moran en tierra de Egipto, como visité a Jerusalem, con espada, y con hambre, y con pestilencia.","id":"44:13"},{"text":"Y del remanente de Judá que entraron en tierra de Egipto para morar allí, no habrá quien esca­pe, ni quien quede vivo, para vol­ver a la tierra de Judá, por la cual suspiran ellos por volver para habitar allí: porque no volverán sino los que escaparen.","id":"44:14"},{"text":"Entonces todos los que sabían que sus mujeres habían ofrecido sahumerios a dioses ajenos, y todas las mujeres que estaban presentes, una gran concurren­cia, y todo el pueblo que habita­ba en tierra de Egipto, en Patros, respondieron a Jeremías, dicien­do:","id":"44:15"},{"text":"La palabra que nos has habla­do en nombre del SEÑOR, no oímos de ti:","id":"44:16"},{"text":"Antes pondremos ciertamente por obra toda palabra que ha sali­do de nuestra boca, para ofrecer sahumerios a la reina del cielo, y derramándole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de Judá y en las plazas de Jerusalem, y fui­mos hartos de pan, y estuvimos alegres, y no vimos mal alguno.","id":"44:17"},{"text":"Mas desde que cesamos de ofrecer sahumerios a la reina del cielo, y de derramarle libaciones, nos falta todo, y a espada y a hambre somos consumidos.","id":"44:18"},{"text":"Y cuando ofrecimos sahumerios a la reina del cielo, y le derramamos libaciones, ¿hicí­mosle nosotras tortas para tribu­tarle culto, y le derramamos liba­ciones, sin nuestros maridos?","id":"44:19"},{"text":"Y habló Jeremías a todo el pueblo, a los hombres y a las mujeres, y a todo el vulgo que le había respondido esto, diciendo:","id":"44:20"},{"text":"¿No se ha acordado el SEÑOR, y no ha venido a su memoria el sahumerio que ofre­cisteis en las ciudades de Judá, y en las plazas de Jerusalem, voso­tros y vuestros padres, vuestros reyes y vuestros príncipes, y el pueblo de la tierra?","id":"44:21"},{"text":"Y no pudo sufrir más el SEÑOR, a causa de la maldad de vuestras obras, a causa de las abominaciones que habíais hecho: por tanto vuestra tierra fue en asolamiento, y en espanto, y en maldición, hasta no quedar morador, como hoy.","id":"44:22"},{"text":"Porque ofrecisteis sahume­rios, y pecasteis contra el SEÑOR, y no obedecisteis a la voz del SEÑOR, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.","id":"44:23"},{"text":"Y dijo Jeremías a todo el pue­blo, y a todas las mujeres: Oid palabra del SEÑOR, todos los de Judá que estáis en tierra de Egipto:","id":"44:24"},{"text":"Así ha hablado el SEÑOR de los ejércitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres proferisteis con vuestras bocas, y con vuestras manos lo eje­cutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer sahumerios a la reina del cielo y de derramarle liba­ciones: confirmáis a la verdad vuestros votos, y ponéis vuestros votos por obra.","id":"44:25"},{"text":"Por tanto, oid palabra del SEÑOR, todo Judá que habitáis en tierra de Egipto: He aquí he jurado por mi grande nombre, dice el SEÑOR, que mi nombre no será más invocado en toda la tierra de Egipto por boca de nin­gún hombre de Judá, diciendo: Vive el Señor DIOS.","id":"44:26"},{"text":"He aquí que yo velo sobre ellos para mal, y no para bien; y todos los hombres de Judá que están en tierra de Egipto, serán consumidos a espada y de ham­bre, hasta que perezcan del todo.","id":"44:27"},{"text":"Y los que escaparen de la es­pada, volverán de tierra de Egipto a tierra de Judá, pocos hombres sabrá pues, todo el remanente de Judá, que ha entrado en Egip­to a morar allí, la palabra de quién ha de permanecer: si la mía, o la suya.","id":"44:28"},{"text":"Y esto tendréis por señal, dice el SEÑOR, de que en este lugar os visito, para que sepáis que de cierto permanecerán mis pala­bras para mal sobre vosotros.","id":"44:29"},{"text":"Así ha dicho el SEÑOR: He aquí que yo entrego a Faraón Hofra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma, como entregué a Sedequías rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo, y que buscaba su alma.","id":"44:30"}]},{"number":45,"verses":[{"text":"PALABRA que habló Jeremías profeta a Baruc hijo de Nerías, cuando escribía en el libro estas palabras de boca de Jeremías, el año cuarto de Joacim hijo de Josías, rey de Judá, diciendo:","id":"45:1"},{"text":"Así ha dicho el SEÑOR Dios de Israel, a ti, oh Baruc:","id":"45:2"},{"text":"Tú dijiste: ¡Ay de mí ahora! porque me ha añadido el SEÑOR tristeza sobre mi dolor; trabajé en mi gemido, y no he hallado descanso.","id":"45:3"},{"text":"Así le has de decir: Así ha dicho el SEÑOR: He aquí que yo destruyo los que edifiqué, y arranco los que planté, y toda esta tierra.","id":"45:4"},{"text":"¿Y tú buscas para ti grandezas? No busques; porque he aquí que yo traigo mal sobre toda carne, ha dicho el SEÑOR, y a tí te daré tu vida por despojo en todos los lugares adonde fueres.","id":"45:5"}]},{"number":46,"verses":[{"text":"PALABRA del SEÑOR que vino a Jeremías profeta, contra las gentes.","id":"46:1"},{"text":"En orden a Egipto: contra el ejército de Faraón Necao rey de Egipto, que estaba cerca del río Éufrates en Carquemis, al cual hirió Nabucodonosor rey de Babilonia el año cuarto de Joacim hijo de Josías, rey de Judá.","id":"46:2"},{"text":"Aparejad escudo y pavés, y venid a la guerra.","id":"46:3"},{"text":"Uncid caballos, y subid, voso­tros los caballeros, y poneos con capacetes; limpiad las lanzas, vestíos de lorigas.","id":"46:4"},{"text":"¿Por qué los vi medrosos, tor­nando atrás? y sus valientes fue­ron deshechos, y huyeron a más huir sin volver a mirar atrás: miedo de todas partes, dice el SEÑOR.","id":"46:5"},{"text":"No huya el ligero, ni el valien­te escape; al norte junto a la ribera del Éufrates tropezaron y cayeron.","id":"46:6"},{"text":"¿Quién es éste que como río sube, y cuyas aguas se mueven como ríos?","id":"46:7"},{"text":"Egipto como río se hincha, y las aguas se mueven como ríos, y dijo: Subiré, cubriré la tierra, destruiré la ciudad y los que en ella moran.","id":"46:8"},{"text":"Subid, caballos, y alborotaos, carros; y salgan los valientes: los etíopes y los de Libia que toman escudo, y los lidios que toman y entesan arco.","id":"46:9"},{"text":"Mas ese día será al Señor DIOS de los ejércitos día de ven­ganza, para vengarse de sus ene­migos: y la espada devorará y se hartará, y se embriagará de la sangre de ellos: porque sacrificio será al Señor DIOS de los ejér­citos, en tierra del norte junto al río Éufrates.","id":"46:10"},{"text":"Sube a Galaad, y toma bálsamo, virgen hija de Egipto: por demás multiplicarás medicinas; no hay cura para tí.","id":"46:11"},{"text":"Las gentes oyeron tu afrenta, y tu clamor hinchió la tierra: por­que fuerte se encontró con fuerte, y cayeron ambos juntos.","id":"46:12"},{"text":"Palabra que habló el SEÑOR a Jeremías profeta acerca de la venida de Nabucodonosor, rey de Babilonia, para herir la tierra de Egipto:","id":"46:13"},{"text":"Denunciad en Egipto, y haced saber en Migdol: haced saber también en Nof y en Tafnes; decid: Para, y apercíbete; porque espada ha de devorar tu comarca.","id":"46:14"},{"text":"¿Por qué ha sido derribado tu fuerte? no se pudo tener, porque el SEÑOR lo rempujó.","id":"46:15"},{"text":"Multiplicó los caídos, y cada uno cayó sobre su compañero, y dijeron: Levántate y volvámonos a nuestro pueblo, y a la tierra de nuestro nacimiento, de delante de la espada vencedora.","id":"46:16"},{"text":"Allí gritaron: Faraón rey de Egipto, rey de revuelta: dejó pasar el tiempo señalado.","id":"46:17"},{"text":"Vivo yo, dice el Rey, cuyo nombre es el SEÑOR de los ejér­citos, que como Tabor entre los montes, y como Carmelo en el mar, así vendrá.","id":"46:18"},{"text":"Hazte vasos de transmigra­ción, moradora hija de Egipto; porque Nof será por yermo, y será asolado hasta no quedar morador.","id":"46:19"},{"text":"Becerra hermosa Egipto; mas viene destrucción, del norte viene.","id":"46:20"},{"text":"Sus soldados también en medio de ella como engordados becerros: que también ellos se volvieron, huyeron todos sin pararse: porque vino sobre ellos el día de su quebrantamiento, el tiempo de su visitación.","id":"46:21"},{"text":"Su voz saldrá como de ser­piente; porque con ejército ven­drán, y con hachas vienen a ella como cortadores de leña.","id":"46:22"},{"text":"Cortaron su bosque, dice el SEÑOR, porque no podrán ser contados; porque serán más que langostas, ni tendrán número.","id":"46:23"},{"text":"Avergonzóse la hija de Egipto; entregada será en mano del pueblo del norte.","id":"46:24"},{"text":"El SEÑOR de los ejércitos, Dios de Israel, ha dicho: He aquí que yo visito el pueblo de Amón de No, y a Faraón y a Egipto, y a sus dioses y a sus reyes; así a Faraón como a los que en él con­fían.","id":"46:25"},{"text":"Y entregarélos en mano de los que buscan su alma, y en mano de Nabucodonosor rey de Babilonia, y en mano de sus sier­vos: mas después será habitada como en los días pasados, dice el SEÑOR.","id":"46:26"},{"text":"Y tú no temas, siervo mío Jacob, y no desmayes, Israel; porque he aquí que yo te salvo de lejos, y a tu simiente de la tierra de su cautividad. Y volverá Jacob, y descansará y será pros­perado, y no habrá quien lo espante.","id":"46:27"},{"text":"Tú, siervo mío Jacob, no temas, dice el SEÑOR; porque yo soy contigo: porque haré con­sumación en todas las gentes a las cuales te habré echado; mas en ti no haré consumación, sino que te castigaré con juicio, y no te talaré del todo.","id":"46:28"}]},{"number":47,"verses":[{"text":"PALABRA del SEÑOR que vino a Jeremías profeta acerca de los Palestinos, antes que Faraón hiriese a Gaza.","id":"47:1"},{"text":"Así ha dicho el SEÑOR: He aquí que suben aguas del norte, y tornaranse en torrente, e inundarán la tierra y su plenitud, ciudades y moradores de ellas; y los hombres clamarán, y aullará todo morador de la tierra.","id":"47:2"},{"text":"Por el sonido de las pezuñas de sus fuertes, por el alboroto de sus carros, por el estruendo de sus ruedas, los padres no miraron a los hijos por la flaqueza de las manos;","id":"47:3"},{"text":"A causa del día que viene para destrucción de todos los Palestinos, para talar a Tiro, y a Sidón, a todo ayudador que quedó vivo: porque el SEÑOR destruirá a los Palestinos, al remanente de la isla de Caftor.","id":"47:4"},{"text":"Sobre Gaza vino mesadura, Ascalón fue cortada, y el rema­nente de su valle: ¿hasta cuándo te arañarás?","id":"47:5"},{"text":"Oh espada del SEÑOR, ¿hasta cuándo no reposarás? Métete en tu vaina, reposa y sosiega.","id":"47:6"},{"text":"¿Cómo reposarás? pues que el SEÑOR lo ha enviado contra Ascalón, y a la ribera del mar, allí lo puso.","id":"47:7"}]},{"number":48,"verses":[{"text":"ACERCA de Moab. Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: ¡Ay de Nebo! que fue destruída, fue avergonzada; Quiriataim fue tomada; fue confusa Misgab, y desmayó.","id":"48:1"},{"text":"No se alabará ya más Moab; contra Hesbón maquinaron mal, diciendo: Venid, y quitémosla de entre las gentes. También tú, Madmén, serás cortada; espada irá tras tí.","id":"48:2"},{"text":"¡Voz de clamor de Horonaim, destrucción y gran quebranta­miento!","id":"48:3"},{"text":"Moab fue quebrantada; hicieron que se oyese el clamor de sus pequeños.","id":"48:4"},{"text":"Porque a la subida de Luhit con lloro subirá el que llora; por­que a la bajada de Horonaim los enemigos oyeron clamor de que­branto.","id":"48:5"},{"text":"Huid, salvad vuestra vida, y sed como retama en el desierto.","id":"48:6"},{"text":"Pues por cuanto confiaste en tus haciendas, en tus tesoros, tú también serás tomada: y Quemos saldrá en cautiverio, los sacerdo­tes y sus príncipes juntamente.","id":"48:7"},{"text":"Y vendrá destruidor a cada una de las ciudades, y ninguna ciu­dad escapará: arruinaráse tam­bién el valle, y será destruída la campiña, como ha dicho el SEÑOR.","id":"48:8"},{"text":"Dad alas a Moab, para que volando se vaya; pues serán de­siertas sus ciudades hasta no quedar en ellas morador.","id":"48:9"},{"text":"Maldito el que hiciere enga­ñosamente la obra del SEÑOR, y maldito el que detuviere su espa­da de la sangre.","id":"48:10"},{"text":"Quieto estuvo Moab desde su mocedad, y sobre sus heces ha estado él reposado, y no fue tra­segado de vaso en vaso, ni nunca fue en cautiverio: por tanto quedó su sabor en él, y su olor no se ha trocado.","id":"48:11"},{"text":"Por eso, he aquí que vienen días, ha dicho el SEÑOR, en que yo le enviaré derramadores que le derramarán; y vaciarán sus vasos, y romperán sus odres.","id":"48:12"},{"text":"Y avergonzaráse Moab de Quemos, a la manera que la casa de Israel se avergonzó de Betel, su confianza.","id":"48:13"},{"text":"¿Cómo diréis: Somos valien­tes, y robustos hombres para la guerra?","id":"48:14"},{"text":"Destruído fue Moab, y sus ciudades asoló, y sus escogidos mancebos descendieron al dego­lladero, ha dicho el Rey, cuyo nombre es el SEÑOR de los ejér­citos.","id":"48:15"},{"text":"Cercano está el quebranta­miento de Moab para venir, y su mal se apresura mucho.","id":"48:16"},{"text":"Compadeceos de él todos los que estáis alrededor suyo; y todos los que sabéis su nombre, decid: ¿Cómo se quebró la vara de fortaleza, el báculo de hermo­sura?","id":"48:17"},{"text":"Desciende de la gloria, siénta­te en seco, moradora hija de Dibón; porque el destruidor de Moab subió contra ti, disipó tus fortalezas.","id":"48:18"},{"text":"Párate en el camino, y mira, oh moradora de Aroer: pregunta a la que va huyendo, y a la que escapó, dile: ¿Qué ha aconteci­do?","id":"48:19"},{"text":"Avergonzóse Moab, porque fue quebrantado: aullad y cla­mad: denunciad en Arnón que Moab es destruído.","id":"48:20"},{"text":"Y que vino juicio sobre la tierra de la campiña; sobre Holón, y sobre Jahzah, y sobre Mefaat,","id":"48:21"},{"text":"Y sobre Dibón, y sobre Nebo, y sobre Bet-diblataim,","id":"48:22"},{"text":"Y sobre Quiriataim, y sobre Bet-gamul, y sobre Bet-meon,","id":"48:23"},{"text":"Y sobre Queriot, y sobre Bosra, y sobre todas las ciudades de tierra de Moab, las de lejos y las de cerca.","id":"48:24"},{"text":"Cortado es el cuerno de Moab, y su brazo quebrantado, dice el SEÑOR.","id":"48:25"},{"text":"Embriagadlo, porque contra el SEÑOR se engrandeció; y revuélquese Moab sobre su vómito, y sea también él por escarnio.","id":"48:26"},{"text":"¿Y no te fue a tí Israel por escarnio, como si lo tomaran entre ladrones? porque desde que de él hablaste, tú te has movido.","id":"48:27"},{"text":"Desamparad las ciudades, y habitad en peñascos, oh morado­res de Moab; y sed como la palo­ma que hace nido detrás de la boca de la caverna.","id":"48:28"},{"text":"Oído hemos la soberbia de Moab, que es muy soberbio: su hinchazón y su orgullo, y su alti­vez y la altanería de su corazón.","id":"48:29"},{"text":"Yo conozco, dice el SEÑOR, su cólera; mas no tendrá efecto: sus mentiras no han de aprove­charle.","id":"48:30"},{"text":"Por tanto yo aullaré sobre Moab, y sobre todo Moab haré clamor, y sobre los hombres de Kirheres gemiré.","id":"48:31"},{"text":"Con lloro de Jazer lloraré por tí, oh vid de Sibma: tus sarmien­tos pasaron el mar, llegaron hasta el mar de Jazer: sobre tu agosto y sobre tu vendimia vino destrui­dor.","id":"48:32"},{"text":"Y será cortada la alegría y el regocijo de los campos labrados, y de la tierra de Moab: y haré cesar el vino de los lagares: no pisarán con canción; la canción no será canción.","id":"48:33"},{"text":"El clamor, desde Hesbón hasta Eleale; hasta Jaaz dieron su voz: desde Zoar hasta Horonaim, becerra de tres años: porque tam­bién las aguas de Nimrin serán destruídas.","id":"48:34"},{"text":"Y haré cesar de Moab, dice el SEÑOR, quien sacrifique en altar, y quien ofrezca sahumerio a sus dioses.","id":"48:35"},{"text":"Por tanto, mi corazón resonará como flautas por causa de Moab, asimismo resonará mi corazón a modo de flautas por los hombres de Kirheres: porque perecieron las riquezas que había hecho.","id":"48:36"},{"text":"Porque en toda cabeza habrá calva, y toda barba será raída; sobre todas manos rasguños, y sacos sobre todos los lomos.","id":"48:37"},{"text":"Sobre todas las techumbres de Moab y en sus calles, todo él será llanto; porque yo quebranté a Moab como a vaso que no agra­da, dice el SEÑOR.","id":"48:38"},{"text":"Aullad: ¡Cómo ha sido que­brantado! ¡cómo volvió la cerviz Moab, y fue avergonzado! Y fue Moab en escarnio y en espanto a todos los que están en sus alrede­dores.","id":"48:39"},{"text":"Porque así ha dicho el SEÑOR: He aquí que como águi­la volará, y extenderá sus alas a Moab.","id":"48:40"},{"text":"Tomadas son las ciudades, y tomadas son las fortalezas; y será aquel día el corazón de los valientes de Moab como el cora­zón de mujer en angustias.","id":"48:41"},{"text":"Y Moab será destruído para dejar de ser pueblo: porque se engrandeció contra el SEÑOR.","id":"48:42"},{"text":"Miedo y hoyo y lazo sobre tí, oh morador de Moab, dice el SEÑOR.","id":"48:43"},{"text":"El que huyere del miedo, caerá en el hoyo; y el que saliere del hoyo, será preso del lazo: porque yo traeré sobre él, sobre Moab, año de su visitación, dice el SEÑOR.","id":"48:44"},{"text":"A la sombra de Hesbón se pararon los que huían de la fuer­za; mas salió fuego de Hesbón, y llama de en medio de Sihón, y quemó el rincón de Moab, y la mollera de los hijos revoltosos.","id":"48:45"},{"text":"¡Ay de tí, Moab! pereció el pueblo de Quemos: porque tus hijos fueron presos para cautivi­dad, y tus hijas para cautiverio.","id":"48:46"},{"text":"Empero haré tornar el cauti­verio de Moab en lo postrero de los tiempos, dice el SEÑOR. Hasta aquí es el juicio de Moab.","id":"48:47"}]},{"number":49,"verses":[{"text":"DE los hijos de Amón. Así ha dicho el SEÑOR: ¿No tiene hijos Israel? ¿No tiene heredero? ¿Por qué tomó como por heredad el rey de ellos a Gad, y su pueblo habitó en sus ciudades?","id":"49:1"},{"text":"Por tanto, he aquí vienen días, ha dicho el SEÑOR, en que haré oír en Rabá de los hijos de Amón clamor de guerra; y será puesta en montón de asolamien­to, y sus ciudades serán puestas a fuego, e Israel tomará por heredad a los que los tomaron a ellos, ha dicho el SEÑOR.","id":"49:2"},{"text":"Aúlla, oh Hesbón, porque des­truída es Hai; clamad, hijas de Rabá, vestíos de sacos, ende­chad, y rodead por los vallados, porque el rey de ellos fue en cau­tiverio, sus sacerdotes y sus prín­cipes juntamente.","id":"49:3"},{"text":"¿Por qué te glorías de los valles? Tu valle se deshizo, oh hija contumaz, la que confía en sus tesoros, la que dice: ¿Quién vendrá contra mí?","id":"49:4"},{"text":"He aquí yo traigo sobre ti espanto, dice el Señor DIOS de los ejércitos, de todos tus alrede­dores; y seréis lanzados cada uno en derechura de su rostro, y no habrá quien recoja al errante.","id":"49:5"},{"text":"Y después de esto haré tornar la cautividad de los hijos de Amón, dice el SEÑOR.","id":"49:6"},{"text":"De Edom. Así ha dicho el SEÑOR de los ejércitos: ¿No hay más sabiduría en Temán? ¿ha perecido el consejo en los sabios? ¿corrompióse su sabidu­ría?","id":"49:7"},{"text":"Huid, volveos, escondeos en simas para estar, oh moradores de Dedán; porque el quebranta­miento de Esaú traeré sobre él, al tiempo que lo tengo de visitar.","id":"49:8"},{"text":"Si vendimiadores vinieran con­tra ti, ¿no dejarán rebuscos? Si ladrones de noche, tomarán lo que hubieren menester.","id":"49:9"},{"text":"Mas yo desnudaré a Esaú, descubriré sus escondrijos, y no podrá esconderse: será destruída su simiente, y sus hermanos, y sus vecinos; y no será.","id":"49:10"},{"text":"Deja tus huérfanos, yo los criaré; y en mí se confiarán tus viudas.","id":"49:11"},{"text":"Porque así ha dicho el SEÑOR: He aquí que los que no estaban condenados a beber de la copa, beberán ciertamente; ¿y serás tú absuelto del todo? No serás absuelto, sino que de cierto beberás.","id":"49:12"},{"text":"Porque por mí he jurado, dice el SEÑOR, que en asolamiento, en oprobio, en soledad, y en mal­dición, será Bosra; y todas su ciudades serán en asolamientos perpetuos.","id":"49:13"},{"text":"La fama oí, que del SEÑOR había sido enviado mensajero a las gentes, diciendo: Juntaos, y venid contra ella, y levantaos a la batalla.","id":"49:14"},{"text":"Porque he aquí que pequeño te he puesto entre las gentes, menos­preciado entre los hombres.","id":"49:15"},{"text":"Tu arrogancia te engañó, y la soberbia de tu corazón, tú que habitas en cavernas de peñas, que tienes la altura del monte: aunque alces como águila tu nido, de allí te haré descender, dice el SEÑOR.","id":"49:16"},{"text":"Y será Edom en asolamiento: todo aquel que pasare por ella se espantará, y silbará sobre todas sus plagas.","id":"49:17"},{"text":"Como el trastornamiento de Sodoma y de Gomorra, y de sus ciudades vecinas, dice el SEÑOR, no morará allí nadie, ni la habitará hijo de hombre.","id":"49:18"},{"text":"He aquí que como león subirá de la hinchazón del Jordán con­tra la bella y robusta; porque muy pronto harélo correr de sobre ella, y al que fuere escogido la encargaré; porque ¿Quién es semejante a mí? ¿y quién me emplazará? ¿y quién será aquel pastor que me podrá resistir?","id":"49:19"},{"text":"Por tanto, oid el consejo del SEÑOR, que ha acordado sobre Edom; y sus pensamientos, que ha resuelto sobre los moradores de Temán. Ciertamente los más pequeños del hato los arrastra­rán, y destruirán sus moradas con ellos.","id":"49:20"},{"text":"Del estruendo de la caída de ellos la tierra tembló, y el grito de su voz se oyó en el mar Bermejo.","id":"49:21"},{"text":"He aquí que como águila subirá y volará, y extenderá sus alas sobre Bosra: y el corazón de los valientes de Edom será en aquel día como el corazón de mujer en angustias.","id":"49:22"},{"text":"Acerca de Damasco. Confundióse Hamat, y Arfad, porque oyeron malas nuevas: derritiéronse en aguas de desma­yo, no pueden sosegarse.","id":"49:23"},{"text":"Desmayóse Damasco, volvió­se para huir, y tomóle temblor: angustia y dolores le tomaron, como de mujer que está de parto.","id":"49:24"},{"text":"¡Cómo dejaron a la ciudad de alabanza, ciudad de mi gozo!","id":"49:25"},{"text":"Por tanto, sus mancebos cae­rán en sus plazas, y todos los hombres de guerra morirán en aquel día, ha dicho el SEÑOR de los ejércitos.","id":"49:26"},{"text":"Y haré encender fuego en el muro de Damasco, y consumirá las casas de Ben-hadad.","id":"49:27"},{"text":"De Cedar y de los reinos de Hasor, los cuales hirió Nabucodonosor rey de Babilonia. Así ha dicho el SEÑOR: Levantaos, subid contra Cedar, y destruid los hijos de orien­te.","id":"49:28"},{"text":"Sus tiendas y sus ganados tomarán: sus cortinas, y todos sus vasos, y sus camellos, toma­rán para sí; y llamarán contra ellos miedo alrededor.","id":"49:29"},{"text":"Huid, trasponeos muy lejos, meteos en simas para estar, oh moradores de Hasor, dice el SEÑOR; porque tomó consejo contra vosotros Nabucodonosor rey de Babilonia, y contra voso­tros ha formado designio.","id":"49:30"},{"text":"Levantaos, subid a gente pací­fica, que vive confiadamente, dice el SEÑOR, que ni tienen puertas ni cerrojos, que viven solitarios.","id":"49:31"},{"text":"Y serán sus camellos por presa, y la multitud de sus gana­dos por despojo; y esparcirélos por todos vientos, echados hasta el postrer rincón; y de todos sus lados les traeré su ruina, dice el SEÑOR.","id":"49:32"},{"text":"Y Hasor será morada de dra­gones, soledad para siempre: ninguno morará allí, ni la habita­rá hijo de hombre.","id":"49:33"},{"text":"Palabra del SEÑOR que vino a Jeremías profeta acerca de Elam, en el principio del reinado de Sedequías rey de Judá, diciendo:","id":"49:34"},{"text":"Así ha dicho el SEÑOR de los ejércitos: He aquí que yo quiebro el arco de Elam, principio de su fortaleza.","id":"49:35"},{"text":"Y traeré sobre Elam los cuatro vientos de los cuatro puntos del cielo, y aventarélos a todos estos vientos; ni habrá gente adonde no vengan extranjeros de Elam.","id":"49:36"},{"text":"Y haré que Elam se intimide delante de sus enemigos, y delante de los que buscan su alma; y traeré sobre ellos mal, y el furor de mi enojo, dice el SEÑOR; y enviaré en pos de ellos espada hasta que los acabe.","id":"49:37"},{"text":"Y pondré mi silla en Elam, y destruiré de allí rey y príncipe, dice el SEÑOR.","id":"49:38"},{"text":"Mas acontecerá en lo postrero de los días, que haré tornar la cautividad de Elam, dice el SEÑOR.","id":"49:39"}]},{"number":50,"verses":[{"text":"PALABRA que habló el SEÑOR contra Babilonia, contra la tierra de los Caldeos, por mano de Jeremías profeta.","id":"50:1"},{"text":"Denunciad en las gentes, y haced saber; levantad también bandera: publicad, y no encubráis; decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodac; confundidas son sus esculturas, quebrados son sus ído­los.","id":"50:2"},{"text":"Porque subió contra ella gente del norte, la cual pondrá su tie­rra en asolamiento, y no habrá ni hombre ni animal que en ella more: moviéronse, se fueron.","id":"50:3"},{"text":"En aquellos días y en aquel tiempo, dice el SEÑOR, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; e irán andando y llorando, y buscarán al SEÑOR su Dios.","id":"50:4"},{"text":"Preguntarán por el camino de Sión, hacia donde volverán sus rostros, diciendo: Venid, y juntaos al SEÑOR con pacto eter­no, que jamás se ponga en olvi­do.","id":"50:5"},{"text":"Ovejas perdidas fueron mi pue­blo: sus pastores las hicieron errar, por los montes las desca­rriaron: anduvieron de monte en collado, olvidáronse de sus maja­das.","id":"50:6"},{"text":"Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron al SEÑOR morada de justicia, al SEÑOR, esperanza de sus padres.","id":"50:7"},{"text":"Huid de en medio de Babilonia, y salid de la tierra de los Caldeos, y sed como los man­sos delante del ganado.","id":"50:8"},{"text":"Porque he aquí que yo suscito y hago subir contra Babilonia reunión de grandes pueblos de la tierra del norte; y desde allí se aparejarán contra ella, y será tomada: sus flechas como de valiente diestro, que no se torna­rá en vano.","id":"50:9"},{"text":"Y la Caldea será para presa: todos los que la saquearen, sal­drán hartos, dice el SEÑOR.","id":"50:10"},{"text":"Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os henchisteis como becerra de renuevos, y relinchasteis como caballos;","id":"50:11"},{"text":"Vuestra madre se avergonzó mucho, afrentóse la que os engendró: he aquí será la postre­ra de las gentes: desierto, seque­dad, y páramo.","id":"50:12"},{"text":"Por la ira del SEÑOR no será habitada, sino que asolada será toda ella; todo hombre que pasa­re por Babilonia se asombrará, y silbará sobre todas sus plagas.","id":"50:13"},{"text":"Apercibíos contra Babilonia alrededor, todos los que entesáis arco; tirad contra ella, no escati­méis las saetas: porque pecó con­tra el SEÑOR.","id":"50:14"},{"text":"Gritad contra ella en derredor; dio su mano; caído han sus fun­damentos, derribados son sus muros; porque venganza es del SEÑOR. Tomad venganza de ella; haced con ella como ella hizo.","id":"50:15"},{"text":"Talad de Babilonia sembra­dor, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el ros­tro hacia su pueblo, cada uno huirá hacia su tierra.","id":"50:16"},{"text":"Ganado descarriado es Israel; leones lo amontonaron: el rey de Asiria lo devoró el primero; este Nabucodonosor rey de Babilonia lo deshuesó el postrero.","id":"50:17"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo visito al rey de Babilonia y a su tierra, como visité al rey de Asiria.","id":"50:18"},{"text":"Y volveré a traer a Israel a su morada, y pacerá en el Carmelo y en Basán; y en el monte de Efraím y de Galaad se hartará su alma.","id":"50:19"},{"text":"En aquellos días y en aquel tiempo, dice el SEÑOR, la mal­dad de Israel será buscada, y no parecerá; y los pecados de Judá, y no se hallarán: porque perdonaré a los que yo hubiere dejado.","id":"50:20"},{"text":"Sube contra la tierra de Merataim, contra ella, y contra los moradores de Pekod: destru­ye y mata en pos de ellos, dice el SEÑOR, y haz conforme a todo lo que yo te he mandado.","id":"50:21"},{"text":"Estruendo de guerra en la tie­rra, y quebrantamiento grande.","id":"50:22"},{"text":"¡Cómo fue cortado y quebra­do el martillo de toda la tierra! ¡cómo se tornó Babilonia en desierto entre las gentes!","id":"50:23"},{"text":"Púsete lazos, y aun fuiste tomada, oh Babilonia, y tú no lo supiste: fuiste hallada, y aun presa, porque provocaste al SEÑOR.","id":"50:24"},{"text":"Abrió el SEÑOR su tesoro, y sacó los instrumentos de su furor: porque ésta es obra del Señor DIOS de los ejércitos, en la tierra de los Caldeos.","id":"50:25"},{"text":"Venid contra ella desde el cabo de la tierra: abrid sus alma­cenes: hacedla montones, y des­truidla: no le queden remanente.","id":"50:26"},{"text":"Matad todos sus novillos; vayan al matadero: ¡ay de ellos! que venido es su día, el tiempo de su visitación.","id":"50:27"},{"text":"Voz de los que huyen y esca­pan de la tierra de Babilonia, para dar las nuevas en Sión de la venganza del SEÑOR nuestro Dios, de la venganza de su tem­plo.","id":"50:28"},{"text":"Haced juntar sobre Babilonia flecheros, a todos los que entesan arco; asentad campo sobre ella alrededor; no escape de ella nin­guno: pagadle según su obra; conforme a todo lo que ella hizo, haced con ella: porque contra el SEÑOR se ensoberbeció, contra el Santo de Israel.","id":"50:29"},{"text":"Por tanto sus mancebos cae­rán es sus plazas, y todos sus hombres de guerra serán talados en aquel día, dice el SEÑOR.","id":"50:30"},{"text":"He aquí yo contra tí, oh sober­bio, dice el Señor DIOS de los ejércitos: porque tu día es veni­do, el tiempo en que te visitaré.","id":"50:31"},{"text":"Y el soberbio tropezará y caerá, y no tendrá quien lo levan­te: y encenderé fuego en sus ciu­dades, y quemaré todos sus alre­dedores.","id":"50:32"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Oprimidos fueron los hijos de Israel y los hijos de Judá juntamente: y todos los que los tomaron cautivos, se los retuvie­ron; no los quisieron soltar.","id":"50:33"},{"text":"El Redentor de ellos es el Fuerte; el SEÑOR de los ejérci­tos es su nombre: de cierto abo­gará la causa de ellos, para hacer quietar la tierra, y turbar los moradores de Babilonia.","id":"50:34"},{"text":"Espada sobre los Caldeos, dice el SEÑOR, y sobre los moradores de Babilonia, y sobre sus príncipes, y sobre sus sabios.","id":"50:35"},{"text":"Espada sobre los adivinos, y se atontarán; espada sobre sus valientes, y serán quebrantados.","id":"50:36"},{"text":"Espada sobre sus caballos, y sobre sus carros, y sobre todo el vulgo que está en medio de ella, y serán como mujeres: espada sobre sus tesoros, y serán saqueados.","id":"50:37"},{"text":"Sequedad sobre sus aguas, y secaránse: porque tierra es de esculturas, y en ídolos enloque­cen.","id":"50:38"},{"text":"Por tanto, allí morarán bestias monteses con lobos, morarán también en ella pollos de aves­truz: y no más será poblada para siempre, ni se habitará de gene­ración en generación.","id":"50:39"},{"text":"Como en el trastornamiento de Dios a Sodoma y a Gomorra y a sus ciudades vecinas, dice el SEÑOR, no morará allí hombre, ni hijo de hombre la habitará.","id":"50:40"},{"text":"He aquí viene un pueblo del norte; y una nación grande, y muchos reyes se levantarán de los lados de la tierra.","id":"50:41"},{"text":"Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz sonará como el mar, y montarán sobre caballos: aperci­birse han como hombre a la pelea, contra tí, oh hija de Babilonia.","id":"50:42"},{"text":"Oyó su fama el rey de Babilonia, y sus manos se desco­yuntaron: angustia le tomó, dolor como de mujer de parto.","id":"50:43"},{"text":"He aquí que como león subirá de la hinchazón del Jordán a la morada fuerte: porque muy pronto le haré correr de sobre ella, y al que fuere escogido la encargaré: porque ¿Quién es semejante a mí? ¿y quién me emplazará? ¿o quién será aquel pastor que me podrá resistir?","id":"50:44"},{"text":"Por tanto, oid el consejo del SEÑOR, que ha acordado sobre Babilonia, y sus pensamientos que ha formado sobre la tierra de los Caldeos: Ciertamente los más pequeños del hato los arrastra­rán, y destruirán sus moradas con ellos.","id":"50:45"},{"text":"Del grito de la toma de Babilonia la tierra tembló, y el clamor se oyó entre las gentes.","id":"50:46"}]},{"number":51,"verses":[{"text":"ASÍ ha dicho el SEÑOR: He aquí que yo levanto sobre Babilonia, y sobre sus moradores que se levantan contra mí, un viento destruidor.","id":"51:1"},{"text":"Y enviaré a Babilonia aventa­dores que la avienten, y vaciarán su tierra; porque serán contra ella de todas partes en el día del mal.","id":"51:2"},{"text":"Diré al flechero que entesa su arco, y al que se pone orgulloso con su loriga: No perdonéis a sus mancebos, destruid todo su ejér­cito.","id":"51:3"},{"text":"Y caerán muertos en la tierra de los Caldeos, y alanceados en sus calles.","id":"51:4"},{"text":"Porque Israel y Judá no han enviudado de su Dios, el SEÑOR de los ejércitos, aunque su tierra fue llena de pecado contra el Santo de Israel.","id":"51:5"},{"text":"Huid de en medio de Babilonia, y librad cada uno su alma, porque no perezcáis a causa de su maldad: porque el tiempo es de venganza del SEÑOR; darále su pago.","id":"51:6"},{"text":"Copa de oro fue Babilonia en la mano del SEÑOR, que embriaga toda la tierra: de su vino bebieron las gentes; aturdiéronse por tanto las naciones.","id":"51:7"},{"text":"En un momento cayó Babilonia, y despedazóse: aullad sobre ella; tomad bálsamo para su dolor, quizá sanará.","id":"51:8"},{"text":"Curamos a Babilonia, y no ha sanado: dejadla, y vámonos cada uno a su tierra; porque llegado ha hasta el cielo su juicio, y alzádo­se hasta las nubes.","id":"51:9"},{"text":"El SEÑOR sacó a luz nuestras justicias: venid, y contemos en Sión la obra del SEÑOR nuestro Dios.","id":"51:10"},{"text":"Limpiad las saetas, embrazad los escudos: despertado ha el SEÑOR el espíritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es del SEÑOR, venganza de su templo.","id":"51:11"},{"text":"Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, dispo­ned celadas; porque deliberó el SEÑOR, y aun pondrá en efecto lo que ha dicho sobre los mora­dores de Babilonia.","id":"51:12"},{"text":"La que moras entre muchas aguas, rica en tesoros, venido ha tu fin, la medida de tu codicia.","id":"51:13"},{"text":"El SEÑOR de los ejércitos juró por su vida, diciendo: Yo te llenaré de hombres como de lan­gostas, y levantarán contra ti gri­tería.","id":"51:14"},{"text":"El es el que hizo la tierra por su poder, el que estableció el mundo por su sabiduría, y exten­dió el cielo por su entendimiento;","id":"51:15"},{"text":"El que da con su voz muche­dumbre de aguas en los cielos, y hace subir las nubes de lo postre­ro de la tierra; él hace relámpa­gos con la lluvia, y saca el viento de sus tesoros.","id":"51:16"},{"text":"Todo hombre se ha embrute­cido por su conocimiento: aver­güénzase todo artífice de la escultura, porque mentira es su vaciadizo, que no tiene espíritu.","id":"51:17"},{"text":"Vanidad son, obra de irrisio­nes; en el tiempo de su visitación perecerán.","id":"51:18"},{"text":"No es como ellos la parte de Jacob: porque él es el Formador de todo; e Israel es la vara de su heredad: el SEÑOR de los ejérci­tos es su nombre.","id":"51:19"},{"text":"Martillo me sois, y armas de guerra; y por medio de tí que­brantaré gentes, y por medio de tí desharé reinos;","id":"51:20"},{"text":"Y por tu medio quebrantaré caballos y sus cabalgadores, y por medio de tí quebrantaré carros y los que en ellos suben;","id":"51:21"},{"text":"Asimismo por tu medio que­brantaré hombres y mujeres, y por medio de tí quebrantaré vie­jos y mozos, y por tu medio que­brantaré mancebos y vírgenes:","id":"51:22"},{"text":"También quebrantaré por medio de tí al pastor y a su mana­da: quebrantaré por tu medio a labradores y sus yuntas; y duques y príncipes quebrantaré por medio de tí.","id":"51:23"},{"text":"Y pagaré a Babilonia y a todos los moradores de Caldea, todo el mal de ellos que hicieron en Sión delante de vuestros ojos, dice el SEÑOR.","id":"51:24"},{"text":"He aquí yo contra tí, oh monte destruidor, dice el SEÑOR, que destruiste toda la tierra; y exten­deré mi mano sobre tí, y te haré rodar de las peñas, y te tornaré monte quemado.","id":"51:25"},{"text":"Y nadie tomará de tí piedra para esquina, ni piedra para cimiento; porque perpetuos aso­lamientos serás, ha dicho el SEÑOR.","id":"51:26"},{"text":"Alzad bandera en la tierra, tocad trompeta en las naciones, apercibid gentes contra ella; jun­tad contra ella los reinos de Ararat, de Mini, y de Askenaz; señalad contra ella capitán, haced subir caballos como lan­gostas erizadas.","id":"51:27"},{"text":"Apercibid contra ella gentes; a reyes de Media, a sus capitanes, y a todos sus príncipes, y a toda la tierra de su señorío.","id":"51:28"},{"text":"Y temblará la tierra, y afligirá­se; porque confirmado es contra Babilonia todo el pensamiento del SEÑOR, para poner la tierra de Babilonia en soledad, y que no haya morador.","id":"51:29"},{"text":"Los valientes de Babilonia dejaron de pelear, estuviéronse en sus fuertes: faltóles su fortale­za, tornáronse como mujeres: encendiéronse sus casas, quebrá­ronse sus cerrojos.","id":"51:30"},{"text":"Correo se encontrará con correo, mensajero se encontrará con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:","id":"51:31"},{"text":"Y los vados fueron tomados, y los carrizos fueron quemados a fuego, y consternáronse los hom­bres de guerra.","id":"51:32"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: La hija de Babilonia es como parva; tiempo es ya de tri­llarla: de aquí a poco le vendrá el tiempo de la siega.","id":"51:33"},{"text":"Comióme, desmenuzóme Nabucodonosor rey de Babilonia; paróme como vaso vacío, tragóme como dragón, hinchió su vientre de mis delicadezas, y echóme.","id":"51:34"},{"text":"Sobre Babilonia la violencia contra mí y mi carne, dirá la moradora de Sión; y mi sangre sobre los moradores de Caldea, dirá Jerusalem.","id":"51:35"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí que yo juzgo tu causa y haré tu venganza; y secaré su mar, y haré que quede seca su corriente.","id":"51:36"},{"text":"Y será Babilonia para monto­nes, morada de dragones, espan­to y silbo, sin morador.","id":"51:37"},{"text":"A una rugirán como leones; como cachorros de leones bra­marán.","id":"51:38"},{"text":"En su calor les pondré sus banquetes; y haréles que se embriaguen, para que se alegren, y duerman eterno sueño, y no despierten, dice el SEÑOR.","id":"51:39"},{"text":"Hacerlos he traer como corderos al matadero, como carneros con cabritos.","id":"51:40"},{"text":"¡Cómo fue presa Sesac, y fue tomada la que era alabada por toda la tierra! ¡Cómo fue Babilonia por espanto entre las gentes!","id":"51:41"},{"text":"Subió el mar sobre Babilonia; de la multitud de sus ondas fue cubierta.","id":"51:42"},{"text":"Sus ciudades fueron asoladas, la tierra seca y desierta, tierra que no morará en ella nadie, ni pasa­rá por ella hijo de hombre.","id":"51:43"},{"text":"Y visitaré a Bel en Babilonia, y sacaré de su boca lo que ha tra­gado: y no vendrán más a él gen­tes; y el muro de Babilonia caerá.","id":"51:44"},{"text":"Salid de en medio de ella, pueblo mío, y salvad cada uno su alma de la ira del furor del SEÑOR.","id":"51:45"},{"text":"Y porque no desmaye vuestro corazón, y temáis a causa de la fama que se oirá por la tierra, en un año vendrá la fama, y después en otro año el rumor, y la violen­cia en la tierra, y el enseñoreador sobre el que enseñorea.","id":"51:46"},{"text":"Por tanto, he aquí vienen días que yo visitaré las esculturas de Babilonia, y toda su tierra será avergonzada, y todos sus muer­tos caerán en medio de ella.","id":"51:47"},{"text":"Y el cielo y la tierra, y todo lo que está en ellos, darán ala­banzas sobre Babilonia: porque del norte vendrán sobre ella destruidores, dice el SEÑOR.","id":"51:48"},{"text":"Pues que Babilonia fue causa que cayesen muertos de Israel, también de Babilonia caerán muertos de toda la tierra.","id":"51:49"},{"text":"Los que escapasteis de la espada, andad, no os detengais; acordaos por muchos días del SEÑOR, y acordaos de Jerusalem.","id":"51:50"},{"text":"Estamos avergonzados, por­que oímos la afrenta: confusión cubrió nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa del SEÑOR.","id":"51:51"},{"text":"Por tanto, he aquí vienen días, dice el SEÑOR, que yo visitaré sus esculturas, y en toda su tierra gemirán los heridos.","id":"51:52"},{"text":"Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuer­za, de mí vendrán a ella destrui­dores, dice el SEÑOR.","id":"51:53"},{"text":"¡Sonido de grito de Babilonia, y quebrantamiento grande de la tierra de los Caldeos!","id":"51:54"},{"text":"Porque el SEÑOR destruye a Babilonia, y quitará de ella el mucho estruendo; y bramarán sus ondas, como muchas aguas será el sonido de la voz de ellos:","id":"51:55"},{"text":"Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron presos, el arco de ellos fue quebrado: porque el SEÑOR Dios de retribuciones, dará la paga.","id":"51:56"},{"text":"Y embriagaré sus príncipes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es el SEÑOR de los ejércitos.","id":"51:57"},{"text":"Así ha dicho el SEÑOR de los ejércitos: El muro ancho de Babilonia será derribado entera­mente, y sus altas puertas serán quemadas a fuego; y en vano tra­bajarán pueblos y gentes en el fuego, y se cansarán.","id":"51:58"},{"text":"Palabra que envió Jeremías profeta a Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedequías rey de Judá a Babilonia, el cuarto año de su reinado. Y era Seraías el princi­pal camarero.","id":"51:59"},{"text":"Escribió pues Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia.","id":"51:60"},{"text":"Y dijo Jeremías a Seraías: Cuando llegares a Babilonia, y vieres y leyeres todas estas cosas,","id":"51:61"},{"text":"Dirás: Oh SEÑOR, tú has dicho contra este lugar que lo habías de talar, hasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de ser asolado.","id":"51:62"},{"text":"Y será que cuando acabares de leer este libro, le atarás una piedra, y lo echarás en medio del Éufrates;","id":"51:63"},{"text":"Y dirás: Así será anegada Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías.","id":"51:64"}]},{"number":52,"verses":[{"text":"ERA Sedequías de edad de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalem. Su madre se llamaba Hamutal, hija de Jeremías, de Libna.","id":"52:1"},{"text":"E hizo lo malo en los ojos del SEÑOR, conforme a todo lo que hizo Joacim.","id":"52:2"},{"text":"Y a causa de la ira del SEÑOR contra Jerusalem y Judá, fue el llegar a echarlos de su presencia: y rebelóse Sedequías contra el rey de Babilonia.","id":"52:3"},{"text":"Aconteció por tanto a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalem, y contra ella asentaron campo, y de todas par­tes edificaron contra ella baluar­tes.","id":"52:4"},{"text":"Y estuvo cercada la ciudad hasta el undécimo año del rey Sedequías.","id":"52:5"},{"text":"En el mes cuarto, a los nueve del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra.","id":"52:6"},{"text":"Y fue entrada la ciudad, y todos los hombres de guerra huyeron, y saliéronse de la ciudad de noche por el camino de postigo de entre los dos muros, que había cerca del jardín del rey, y fuéron­se por el camino del desierto, estando aún los Caldeos junto a la ciudad alrededor.","id":"52:7"},{"text":"Y el ejército de los Caldeos siguió al rey, y alcanzaron a Sedequías en los llanos de Jericó; y esparcióse de él todo su ejérci­to.","id":"52:8"},{"text":"Entonces prendieron al rey, e hiciéronle venir al rey de Babilonia, a Ribla en tierra de Hamat, donde pronunció contra él sentencia.","id":"52:9"},{"text":"Y degolló el rey de Babilonia a los hijos de Sedequías delante de sus ojos, y también degolló a todos los príncipes de Judá en Ribla.","id":"52:10"},{"text":"A Sedequías empero sacó los ojos, y le aprisionó con grillos, e hízolo el rey de Babilonia llevar a Babilonia; y púsolo en la casa de la cárcel hasta el día en que murió.","id":"52:11"},{"text":"Y en el mes quinto, a los diez del mes, que era el año diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de la guar­dia, que solía estar delante del rey de Babilonia.","id":"52:12"},{"text":"Y quemó la casa del SEÑOR, y la casa del rey, y todas las casas de Jerusalem; y abrasó con fuego todo grande edificio.","id":"52:13"},{"text":"Y todo el ejército de los Caldeos, que venía con el capitán de la guardia, destruyó todos los muros de Jerusalem en derredor.","id":"52:14"},{"text":"E hizo llevar cautivos Nabuzaradán, capitán de la guar­dia, los pobres del pueblo, y toda la otra gente vulgar que en la ciu­dad habían quedado, y los fugiti­vos que se habían huído al rey de Babilonia, y todo el resto de la multitud vulgar.","id":"52:15"},{"text":"Mas de los pobres del país dejó Nabuzaradán, capitán de la guardia, para viñadores y labradores.","id":"52:16"},{"text":"Y los Caldeos quebraron las columnas de latón que estaban en la casa del SEÑOR, y las basas, y el mar de latón que estaba en la casa del SEÑOR, y llevaron todo el latón a Babilonia.","id":"52:17"},{"text":"Lleváronse también los calde­ros, y los badiles, y los salterios, y las bacías, y los cazos, y todos los vasos de latón con que se servían.","id":"52:18"},{"text":"Y las copas, e incensarios, y tazones, y ollas, y candeleros, y escudillas, y tazas: lo que de oro de oro, y lo que de plata de plata, se llevó el capitán de la guardia.","id":"52:19"},{"text":"Las dos columnas, un mar, y doce bueyes de latón que esta­ban debajo de las basas, que había hecho el rey Salomón en la casa del SEÑOR: no se podía pesar el latón de todos estos vasos.","id":"52:20"},{"text":"Cuanto a las columnas, la altura de la columna era de die­ciocho codos, y un hilo de doce codos la rodeaba: y su grueso era de cuatro dedos, y hueca.","id":"52:21"},{"text":"Y el capitel de latón que había sobre ella, era de altura de cinco codos, con una red y gra­nadas en el capitel alrededor, todo de latón; y lo mismo era lo de la segunda columna con sus granadas.","id":"52:22"},{"text":"Había noventa y seis granadas en cada orden: todas ellas eran ciento sobre la red alrededor.","id":"52:23"},{"text":"Tomó también el capitán de la guardia a Seraías principal sacer­dote, y a Sofonías segundo sacerdote, y tres guardas del atrio.","id":"52:24"},{"text":"Y de la ciudad tomó un eunu­co que era capitán sobre los hom­bres de guerra, y siete hombres de los continuos del rey, que se hallaron en la ciudad; y al princi­pal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta hombres del vulgo del país, que se halla­ron dentro de la ciudad.","id":"52:25"},{"text":"Tomólos pues Nabuzaradán, capitán de la guardia, y llevólos al rey de Babilonia a Ribla.","id":"52:26"},{"text":"Y el rey de Babilonia los hirió, y los mató en Ribla en tie­rra de Hamat. Así fue Judá tras­portado de su tierra.","id":"52:27"},{"text":"Éste es el pueblo que Nabucodonosor llevó cautivo: En el año séptimo, tres mil vein­titrés Judíos:","id":"52:28"},{"text":"En el año dieciocho de Nabucodonosor, llevó cautivos de Jerusalem ochocientas treinta y dos personas:","id":"52:29"},{"text":"El año veintitrés de Nabucodonosor, llevó cautivos Nabuzaradán capitán de la guar­dia, setecientas cuarenta y cinco personas de los Judíos: todas las personas fueron cuatro mil seis­cientas.","id":"52:30"},{"text":"Y acaeció que en el año trein­ta y siete de la cautividad de Joaquín rey de Judá, en el mes duodécimo, a los veinticinco del mes, Evil-merodac, rey de Babilonia, en el año primero de su reinado, alzó la cabeza de Joaquín rey de Judá, y sacólo de la casa de la cárcel;","id":"52:31"},{"text":"Y habló con él amigablemen­te, e hizo poner su silla sobre las sillas de los reyes que estaban con él en Babilonia.","id":"52:32"},{"text":"Hízole mudar también los vestidos de su prisión, y comía pan delante de él siempre todos los días de su vida.","id":"52:33"},{"text":"Y continuamente se le daba ración por el rey de Babilonia, cada cosa en su día por todos los de su vida, hasta el día de su muerte.","id":"52:34"}]}]}