{"title":"Lamentaciones","description":"Descripcion","abbreviation":"25_Lm","chapters":[{"number":1,"verses":[{"text":"¡CóMO está sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, la señora de pro­vincias es hecha tributaria.","id":"1:1"},{"text":"Amargamente llora en la noche, y sus lágrimas en sus mejillas; no tiene quien la con­suele de todos sus amantes: todos sus amigos la traicionaron, volviéronsele enemigos.","id":"1:2"},{"text":"Fuese Judá, a causa de la aflic­ción y de la grandeza de servi­dumbre; ella moró entre las gen­tes, y no halló descanso: todos sus perseguidores la alcanzaron entre estrechuras.","id":"1:3"},{"text":"Las calzadas de Sión tienen luto, porque no hay quien venga a las solemnidades; todas sus puertas están asoladas, sus sacer­dotes gimen, sus vírgenes afligi­das, y ella tiene amargura.","id":"1:4"},{"text":"Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados; porque el SEÑOR la afligió por la multitud de sus rebeliones: sus niños fueron en cautividad delante del enemigo.","id":"1:5"},{"text":"Fuese de la hija de Sión toda su hermosura: sus príncipes fueron como ciervos que no hallan pasto, y anduvieron sin fortaleza delante del perseguidor.","id":"1:6"},{"text":"Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, se acordó de los días de su aflic­ción, y de sus rebeliones, y de todas sus cosas deseables que tuvo desde los tiempos antiguos: miráronla los enemigos, y escar­necieron de sus sábados.","id":"1:7"},{"text":"Pecado cometió Jerusalem; por lo cual ella ha sido removida: todos los que la honraban la han menospreciado, porque vieron su vergüenza; y ella suspira, y se vuelve atrás.","id":"1:8"},{"text":"Sus inmundicias en sus faldas; no se acordó de su postrimería: por tanto ella ha descendido maravillosamente, no tiene con­solador. Mira, oh SEÑOR, mi aflicción, porque el enemigo se ha engrandecido.","id":"1:9"},{"text":"Extendió su mano el enemigo a todas sus cosas preciosas; y ella ha visto entrar en su santuario las gentes, de las cuales mandaste que no entrasen en tu congrega­ción.","id":"1:10"},{"text":"Todo su pueblo buscó su pan suspirando; dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh SEÑOR, y ve que estoy abatida.","id":"1:11"},{"text":"¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; porque el SEÑOR me ha angustiado en el día de la ira de su furor.","id":"1:12"},{"text":"Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: ha extendido red a mis pies, tor­nóme atrás, púsome asolada, y que siempre tenga dolor.","id":"1:13"},{"text":"El yugo de mis rebeliones está ligado por su mano, enlaza­das han subido sobre mi cerviz: ha hecho caer mis fuerzas: hame entregado el Señor en sus manos, contra quienes no podré levan­tarme.","id":"1:14"},{"text":"El Señor ha hollado todos mis fuertes en medio de mí; llamó contra mí compañía para que­brantar mis mancebos: como lagar ha pisado el Señor a la vir­gen hija de Judá.","id":"1:15"},{"text":"Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; por­que se alejó de mí consolador que dé reposo a mi alma: mis hijos son destruídos, porque el enemigo prevaleció.","id":"1:16"},{"text":"Sión extendió sus manos, no tiene quien la consuele; el SEÑOR dio mandamiento con­tra Jacob, que sus enemigos lo cercasen: Jerusalem fue en abo­minación entre ellos.","id":"1:17"},{"text":"El SEÑOR es justo; que yo contra su boca me rebelé. Oid ahora, pueblos todos, y ved mi dolor: mis vírgenes y mis mance­bos fueron en cautiverio.","id":"1:18"},{"text":"Dí voces a mis amadores, mas ellos me han engañado; mis sacerdotes y mis ancianos en la ciudad perecieron, buscando comida para sí con que entrete­ner su alma.","id":"1:19"},{"text":"Mira, oh SEÑOR, que estoy atribulada: mis entrañas rugen, mi corazón está trastornado en medio de mí; porque me rebelé desaforadamente: de fuera deshi­jó la espada, de dentro parece una muerte.","id":"1:20"},{"text":"Oyeron que gemía, y no hay consolador para mí: todos mis enemigos han oído mi mal, se han holgado de que tú lo hiciste. Harás venir el día que has anun­ciado, y serán como yo.","id":"1:21"},{"text":"Entre delante de ti toda su maldad, y haz con ellos como hiciste conmigo por todas mis rebeliones: porque muchos son mis suspiros, y mi corazón está doloroso.","id":"1:22"}]},{"number":2,"verses":[{"text":"¡CÓMO oscureció el Señor en su furor a la hija de Sión! Derribó del cielo a la tierra la hermosura de Israel, y no se acordó del estrado de sus pies en el día de su ira.","id":"2:1"},{"text":"Destruyó el Señor, y no perdo­nó; destruyó en su furor todas las tiendas de Jacob: echó por tierra las fortalezas de la hija de Judá, deslustró el reino y sus príncipes.","id":"2:2"},{"text":"Cortó con el furor de su ira todo el cuerno de Israel; hizo volver atrás su diestra delante del enemigo; y encendióse en Jacob como llama de fuego que ha devorado en contorno.","id":"2:3"},{"text":"Entesó su arco como enemigo, afirmó su mano derecha como adversario, y mató toda cosa her­mosa a la vista: en la tienda de la hija de Sión derramó como fuego su enojo.","id":"2:4"},{"text":"Fue el Señor como enemigo, destruyó a Israel; destruyó todos sus palacios, disipó sus fortale­zas: y multiplicó en la hija de Judá la tristeza y lamento.","id":"2:5"},{"text":"Y quitó su tienda como de un huerto, destruyó el lugar de su congregación: el SEÑOR ha hecho olvidar en Sión solemni­dades y sábados, y ha desechado en el furor de su ira rey y sacer­dote.","id":"2:6"},{"text":"Desechó el Señor su altar, menospreció su santuario, ha entregado en mano del enemigo los muros de sus palacios: dieron grita en la casa del SEÑOR como en día de fiesta.","id":"2:7"},{"text":"El SEÑOR determinó destruir el muro de la hija de Sión; exten­dió el cordel, no retrajo su mano de destruir: Hizo pues, que se lamen­tara el antemuro y el muro; fue­ron destruídos juntamente.","id":"2:8"},{"text":"Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos: su rey y sus príncipes están entre las gentes donde no hay ley; sus profetas tampoco hallaron visión del SEÑOR.","id":"2:9"},{"text":"Sentáronse en tierra, callaron los ancianos de la hija de Sión; echaron polvo sobre sus cabezas, ciñéronse de saco; las vírgenes de Jerusalem bajaron sus cabezas a tierra.","id":"2:10"},{"text":"Mis ojos desfallecieron de lágrimas, rugieron mis entrañas, mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad.","id":"2:11"},{"text":"Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, derramando sus almas en el regazo de sus madres.","id":"2:12"},{"text":"¿Qué testigo te traeré, o a quién te haré semejante, hija de Jerusalem? ¿A quién te compara­ré para consolarte, oh virgen hija de Sión? Porque grande es tu quebrantamiento como el mar: ¿quién te medicinará?","id":"2:13"},{"text":"Tus profetas vieron para ti vanidad y locura; y no descubrie­ron tu pecado para estorbar tu cautiverio, sino que te predicaron vanas profecías y extravíos.","id":"2:14"},{"text":"Todos los que pasaban por el camino, batieron las manos sobre ti; silbaron, y movieron sus cabe­zas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?","id":"2:15"},{"text":"Todos tus enemigos abrieron sobre ti su boca, silbaron, y rechinaron los dientes; dijeron: Devoremos: cierto éste es el día que esperábamos; lo hemos hallado, vímoslo.","id":"2:16"},{"text":"El SEÑOR ha hecho lo que tenía determinado, ha cumplido su palabra que él había mandado desde tiempo antiguo: destruyó, y no perdonó; y alegró sobre ti al enemigo, y enalteció el cuerno de tus adversarios.","id":"2:17"},{"text":"El corazón de ellos clamaba al Señor: Oh muro de la hija de Sión, echa lágrimas como un arroyo día y noche; no descan­ses, ni cesen las niñas de tus ojos.","id":"2:18"},{"text":"Levántate, da voces en la noche, en el principio de las velas; derrama como agua tu corazón ante la presencia del Señor; alza tus manos a él por la vida de tus pequeñitos, que des­fallecen de hambre en las entra­das de todas las calles.","id":"2:19"},{"text":"Mira, oh SEÑOR, y conside­ra a quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?","id":"2:20"},{"text":"Niños y viejos yacían por tie­rra en las calles; mis vírgenes y mis mancebos cayeron a espada: mataste en el día de tu furor, degollaste, no perdonaste.","id":"2:21"},{"text":"Has llamado, como a día de solemnidad, mis temores de todas partes; y en el día del furor del SEÑOR no hubo quien esca­pase ni quedase vivo: los que crié y mantuve, mi enemigo los acabó.","id":"2:22"}]},{"number":3,"verses":[{"text":"YO soy el hombre que ha visto aflicción en la vara de su enojo.","id":"3:1"},{"text":"Guióme y llevóme en tinieblas, mas no en luz.","id":"3:2"},{"text":"Ciertamente contra mí volvió y revolvió su mano todo el día.","id":"3:3"},{"text":"Hizo envejecer mi carne y mi piel; quebrantó mis huesos.","id":"3:4"},{"text":"Edificó contra mí, y cercóme de tósigo y de trabajo.","id":"3:5"},{"text":"Asentóme en oscuridades, como los ya muertos de mucho tiempo.","id":"3:6"},{"text":"Cercóme por todos lados, y no puedo salir; agravó mis grillos.","id":"3:7"},{"text":"Aun cuando clamé y dí voces, cerró los oídos a mi oración.","id":"3:8"},{"text":"Cercó mis caminos con piedra tajada, torció mis senderos.","id":"3:9"},{"text":"Como oso que acecha fue para mí, como león en escondri­jos.","id":"3:10"},{"text":"Torció mis caminos, y despe­dazóme; tornóme asolado.","id":"3:11"},{"text":"Su arco entesó, y púsome como blanco a la saeta.","id":"3:12"},{"text":"Hizo entrar en mis riñones las saetas de su aljaba.","id":"3:13"},{"text":"Fui escarnio a todo mi pueblo, canción de ellos todos los días.","id":"3:14"},{"text":"Hartóme de amarguras, embriagóme de ajenjos.","id":"3:15"},{"text":"Quebróme los dientes con cascajo, cubrióme de ceniza.","id":"3:16"},{"text":"Y mi alma se alejó de la paz, olvidéme del bien.","id":"3:17"},{"text":"Y dije: Pereció mi fortaleza, y mi esperanza del SEÑOR.","id":"3:18"},{"text":"Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel.","id":"3:19"},{"text":"Tendrálo aún en memoria mi alma, porque en mí está humilla­da.","id":"3:20"},{"text":"Esto reduciré a mi corazón, por lo cual esperaré.","id":"3:21"},{"text":"Es por la misericordia del SEÑOR que no somos consumi­dos, porque nunca decayeron sus misericordias.","id":"3:22"},{"text":"Nuevas son cada mañana; grande es tu fidelidad.","id":"3:23"},{"text":"Mi parte es el SEÑOR, dijo mi alma; por tanto en él esperaré.","id":"3:24"},{"text":"Bueno es el SEÑOR a los que en él esperan, al alma que le buscare.","id":"3:25"},{"text":"Bueno es esperar en silencio la salvación del SEÑOR.","id":"3:26"},{"text":"Bueno es al hombre, si lleva­re el yugo desde su mocedad.","id":"3:27"},{"text":"Sentaráse solo, y callará, por­que lo llevó sobre sí.","id":"3:28"},{"text":"Pondrá su boca en el polvo, por si quizá hay esperanza.","id":"3:29"},{"text":"Dará la mejilla al que le hirie­re; hartaráse de afrenta.","id":"3:30"},{"text":"Porque el Señor no desechará para siempre:","id":"3:31"},{"text":"Antes si afligiere, también se compadecerá según la multitud de sus misericordias.","id":"3:32"},{"text":"Porque no aflige ni congoja de su corazón a los hijos de los hombres.","id":"3:33"},{"text":"Desmenuzar bajo de sus pies todos los encarcelados de la tierra,","id":"3:34"},{"text":"Hacer apartar el derecho del hombre ante la presencia del Altísimo,","id":"3:35"},{"text":"Trastornar al hombre en su causa, el Señor no lo sabe.","id":"3:36"},{"text":"¿Quién será aquel que diga, que vino algo que el Señor no mandó?","id":"3:37"},{"text":"¿De la boca del Altísimo no saldrá malo y bueno?","id":"3:38"},{"text":"¿Por qué murmura el hombre viviente, el hombre en su peca­do?","id":"3:39"},{"text":"Escudriñemos nuestros cami­nos, y busquemos, y volvámonos al SEÑOR.","id":"3:40"},{"text":"Levantemos nuestros corazo­nes con las manos a Dios en los cielos.","id":"3:41"},{"text":"Nosotros nos hemos rebelado, y fuimos desleales; tú no perdo­naste.","id":"3:42"},{"text":"Desplegaste la ira, y nos perseguiste; mataste, no perdonaste.","id":"3:43"},{"text":"Te cubriste de nube, porque no pasase la oración nuestra.","id":"3:44"},{"text":"Raedura y abominación nos tornaste en medio de los pueblos.","id":"3:45"},{"text":"Todos nuestros enemigos abrieron sobre nosotros su boca.","id":"3:46"},{"text":"Temor y lazo fue para noso­tros, asolamiento y quebranta­miento.","id":"3:47"},{"text":"Ríos de aguas echan mis ojos, por el quebrantamiento de la hija de mi pueblo.","id":"3:48"},{"text":"Mis ojos destilan, y no cesan, porque no hay alivio,","id":"3:49"},{"text":"Hasta que el SEÑOR mire y vea desde el cielo.","id":"3:50"},{"text":"Mis ojos contristaron mi alma, por todas las hijas de mi ciudad.","id":"3:51"},{"text":"Mis enemigos me dieron caza como a ave, sin por qué.","id":"3:52"},{"text":"Ataron mi vida en mazmorra, pusieron piedra sobre mí.","id":"3:53"},{"text":"Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy.","id":"3:54"},{"text":"Invoqué tu nombre, oh SEÑOR, desde la cárcel profun­da.","id":"3:55"},{"text":"Oíste mi voz; no escondas tu oído a mi clamor, para mi respi­ro.","id":"3:56"},{"text":"Acercástete el día que te invo­qué: dijiste: No temas.","id":"3:57"},{"text":"Abogaste, oh Señor, la causa de mi alma; redimiste mi vida.","id":"3:58"},{"text":"Tú has visto, oh SEÑOR, mi agravio; defiende mi causa.","id":"3:59"},{"text":"Tú has visto toda su vengan­za; todos sus pensamientos con­tra mí.","id":"3:60"},{"text":"Tú has oído el oprobio de ellos, oh SEÑOR, todas sus maquinaciones contra mí;","id":"3:61"},{"text":"Los dichos de los que contra mí se levantaron, y su designio contra mí todo el día.","id":"3:62"},{"text":"Su sentarse, y su levantarse mira: yo soy su canción.","id":"3:63"},{"text":"Dales el pago, oh SEÑOR, según la obra de sus manos.","id":"3:64"},{"text":"Dales ansia de corazón, tu maldición a ellos.","id":"3:65"},{"text":"Persíguelos en tu furor, y que­brántalos de debajo de los cielos, oh SEÑOR.","id":"3:66"}]},{"number":4,"verses":[{"text":"¡CÓMO se ha oscurecido el oro! ¡Cómo el buen oro se ha demudado! Las piedras del santuario están esparcidas por las encrucijadas de todas las calles.","id":"4:1"},{"text":"Los hijos de Sión, preciados y estimados más que el oro puro, ¡cómo son tenidos por vasos de barro, obra de manos de alfarero!","id":"4:2"},{"text":"Aun los monstruos marinos sacan la teta, dan de mamar a sus chiquitos: la hija de mi pueblo es cruel, como los avestruces en el desierto.","id":"4:3"},{"text":"La lengua del niño de teta, de sed se pegó a su paladar: los chi­quitos pidieron pan, y no hubo quien se lo partiese.","id":"4:4"},{"text":"Los que comían delicadamen­te, asolados fueron en las calles; los que se criaron en carmesí, abrazaron los estercoleros.","id":"4:5"},{"text":"Y aumentóse la iniquidad de la hija de mi pueblo más que el pecado de Sodoma, que fue tras­tornada en un momento, y no asentaron sobre ella compañías.","id":"4:6"},{"text":"Sus Nazareos fueron blancos más que la nieve, más lustrosos que la leche, su compostura más rubicunda que los rubíes, más bellos que el zafiro:","id":"4:7"},{"text":"Oscura más que la negrura es la forma de ellos; no los conocen por las calles: su piel está pegada a sus huesos, seca como un palo.","id":"4:8"},{"text":"Más dichosos fueron los muer­tos a espada que los muertos del hambre; porque éstos murieron poco a poco por falta de los frutos de la tierra.","id":"4:9"},{"text":"Las manos de las mujeres pia­dosas cocieron a sus hijos; fué­ronles comida en el quebranta­miento de la hija de mi pueblo.","id":"4:10"},{"text":"Cumplió el SEÑOR su enojo, derramó el ardor de su ira; y encendió fuego en Sión, que consumió sus fundamentos.","id":"4:11"},{"text":"Nunca los reyes de la tierra, ni todos los que habitan en el mundo, creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem.","id":"4:12"},{"text":"Es por los pecados de sus pro­fetas, por las maldades de sus sacerdotes, que derramaron en medio de ella la sangre de los justos.","id":"4:13"},{"text":"Titubearon como ciegos en las calles, fueron contaminados en sangre, de modo que no pudiesen tocar a sus vestiduras.","id":"4:14"},{"text":"Apartaos ¡inmundos!, les grita­ban, apartaos, apartaos, no toquéis. Cuando huyeron y fueron dispersos, dijeron entre las gentes: Nunca más morarán aquí.","id":"4:15"},{"text":"La ira del SEÑOR los apartó, no los mirará más: no respetaron la faz de los sacerdotes, ni tuvie­ron compasión de los viejos.","id":"4:16"},{"text":"Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: en nuestra esperanza aguardamos gente que no puede salvar.","id":"4:17"},{"text":"Cazaron nuestros pasos, que no anduviésemos por nuestras calles: acercóse nuestro fin, cum­pliéronse nuestros días; porque nuestro fin vino.","id":"4:18"},{"text":"Ligeros fueron nuestros per­seguidores más que las águilas del cielo: sobre los montes nos persiguieron, en el desierto nos pusieron emboscadas.","id":"4:19"},{"text":"El resuello de nuestras nari­ces, el ungido del SEÑOR, de quien habíamos dicho, a su som­bra tendremos vida entre las gen­tes, fue preso en sus hoyos.","id":"4:20"},{"text":"Gózate y alégrate, hija de Edom, la que habitas en tierra de Hus: aun hasta tí pasará la copa; embriagarte has, y vomitarás.","id":"4:21"},{"text":"Cumplido es tu castigo, oh hija de Sión: nunca más te hará trasportar. Visitará tu iniquidad, oh hija de Edom; descubrirá tus pecados.","id":"4:22"}]},{"number":5,"verses":[{"text":"ACUÉRDATE, oh SEÑOR, de lo que nos ha sucedido: ve y mira nuestro oprobio.","id":"5:1"},{"text":"Nuestra heredad se ha vuelto a extraños, nuestras casas a foras­teros.","id":"5:2"},{"text":"Huérfanos somos sin padre, nuestras madres como viudas.","id":"5:3"},{"text":"Nuestra agua bebemos por dinero; nuestra leña por precio compramos.","id":"5:4"},{"text":"Persecución padecemos sobre nuestra cerviz: nos cansamos, y no hay para nosotros reposo.","id":"5:5"},{"text":"Al Egipcio y al Asirio dimos la mano, para saciarnos de pan.","id":"5:6"},{"text":"Nuestros padres pecaron, y son muertos; y nosotros llevamos sus iniquidades.","id":"5:7"},{"text":"Siervos se enseñorearon de nosotros; no hubo quien de su mano nos librase.","id":"5:8"},{"text":"Con peligro de nuestras vidas traíamos nuestro pan delante de la espada del desierto.","id":"5:9"},{"text":"Nuestra piel se ennegreció como un horno a causa del ardor del hambre.","id":"5:10"},{"text":"Violaron a las mujeres en Sión, a las vírgenes en las ciuda­des de Judá.","id":"5:11"},{"text":"A los príncipes colgaron por su mano; no respetaron el rostro de los viejos.","id":"5:12"},{"text":"Llevaron los mozos a moler, y los muchachos desfallecieron en la leña.","id":"5:13"},{"text":"Los ancianos cesaron de la puerta, los mancebos de sus can­ciones.","id":"5:14"},{"text":"Cesó el gozo de nuestro cora­zón; nuestro corro se tornó en luto.","id":"5:15"},{"text":"Cayó la corona de nuestra cabeza: ¡ay ahora de nosotros! porque pecamos.","id":"5:16"},{"text":"Por esto fue entristecido nues­tro corazón, por esto se entene­brecieron nuestros ojos:","id":"5:17"},{"text":"Por el monte de Sión que está asolado; zorras andan en él.","id":"5:18"},{"text":"Mas tú, oh SEÑOR, permanece­rás para siempre: tu trono de generación en generación.","id":"5:19"},{"text":"¿Por qué te olvidarás para siempre de nosotros, y nos deja­rás por largos días?","id":"5:20"},{"text":"Vuélvenos, oh SEÑOR, a tí, y nos volveremos: renueva nues­tros días como al principio.","id":"5:21"},{"text":"Porque repeliendo nos has desechado; te has airado contra nosotros en gran manera.","id":"5:22"}]}]}