{"title":"Amós","description":"Descripcion","abbreviation":"30_Am","chapters":[{"number":1,"verses":[{"text":"LAS palabras de Amós, que fue entre los pastores de Tecoa, las cuales vio acerca de Israel en días de Uzías rey de Judá, y en días de Jeroboam hijo de Joas rey de Israel, dos años antes del terremoto.","id":"1:1"},{"text":"Y dijo: el SEÑOR rugirá desde Sión, y dará su voz desde Jerusalem; y las estancias de los pastores se enlutarán, y secaráse la cumbre del Carmelo.","id":"1:2"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de Damasco, y por el cuarto, no desviaré su castigo; porque trillaron a Galaad con tri­llos de hierro.","id":"1:3"},{"text":"Y meteré fuego en la casa de Hazael, y consumirá los palacios de Ben-hadad.","id":"1:4"},{"text":"Y quebraré la barra de Damasco, y cortaré a los moradores del valle de Avén, y al que segura el cetro de la casa de Edén: y el pueblo de Siria será trasportado a cautiverio en Kir, dice el SEÑOR.","id":"1:5"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de Gaza, y por el cuarto, no desviaré su castigo; porque llevó cautiva toda la cau­tividad, para entregarlos a Edom.","id":"1:6"},{"text":"Y meteré fuego en el muro de Gaza, y quemará sus palacios.","id":"1:7"},{"text":"Y talaré los moradores de Azoto, y los gobernadores de Ascalón: y tornaré mi mano sobre Ecrón, y las reliquias de los Palestinos perecerán, ha dicho el Señor DIOS.","id":"1:8"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de Tiro, y por el cuarto, no desviaré su castigo; porque entregaron la cautividad entera a Edom, y no se acordaron del concierto de hermanos.","id":"1:9"},{"text":"Y meteré fuego en el muro de Tiro, y consumirá sus palacios.","id":"1:10"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de Edom, y por el cuarto, no desviaré su castigo; porque persiguió a espada a su hermano, y rompió sus conmise­raciones; y con su furor le ha robado siempre, y ha perpetua­mente guardado el enojo.","id":"1:11"},{"text":"Y meteré fuego en Temán, y consumirá los palacios de Bosra.","id":"1:12"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de los hijos de Amón, y por el cuarto, no des­viaré su castigo; porque abrieron las preñadas de Galaad, para ensanchar su término.","id":"1:13"},{"text":"Y encenderé fuego en el muro de Rabá, y consumirá sus pala­cios con estruendo en día de batalla, con tempestad en día tempestuoso:","id":"1:14"},{"text":"Y su rey irá en cautiverio, él y sus príncipes todos, dice el SEÑOR.","id":"1:15"}]},{"number":2,"verses":[{"text":"ASÍ ha dicho el SEÑOR: Por tres pecados de Moab, y por el cuarto, no desviaré su castigo; porque quemó los huesos del rey de Idumea hasta tornarlos en cal.","id":"2:1"},{"text":"Y meteré fuego en Moab, y consumirá los palacios de Queriot: y morirá Moab en alboroto, en estrépito y sonido de trompeta.","id":"2:2"},{"text":"Y quitaré el juez de en medio de él, y mataré con él a todos sus príncipes, dice el SEÑOR.","id":"2:3"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de Judá, y por el cuar­to, no desviaré su castigo; porque menospreciaron la ley del SEÑOR, y no guardaron sus orde­nanzas; e hiciéronlos errar sus mentiras, en pos de las cuales anduvieron sus padres.","id":"2:4"},{"text":"Meteré por tanto fuego en Judá, el cual consumirá los pala­cios de Jerusalem.","id":"2:5"},{"text":"Así ha dicho el SEÑOR: Por tres pecados de Israel, y por el cuarto, no desviaré su castigo: porque vendieron por dinero al justo, y al pobre por un par de zapatos:","id":"2:6"},{"text":"Que anhelan porque haya polvo de tierra sobre la cabeza de los pobres, y tuercen el camino de los humildes: y el hombre y su padre entraron a la misma moza, profanando mi santo nombre.","id":"2:7"},{"text":"Y sobre las ropas empeñadas se acuestan junto a cualquier altar; y el vino de los penados beben en la casa de sus dioses.","id":"2:8"},{"text":"Y yo destruí delante de ellos al Amorreo, cuya altura era como la altura de los cedros, y fuerte como una encina; y destruí su fruto arriba, sus raíces abajo.","id":"2:9"},{"text":"Y yo os hice a vosotros subir de la tierra de Egipto, y os traje por el desierto cuarenta años, para que poseyeseis la tierra del Amorreo.","id":"2:10"},{"text":"Y levanté de vuestros hijos para profetas, y de vuestros man­cebos para que fuesen Nazareos. ¿No es esto así, dice el SEÑOR, hijos de Israel?","id":"2:11"},{"text":"Mas vosotros disteis de beber vino a los Nazareos; y a los pro­fetas mandasteis, diciendo: No profeticéis.","id":"2:12"},{"text":"Pues he aquí, yo os apretaré en vuestro lugar, como se aprieta el carro lleno de haces;","id":"2:13"},{"text":"Y la huída perecerá del ligero, y el fuerte no esforzará su fuerza, ni el valiente librará su vida;","id":"2:14"},{"text":"Y el que toma el arco no resis­tirá, ni escapará el ligero de pies, ni el que cabalga en caballo sal­vará su vida.","id":"2:15"},{"text":"El esforzado entre esforzados huirá desnudo aquel día, dice el SEÑOR.","id":"2:16"}]},{"number":3,"verses":[{"text":"OID esta palabra que ha hablado el SEÑOR contra vosotros, hijos de Israel, contra toda la familia que hice subir de la tierra de Egipto. Dice así:","id":"3:1"},{"text":"A vosotros solamente he cono­cido de todas las familias de la tierra; por tanto visitaré contra vosotros todas vuestras malda­des.","id":"3:2"},{"text":"¿Andarán dos juntos, si no estuvieren de acuerdo?","id":"3:3"},{"text":"¿Rugirá el león en el monte sin hacer presa? ¿dará el leonci­llo su bramido desde su morada, si no prendiere?","id":"3:4"},{"text":"¿Caerá el ave en el lazo en la tierra, sin haber armador? ¿alza­ráse el lazo de la tierra, si no se ha prendido algo?","id":"3:5"},{"text":"¿Tocaráse la trompeta en la ciudad, y no se alborotará el pue­blo? ¿habrá algún mal en la ciu­dad, el cual el SEÑOR no haya hecho?","id":"3:6"},{"text":"Porque no hará nada el Señor DIOS, sin que revele su secreto a sus siervos los profetas.","id":"3:7"},{"text":"Rugiendo el león, ¿quién no temerá? hablando el Señor DIOS, ¿quién no profetizará?","id":"3:8"},{"text":"Haced pregonar sobre los pala­cios de Azoto, y sobre los pala­cios de tierra de Egipto, y decid: Reuníos sobre los montes de Samaria, y ved muchas opresio­nes en medio de ella, y violen­cias en medio de ella.","id":"3:9"},{"text":"Y no saben hacer lo recto, dice el SEÑOR, atesorando rapiñas y despojos en sus palacios.","id":"3:10"},{"text":"Por tanto, el Señor DIOS ha dicho así: Un enemigo habrá aún por todos lados de la tierra, y derribará de tí tu fortaleza, y tus palacios serán saqueados.","id":"3:11"},{"text":"Así ha dicho el SEÑOR: De la manera que el pastor libra de la boca del león dos piernas, o la punta de una oreja, así escaparán los hijos de Israel que moran en Samaria en el rincón de la cama, y al canto del lecho.","id":"3:12"},{"text":"Oid y protestad en la casa de Jacob, ha dicho el Señor DIOS de los ejércitos:","id":"3:13"},{"text":"Que el día que visitaré las rebeliones de Israel sobre él, visi­taré también sobre los altares de Betel; y serán cortados los cuernos del altar, y caerán a tie­rra.","id":"3:14"},{"text":"Y heriré la casa del invierno con la casa del verano, y las casas de marfil perecerán; y muchas casas serán arruinadas, dice el SEÑOR.","id":"3:15"}]},{"number":4,"verses":[{"text":"OID esta palabra, vacas de Basán, que estáis en el monte de Samaria, que oprimís los pobres, que quebrantáis los menesterosos, que decís a sus señores: Traed, y beberemos.","id":"4:1"},{"text":"El Señor DIOS juró por su san­tidad: He aquí, vienen días sobre vosotros en que os llevará en anzuelos, y a vuestros descen­dientes en barquillos de pesca­dor.","id":"4:2"},{"text":"Y saldrán por los portillos la una en pos de la otra, y seréis echadas del palacio, dice el SEÑOR.","id":"4:3"},{"text":"Id a Betel, y prevaricad; en Gilgal aumentad la rebelión, y traed de mañana vuestros sacrifi­cios, y vuestros diezmos cada tres años;","id":"4:4"},{"text":"Y ofreced sacrificio en acción de gracias con leudo, y prego­nad, publicad ofren­das voluntarias; pues que así lo queréis, hijos de Israel, dice el Señor DIOS.","id":"4:5"},{"text":"Yo también os dí limpieza de dientes en todas vuestras ciuda­des, y falta de pan en todos vues­tros pueblos: mas no os tornas­teis a mí, dice el SEÑOR.","id":"4:6"},{"text":"Y también yo os detuve la llu­via tres meses antes de la siega: e hice llover sobre una ciudad, y sobre otra ciudad no hice llover: sobre una parte llovió; la parte sobre la cual no llovió, secóse.","id":"4:7"},{"text":"Y venían dos o tres ciudades a una ciudad para beber agua, y no se hartaban: con todo no os tornasteis a mí, dice el SEÑOR.","id":"4:8"},{"text":"Os herí con viento solano y oruga; vuestros muchos huertos y vuestras viñas, y vuestros higuerales y vuestros olivares comió la langosta: pero nunca os tornasteis a mí, dice el SEÑOR.","id":"4:9"},{"text":"Envié entre vosotros mortan­dad al modo que en Egipto: maté a espada vuestros mancebos, con cautiverio de vuestros caballos; e hice subir el hedor de vuestros reales hasta vuestras narices: empero no os tornasteis a mí, dice el SEÑOR.","id":"4:10"},{"text":"Trastornéos, como cuando Dios trastornó a Sodoma y a Gomorra, y fuisteis como tizón escapado del fuego: mas no os tornasteis a mí, dice el SEÑOR.","id":"4:11"},{"text":"Por tanto, de esta manera haré a ti, oh Israel: y porque te he de hacer esto, aparéjate para venir al encuentro a tu Dios, oh Israel.","id":"4:12"},{"text":"Porque he aquí, el que forma los montes, y crea el viento, y denuncia al hombre su pensa­miento; el que hace a las tinie­blas mañana, y pasa sobre las alturas de la tierra; el SEÑOR, Dios de los ejércitos, es su nom­bre.","id":"4:13"}]},{"number":5,"verses":[{"text":"OID esta palabra, porque yo levanto endecha sobre vosotros, casa de Israel.","id":"5:1"},{"text":"Cayó la virgen de Israel, no más podrá levantarse; dejada fue sobre su tierra, no hay quien la levante.","id":"5:2"},{"text":"Porque así ha dicho el Señor DIOS: La ciudad que sacaba mil, quedará con ciento; y la que sacaba ciento, quedará con diez, en la casa de Israel.","id":"5:3"},{"text":"Empero así dice el SEÑOR a la casa de Israel: Buscadme, y vivi­réis;","id":"5:4"},{"text":"Y no busquéis a Betel, ni entreis en Gilgal, ni paséis a Beerseba: porque Gilgal será llevada en cautiverio, y Betel será deshecha.","id":"5:5"},{"text":"Buscad al SEÑOR, y vivid; no sea que hienda, como fuego, a la casa de José, y la consuma, sin haber en Betel quien lo apa­gue.","id":"5:6"},{"text":"Los que convierten en ajenjo el juicio, y dejan en tierra la justi­cia,","id":"5:7"},{"text":"Miren al que hace el Arcturo y el Orión, y las tinieblas vuelve en mañana, y hace oscurecer el día en noche; el que llama a las aguas del mar, y las derrama sobre la faz de la tierra: el SEÑOR es su nombre:","id":"5:8"},{"text":"Que da esfuerzo al despojador sobre el fuerte, y que el despoja­dor venga contra la fortaleza.","id":"5:9"},{"text":"Ellos aborrecieron en la puer­ta al reprensor, y al que hablaba lo recto abominaron.","id":"5:10"},{"text":"Por tanto, pues que vejáis al pobre y recibís de él carga de trigo; edificasteis casas de silla­res, mas no las habitaréis; plan­tasteis hermosas viñas, mas no beberéis el vino de ellas.","id":"5:11"},{"text":"Porque sabido he vuestras muchas rebeliones, y vuestros grandes pecados: que afligen al justo, y reciben cohecho, y a los pobres en la puerta hacen perder su causa.","id":"5:12"},{"text":"Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo.","id":"5:13"},{"text":"Buscad lo bueno, y no lo malo, para que viváis; porque así el Señor DIOS de los ejércitos será con vosotros, como decís.","id":"5:14"},{"text":"Aborreced el mal, y amad el bien, y poned juicio en la puerta: quizá el SEÑOR, Dios de los ejércitos, tendrá piedad del rema­nente de José.","id":"5:15"},{"text":"Por tanto, así ha dicho el Señor DIOS de los ejércitos, el SEÑOR: En todas las plazas habrá llanto, y en todas las calles dirán, ¡Ay! ¡ay! y al labrador lla­marán a lloro, y a endecha a los que endechar supieren.","id":"5:16"},{"text":"Y en todas las viñas habrá llanto; porque pasaré por medio de ti, dice el SEÑOR.","id":"5:17"},{"text":"¡Ay de los que desean el día del SEÑOR! ¿para qué queréis este día del SEÑOR? Será de tinieblas, y no luz:","id":"5:18"},{"text":"Como el que huye de delante del león, y se topa con el oso; o si entrare en casa y arrimare su mano a la pared, y le muerda la serpiente.","id":"5:19"},{"text":"¿No será el día del SEÑOR tinieblas, y no luz; oscuridad, que no tiene resplandor?","id":"5:20"},{"text":"Aborrecí, abominé vuestras solemnidades, y no me darán buen olor vuestras asambleas.","id":"5:21"},{"text":"Y si me ofreciereis holocaus­tos y vuestros presentes, no los recibiré; ni miraré a los pacíficos de vuestros engordados.","id":"5:22"},{"text":"Quita de mí la multitud de tus cantares, que no escucharé la melodía de tus instrumentos.","id":"5:23"},{"text":"Antes corra el juicio como las aguas, y la justicia como impe­tuoso arroyo.","id":"5:24"},{"text":"¿Habéisme ofrecido sacrificios y presentes en el desierto en cuarenta años, casa de Israel?","id":"5:25"},{"text":"Mas llevabais el tabernáculo de vuestro Moloc y Quiún, ído­los vuestros, la estrella de vues­tros dioses que os hicisteis.","id":"5:26"},{"text":"Hareos pues trasportar más allá de Damasco, ha dicho el SEÑOR, cuyo nombre es Dios de los ejércitos.","id":"5:27"}]},{"number":6,"verses":[{"text":"¡AY de los reposados en Sión, y de los confiados en el monte de Samaria, nombrados principales entre las mismas naciones, las cuales vendrán sobre ellos, oh casa de Israel!","id":"6:1"},{"text":"Pasad a Calne, y mirad; y de allí id a la gran Hamat; descen­ded luego a Gat de los Palestinos: ved si son aquellos reinos mejores que estos reinos, si su término es mayor que vues­tro término.","id":"6:2"},{"text":"Vosotros que dilatáis el día malo, y acercáis la silla de iniqui­dad;","id":"6:3"},{"text":"Duermen en camas de marfil, y se extienden sobre sus lechos; y comen los corderos del rebaño, y los becerros de en medio del engordadero;","id":"6:4"},{"text":"Gorjean al son de la flauta, e inventan instrumentos músicos, como David;","id":"6:5"},{"text":"Beben vino en tazones, y se ungen con los ungüentos más preciosos; y no se afligen por el quebrantamiento de José.","id":"6:6"},{"text":"Por tanto, ahora pasarán en el principio de los que a cautividad pasaren, y se acercará el clamor de los extendidos.","id":"6:7"},{"text":"El Señor DIOS juró por su alma, el Señor DIOS de los ejér­citos ha dicho: Tengo en abomi­nación la grandeza de Jacob, y aborrezco sus palacios: y la ciu­dad y su plenitud entregaré al enemigo.","id":"6:8"},{"text":"Y acontecerá que si diez hom­bres quedaren en una casa, mori­rán.","id":"6:9"},{"text":"Y su tío tomará a cada uno, y quemarále para sacar los huesos de casa; y dirá al que estará en los rincones de la casa: ¿Hay aún alguno contigo? Y dirá: No. Y dirá aquél: Calla, que no pode­mos hacer mención del nombre del SEÑOR.","id":"6:10"},{"text":"Porque he aquí, el SEÑOR mandará, y herirá con hendidu­ras la casa mayor, y la casa menor con aberturas.","id":"6:11"},{"text":"¿Correrán los caballos sobre la roca? ¿ararán en ellas con vacas? ¿por qué habéis vosotros tornado el juicio en veneno, y el fruto de justicia en ajenjo?","id":"6:12"},{"text":"Vosotros que os alegráis en nada, que decís: ¿No nos hemos adquirido potencia con nuestra fortaleza?","id":"6:13"},{"text":"Pues he aquí, levantaré yo sobre vosotros, oh casa de Israel, dice el Señor DIOS de los ejér­citos, gente que os oprimirá desde la entrada de Hamat hasta el arroyo del desierto.","id":"6:14"}]},{"number":7,"verses":[{"text":"ASÍ me ha mostrado el Señor DIOS: y he aquí, él formaba langostas al principio que comenzaba a crecer el heno tardío; y he aquí, era el heno tardío después de las siegas del rey.","id":"7:1"},{"text":"Y acaeció que como acabó de comer la hierba de la tierra, yo dije: Oh Señor DIOS, perdona ahora; ¿quién levantará a Jacob? porque es pequeño.","id":"7:2"},{"text":"Arrepintióse el SEÑOR de esto: No será, dijo el SEÑOR.","id":"7:3"},{"text":"El Señor DIOS me mostró así: y he aquí, llamaba para juzgar por fuego el Señor DIOS; y con­sumió un gran abismo, y consu­mió una parte de la tierra.","id":"7:4"},{"text":"Y dije: Oh Señor DIOS, cesa ahora; ¿quién levantará a Jacob? porque es pequeño.","id":"7:5"},{"text":"Arrepintióse el SEÑOR de esto: No será esto tampoco, dijo el Señor DIOS.","id":"7:6"},{"text":"Enseñóme así: he aquí, el SEÑOR estaba sobre un muro hecho a plomo, y en su mano una plomada de albañil.","id":"7:7"},{"text":"El SEÑOR entonces me dijo: ¿Qué ves, Amós? Y dije: Una plomada de albañil. Y el SEÑOR dijo: He aquí, yo pongo plomada de albañil en medio de mi pueblo Israel: No le pasaré más:","id":"7:8"},{"text":"Y los altares de Isaac serán des­truidos, y los santuarios de Israel serán asolados; y levantaréme con espada sobre la casa de Jeroboam.","id":"7:9"},{"text":"Entonces Amasías sacerdote de Betel envió a decir a Jeroboam, rey de Israel: Amós se ha conjurado contra ti en medio de la casa de Israel: la tierra no puede sufrir todas sus palabras.","id":"7:10"},{"text":"Porque así ha dicho Amós: Jeroboam morirá a espada, e Israel pasará de su tierra en cau­tiverio.","id":"7:11"},{"text":"Y Amasías dijo a Amós: Vidente, vete, y huye a tierra de Judá, y come allá tu pan, y profe­tiza allí:","id":"7:12"},{"text":"Y no profetices más en Betel, porque es santuario del rey, y cabecera del reino.","id":"7:13"},{"text":"Entonces respondió Amós, y dijo a Amasías: Yo no era profeta, ni era hijo de profeta, sino que era boyero, y cogedor de fruta de sicómoro:","id":"7:14"},{"text":"Y el SEÑOR me tomó de tras el ganado, y díjome el SEÑOR: Ve, y profetiza a mi pueblo Israel.","id":"7:15"},{"text":"Ahora pues, oye palabra del SEÑOR. Tú dices: No profetices contra Israel, ni hables contra la casa de Isaac:","id":"7:16"},{"text":"Por tanto, así ha dicho el SEÑOR: Tu mujer fornicará en la ciudad, y tus hijos y tus hijas caerán a espada, y tu tierra será partida por suertes; y tú morirás en tierra inmunda, e Israel será traspasado de su tierra.","id":"7:17"}]},{"number":8,"verses":[{"text":"ASÍ me ha mostrado el Señor DIOS: y he aquí un canastillo de fruta de verano.","id":"8:1"},{"text":"Y dijo: ¿Qué ves, Amós? Y dije: Un canastillo de fruta de verano. Y díjome el SEÑOR: Venido ha el fin sobre mi pueblo Israel; no le pasaré más.","id":"8:2"},{"text":"Y los cantores del templo aulla­rán en aquel día, dice el Señor DIOS; muchos serán los cuerpos muertos; en todo lugar echados serán en silencio.","id":"8:3"},{"text":"Oid esto, los que tragáis a los menesterosos, y arruináis los pobres de la tierra,","id":"8:4"},{"text":"Diciendo: ¿Cuándo pasará la nueva luna, para que vendamos los granos; y el sábado, para que expongamos el trigo, achicando la medida, y engrandeciendo el precio, y falseando las balanzas con engaño;","id":"8:5"},{"text":"Para comprar los pobres por dinero, y los necesitados por un par de zapatos, y venderemos las aechaduras del trigo?","id":"8:6"},{"text":"El SEÑOR juró por la gloria de Jacob: No me olvidaré para siempre de todas sus obras.","id":"8:7"},{"text":"¿No se ha de estremecer la tie­rra sobre esto? ¿y todo habitador de ella no llorará? y subirá toda como un río, y será arrojada, y hundiráse como el río de Egipto.","id":"8:8"},{"text":"Y acaecerá en aquel día, dice el Señor DIOS, que haré que se ponga el sol al mediodía, y la tierra cubriré de tinieblas en el día claro.","id":"8:9"},{"text":"Y tornaré vuestras fiestas en lloro, y todos vuestros cantares en endechas; y haré poner saco sobre todos lomos, y peladura sobre toda cabeza; y tornaréla como en llanto de unigénito, y su postrimería como día amargo.","id":"8:10"},{"text":"He aquí vienen días, dice el Señor DIOS, en los cuales envia­ré hambre a la tierra, no hambre de pan, ni sed de agua, sino de oír palabra del SEÑOR.","id":"8:11"},{"text":"E irán errantes de mar a mar: desde el norte hasta el oriente discurrirán buscando palabra del SEÑOR, y no la hallarán.","id":"8:12"},{"text":"En aquel tiempo las doncellas hermosas y los mancebos des­mayarán de sed.","id":"8:13"},{"text":"Los que juran por el pecado de Samaria, y dicen, Vive tu Dios de Dan: y, Vive el camino de Beerseba: caerán, y nunca más se levantarán.","id":"8:14"}]},{"number":9,"verses":[{"text":"VI al SEÑOR que estaba sobre el altar, y dijo: Hiere el umbral, y estremézcanse las puertas: y córtales en piezas la cabeza de todos; y el postrero de ellos mataré a espada: no habrá de ellos quien se fugue, ni quien escape.","id":"9:1"},{"text":"Aunque cavasen hasta el infier­no, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender.","id":"9:2"},{"text":"Y si se escondieren en la cum­bre del Carmelo, allí los buscaré y los tomaré; y aunque se escon­dieren de delante de mis ojos en el profundo del mar, allí man­daré a la serpiente, y morderálos.","id":"9:3"},{"text":"Y si fueren en cautiverio, delante de sus enemigos, allí mandaré la espada, y los matará; y pondré sobre ellos mis ojos para mal, y no para bien.","id":"9:4"},{"text":"El Señor DIOS de los ejércitos es el que toca la tierra, y se derre­tirá, y llorarán todos los que en ella moran: y subirá toda como un rio, y hundiráse luego como el rio de Egipto.","id":"9:5"},{"text":"Él edificó en el cielo sus gra­das, y ha establecido su expan­sión sobre la tierra: él llama las aguas del mar, y sobre la faz de la tierra las derrama: El SEÑOR es su nombre.","id":"9:6"},{"text":"Hijos de Israel, ¿no me sois vosotros, dice el SEÑOR, como hijos de Etíopes? ¿no hice yo subir a Israel de la tierra de Egipto, y a los Palestinos de Caftor, y de Kir a los Arameos?","id":"9:7"},{"text":"He aquí los ojos del Señor DIOS están contra el reino pecador, y yo lo asolaré de la faz de la tierra: mas no destruiré del todo la casa de Jacob, dice el SEÑOR.","id":"9:8"},{"text":"Porque he aquí yo mandaré, y haré que la casa de Israel sea zarandeada entre todas las gen­tes, como se zarandea el grano en un harnero, y no cae un grani­to en la tierra.","id":"9:9"},{"text":"A espada morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni nos alcanzará el mal.","id":"9:10"},{"text":"En aquel día yo levantaré el tabernáculo de David, caído, y cerraré sus portillos, y levantaré sus ruinas, y edificarélo como en el tiempo pasado;","id":"9:11"},{"text":"Para que aquellos sobre los cuales es llamado mi nombre, posean el resto de Idumea, y a todas las naciones, dice el SEÑOR que hace esto.","id":"9:12"},{"text":"He aquí vienen días, dice el SEÑOR, en que el que ara alcan­zará al segador, y el pisador de las uvas al que lleva la simiente; y los montes destilarán mosto, y todos los collados se derretirán.","id":"9:13"},{"text":"Y tornaré el cautiverio de mi pueblo Israel, y edificarán ellos las ciudades asoladas, y las habi­tarán; y plantarán viñas, y bebe­rán el vino de ellas; y harán huer­tos, y comerán el fruto de ellos.","id":"9:14"},{"text":"Pues los plantaré sobre su tie­rra, y nunca más serán arranca­dos de su tierra que yo les dí, ha dicho el Señor DIOS tuyo.","id":"9:15"}]}]}