{"title":"Jonás","description":"Descripcion","abbreviation":"32_Jon","chapters":[{"number":1,"verses":[{"text":"Y VINO la palabra del SEÑOR a Jonás, hijo de Amitai, diciendo:","id":"1:1"},{"text":"Levántate, y ve a Nínive, ciu­dad grande, y pregona contra ella; porque su maldad ha subido delante de mí.","id":"1:2"},{"text":"Y Jonás se levantó para huir de la presencia del SEÑOR a Tarsis, y descendió a Jope; y halló un navío que partía para Tarsis; y pagando su pasaje entró en él, para irse con ellos a Tarsis de delante del SEÑOR.","id":"1:3"},{"text":"Mas el SEÑOR hizo levantar un gran viento en el mar, e hízo­se una tan gran tempestad en el mar, que pensóse se rompería la nave.","id":"1:4"},{"text":"Y los marineros tuvieron miedo, y cada uno llamaba a su dios: y echaron al mar los ense­res que había en la nave, para descargarla de ellos. Jonás empe­ro se había bajado a los lados del buque, y se había echado a dor­mir.","id":"1:5"},{"text":"Y el maestre de la nave se llegó a él, y le dijo: ¿Qué tienes, dor­milón? Levántate, y clama a tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos.","id":"1:6"},{"text":"Y dijeron cada uno a su com­pañero: Venid, y echemos suer­tes, para saber por quién nos ha venido este mal. Y echaron suer­tes, y la suerte cayó sobre Jonás.","id":"1:7"},{"text":"Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tie­nes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?","id":"1:8"},{"text":"Y él les respondió: Hebreo soy, y temo al SEÑOR, Dios del cielo, que hizo el mar y la tierra.","id":"1:9"},{"text":"Y aquellos hombres temieron sobremanera, y dijéronle: ¿Por qué has hecho esto? Porque ellos entendieron que huía de delante del SEÑOR, porque se lo había declarado.","id":"1:10"},{"text":"Y dijéronle: ¿Qué te haremos, para que el mar se nos quiete? porque el mar iba a más, y se embravecía.","id":"1:11"},{"text":"Él les respondió: Tomadme, y echadme al mar, y el mar se os quietará: porque yo sé que por mí ha venido esta grande tempestad sobre vosotros.","id":"1:12"},{"text":"Y aquellos hombres trabajaron por tornar la nave a tierra; mas no pudieron, porque el mar iba a más, y se embravecía sobre ellos.","id":"1:13"},{"text":"Entonces clamaron al SEÑOR, y dijeron: Rogámoste ahora, oh SEÑOR, que no perezca­mos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: por­que tú, oh SEÑOR, has hecho como has querido.","id":"1:14"},{"text":"Y tomaron a Jonás, y echá­ronlo al mar; y el mar se quietó de su furia.","id":"1:15"},{"text":"Y temieron aquellos hombres al SEÑOR con gran temor; y ofrecieron sacrificio al SEÑOR, y prometieron votos.","id":"1:16"},{"text":"Mas el SEÑOR había preve­nido un gran pez que tragase a Jonás: y estuvo Jonás en el vien­tre del pez tres días y tres noches.","id":"1:17"}]},{"number":2,"verses":[{"text":"Y ORÓ Jonás desde el vientre del pez al SEÑOR su Dios.","id":"2:1"},{"text":"Y dijo: Clamé de mi aflicción al SEÑOR, y él me oyó; del vientre del infierno clamé, y mi voz oiste.","id":"2:2"},{"text":"Me echaste en el profundo, en medio de los mares, y me rodeó la corriente; todas tus ondas y tus olas pasaron sobre mí.","id":"2:3"},{"text":"Y yo dije: Echado soy de delante de tus ojos: Mas aun veré tu santo templo.","id":"2:4"},{"text":"Las aguas me rodearon hasta el alma, rodeóme el abismo; la ova se enredó a mi cabeza.","id":"2:5"},{"text":"Descendí a las raíces de los montes; la tierra echó sus cerraduras sobre mí para siempre: mas tú sacaste mi vida de la corrupción, oh SEÑOR Dios mío.","id":"2:6"},{"text":"Cuando mi alma desfallecía en mí, acordéme del SEÑOR; y mi oración entró hasta tí en tu santo templo.","id":"2:7"},{"text":"Los que guardan las vanidades ilusorias, su misericordia aban­donan.","id":"2:8"},{"text":"Yo empero con voz de gratitud te sacrificaré; pagaré lo que pro­metí. La salvación pertenece al SEÑOR.","id":"2:9"},{"text":"Y mandó el SEÑOR al pez, y vomitó a Jonás en tierra.","id":"2:10"}]},{"number":3,"verses":[{"text":"Y VINO la palabra del SEÑOR segunda vez a Jonás, diciendo:","id":"3:1"},{"text":"Levántate, y ve a Nínive, aque­lla gran ciudad, y predica en ella el mensaje que yo te diré.","id":"3:2"},{"text":"Y levantóse Jonás, y fue a Nínive, conforme a la palabra del SEÑOR. Y era Nínive ciudad sobremanera grande, de tres días de camino.","id":"3:3"},{"text":"Y comenzó Jonás a entrar por la ciudad, camino de un día, y pregonaba diciendo: De aquí a cuarenta días Nínive será destrui­da.","id":"3:4"},{"text":"Y los hombres de Nínive cre­yeron a Dios, y pregonaron ayuno, y vistiéronse de sacos desde el mayor de ellos hasta el menor de ellos.","id":"3:5"},{"text":"Y llegó el negocio hasta el rey de Nínive, y levantóse de su silla, y echó de sí su vestido, y cubrió­se de saco, y se sentó sobre ceni­za.","id":"3:6"},{"text":"E hizo pregonar y anunciar en Nínive, por mandado del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les dé alimento, ni beban agua:","id":"3:7"},{"text":"Y que se cubran de saco los hombres y los animales, y cla­men a Dios fuertemente: y con­viértase cada uno de su mal camino, de la rapiña que está en sus manos.","id":"3:8"},{"text":"¿Quién sabe si se volverá y arrepentirá Dios, y se apartará del furor de su ira, y no perecere­mos?","id":"3:9"},{"text":"Y vio Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintióse del mal que había dicho les había de hacer, y no lo hizo.","id":"3:10"}]},{"number":4,"verses":[{"text":"PERO Jonás se apesadumbró en extremo, y enojóse.","id":"4:1"},{"text":"Y oró al SEÑOR, y dijo: Ahora, oh SEÑOR, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me precaví huyendo a Tarsis: porque sabía yo que tú eres Dios clemente y piadoso, tardo a enojarte, y de grande misericordia, y que te arrepientes del mal.","id":"4:2"},{"text":"Ahora pues, oh SEÑOR, rué­gote que me mates; porque mejor me es la muerte que la vida.","id":"4:3"},{"text":"Y el SEÑOR le dijo: ¿Haces tú bien en enojarte tanto?","id":"4:4"},{"text":"Y salióse Jonás de la ciudad, y asentó hacia el oriente de la ciu­dad, e hízose allí una choza, y se sentó debajo de ella a la sombra, hasta ver qué sería de la ciudad.","id":"4:5"},{"text":"Y preparó el SEÑOR Dios una calabacera, la cual creció sobre Jonás para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jonás se alegró grandemente por la calabacera.","id":"4:6"},{"text":"Mas Dios preparó un gusano al venir la mañana del día siguien­te, el cual hirió a la calabacera, y secóse.","id":"4:7"},{"text":"Y acaeció que al salir el sol, preparó Dios un recio viento solano; y el sol hirió a Jonás en la cabeza, y desmayábase, y se deseaba la muerte, diciendo: Mejor sería para mí la muerte que mi vida.","id":"4:8"},{"text":"Entonces dijo Dios a Jonás: ¿Tanto te enojas por la calabace­ra? Y él respondió: Mucho me enojo, hasta la muerte.","id":"4:9"},{"text":"Y dijo el SEÑOR: Tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció:","id":"4:10"},{"text":"¿Y no tendré yo piedad de Nínive, aquella grande ciudad donde hay más de ciento y vein­te mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?","id":"4:11"}]}]}