{"title":"Miqueas","description":"Descripcion","abbreviation":"33_Mi","chapters":[{"number":1,"verses":[{"text":"PALABRA del SEÑOR que vino a Miqueas de Morasti en días de Jotam, Acaz, y Ezequías, reyes de Judá: lo que vio sobre Samaria y Jerusalem.","id":"1:1"},{"text":"Oid, pueblos todos: está atenta, tierra, y todo lo que en ella hay: y el Señor DIOS, el Señor desde su santo templo sea testigo contra vosotros.","id":"1:2"},{"text":"Porque he aquí, el SEÑOR sale de su lugar, y descenderá, y hollará sobre las alturas de la tie­rra.","id":"1:3"},{"text":"Y debajo de él se derretirán los montes, y los valles se hendirán como la cera delante del fuego, como las aguas que corren por un precipicio.","id":"1:4"},{"text":"Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la rebe­lión de Jacob? ¿no es Samaria? ¿Y cuáles son los excelsos de Judá? ¿no es Jerusalem?","id":"1:5"},{"text":"Pondré pues a Samaria en majanos de heredad, en tierra de viñas; y derramaré sus piedras por el valle, y descubriré sus fun­damentos.","id":"1:6"},{"text":"Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y aso­laré todos sus ídolos; porque de dones de rameras los juntó, y a dones de rameras volverán.","id":"1:7"},{"text":"Por tanto lamentaré y aullaré, y andaré despojado y desnudo; haré gemido como de dragones, y lamento como de avestruces.","id":"1:8"},{"text":"Porque su llaga es dolorosa, que llegó hasta Judá; llegó hasta la puerta de mi pueblo, hasta Jerusalem.","id":"1:9"},{"text":"No lo digáis en Gat, ni llo­réis mucho: revuélcate en el polvo en la casa de Afra.","id":"1:10"},{"text":"Pásate desnuda con vergüen­za, oh moradora de Safir: la moradora de Saanán no salió al llanto de Bet-esel: tomará de vosotros su tardanza.","id":"1:11"},{"text":"Porque la moradora de Marot tuvo dolor por el bien; por cuanto el mal descendió del SEÑOR hasta la puerta de Jerusalem.","id":"1:12"},{"text":"Unce al carro dromedarios, oh moradora de Laquis, que fuis­te principio de pecado a la hija de Sión; porque en tí se inventaron las rebeliones de Israel.","id":"1:13"},{"text":"Por tanto, tú darás dones a Moreset-Gat: las casas de Aczib serán en mentira a los reyes de Israel.","id":"1:14"},{"text":"Aun te traeré heredero, oh moradora de Maresah: la gloria de Israel vendrá hasta Adulam.","id":"1:15"},{"text":"Mésate y trasquílate por los hijos de tus delicias: ensancha tu calva como águila; porque fue­ron trasportados de tí.","id":"1:16"}]},{"number":2,"verses":[{"text":"¡AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder.","id":"2:1"},{"text":"Y codiciaron las heredades, y robáronlas: y casas, y las toma­ron: oprimieron al hombre y a su casa, al hombre y a su heredad.","id":"2:2"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí, yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo.","id":"2:3"},{"text":"En aquel tiempo se levantará sobre vosotros refrán, y se ende­chará endecha de lamentación, diciendo: Del todo fuimos des­truídos; ha cambiado la parte de mi pueblo. ¡Cómo nos quitó nuestros campos! dio, repartiólos a otros.","id":"2:4"},{"text":"Por tanto, no tendrás quien eche cordel para suerte en la con­gregación del SEÑOR.","id":"2:5"},{"text":"No profeticéis, dicen a los que profetizan; no les profeticen que los ha de comprender vergüenza.","id":"2:6"},{"text":"La que te dices casa de Jacob, ¿hase acortado el espíritu del SEÑOR? ¿son éstas sus obras? ¿Mis palabras no hacen bien al que camina derechamente?","id":"2:7"},{"text":"El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente a los que pasaban, como los que vuelven de la gue­rra.","id":"2:8"},{"text":"A las mujeres de mi pueblo echasteis fuera de las casas de sus delicias: a sus niños quitas­teis mi perpetua alabanza.","id":"2:9"},{"text":"Levantaos, y andad, pues éste no es vuestro reposo; porque está contaminado, os destruirá, y de grande destrucción.","id":"2:10"},{"text":"Si alguno que ande en el espíritu y falsedad mintiere, diciendo: Yo te profetizaré de vino y de bebida fuerte; este tal será pro­feta a este pueblo.","id":"2:11"},{"text":"De cierto te reuniré todo, oh Jacob: recogeré ciertamente el resto de Israel: pondrélo junto como ovejas de Bosra, como rebaño en mitad de su majada: harán estruendo por la multitud de los hombres.","id":"2:12"},{"text":"Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella: y su rey pasará delante de ellos, y a la cabeza de ellos el SEÑOR.","id":"2:13"}]},{"number":3,"verses":[{"text":"Y DIJE: Oid ahora, príncipes de Jacob, y cabezas de la casa de Israel: ¿No pertenecía a vosotros saber el derecho?","id":"3:1"},{"text":"Que aborrecen lo bueno y aman lo malo, que les quitan su piel y su carne de sobre los huesos;","id":"3:2"},{"text":"Que comen asimismo la carne de mi pueblo, y les desuellan su piel de sobre ellos, y les quebran­tan sus huesos y los rompen, como para el caldero, y como carnes en olla.","id":"3:3"},{"text":"Entonces clamarán al SEÑOR y no les responderá; antes escon­derá de ellos su rostro en aquel tiempo, por cuanto hicieron mal­vadas obras.","id":"3:4"},{"text":"Así ha dicho el SEÑOR acerca de los profetas que hacen errar a mi pueblo, que muerden con sus dientes, y claman, Paz, y al que no les diere que coman, aplazan contra él batalla:","id":"3:5"},{"text":"Por tanto, de la profecía se os hará noche, y oscuridad del adi­vinar; y sobre los profetas se pondrá el sol, y el día se entene­brecerá sobre ellos.","id":"3:6"},{"text":"Y serán avergonzados los profe­tas, y confundiránse los adivinos; y ellos todos cubrirán su labio, porque no hay respuesta de Dios.","id":"3:7"},{"text":"Yo empero estoy lleno de fuer­za del espíritu del SEÑOR, y de juicio, y de fortaleza, para denunciar a Jacob su rebelión, y a Israel su pecado.","id":"3:8"},{"text":"Oid ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abomináis el juicio, y pervertís todo el dere­cho;","id":"3:9"},{"text":"Que edificáis a Sión con sangre, y a Jerusalem con injusticia;","id":"3:10"},{"text":"Sus cabezas juzgan por cohe­cho, y sus sacerdotes enseñan por precio, y sus profetas adivi­nan por dinero; y apóyanse en el SEÑOR diciendo: ¿No está el SEÑOR entre nosotros? No ven­drá mal sobre nosotros.","id":"3:11"},{"text":"Por tanto, a causa de vosotros será Sión arada como campo, y Jerusalem será majanos, y el monte de la casa como cumbres de breñal.","id":"3:12"}]},{"number":4,"verses":[{"text":"Y ACONTECERÁ en los postreros tiempos, que el monte de la casa del SEÑOR será constituído por cabecera de montes, y más alto que los collados, y correrán a él pueblos.","id":"4:1"},{"text":"Y vendrán muchas gentes, y dirán: Venid, y subamos al monte del SEÑOR, y a la casa del Dios de Jacob; y enseñarános en sus caminos, y andaremos por sus veredas: porque de Sión saldrá la ley, y de Jerusalem la palabra del SEÑOR.","id":"4:2"},{"text":"Y juzgará entre muchos pue­blos, y corregirá fuertes gentes hasta muy lejos: y martillarán sus espadas para azadones, y sus lan­zas para hoces: no alzará espada gente contra gente, ni más se ensayarán para la guerra.","id":"4:3"},{"text":"Y cada uno se sentará debajo de su vid y debajo de su higuera, y no habrá quien amedrente: por­que la boca del SEÑOR de los ejércitos lo ha hablado.","id":"4:4"},{"text":"Bien que todos los pueblos anduvieren cada uno en el nom­bre de sus dioses, nosotros con todo andaremos en el nombre del SEÑOR nuestro Dios para siem­pre y eternalmente.","id":"4:5"},{"text":"En aquel día, dice el SEÑOR, juntaré la coja, y recogeré la amontada, y a la que afligí;","id":"4:6"},{"text":"Y pondré a la coja para suce­sión, y a la descarriada para nación robusta: y el SEÑOR rei­nará sobre ellos en el monte de Sión desde ahora para siempre.","id":"4:7"},{"text":"Y tú, oh torre del rebaño, la for­taleza de la hija de Sión vendrá hasta tí: y el señorío primero, el reino vendrá a la hija de Jerusalem.","id":"4:8"},{"text":"Ahora ¿por qué gritas tanto? ¿No hay rey en tí? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?","id":"4:9"},{"text":"Duélete y gime, hija de Sión como mujer de parto; porque ahora saldrás de la ciudad, y mora­rás en el campo, y llegarás hasta Babilonia: allí serás librada, allí te redimirá el SEÑOR de la mano de tus enemigos.","id":"4:10"},{"text":"Ahora empero se han juntado muchas gentes contra tí, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sión.","id":"4:11"},{"text":"Mas ellos no conocieron los pensamientos del SEÑOR, ni entendieron su consejo: por lo cual los juntó como gavillas en la era.","id":"4:12"},{"text":"Levántate y trilla, hija de Sión, porque tu cuerno tornaré de hierro, y tus pezuñas de latón, y desmenuzarás muchos pueblos; y consagrarás al SEÑOR sus robos, y sus riquezas al Señor de toda la tierra.","id":"4:13"}]},{"number":5,"verses":[{"text":"REÚNETE ahora en bandas, oh hija de bandas: nos han sitiado: con vara herirán sobre la quijada al juez de Israel.","id":"5:1"},{"text":"Mas tú, Belem Efrata, aunque eres pequeña entre los millares de Judá, aun de ti me saldrá el que será gobernador en Israel; cuyas salidas han sido desde la antigüedad, desde la eternidad.","id":"5:2"},{"text":"Empero los dejará hasta el tiempo que para la que ha de parir; y el resto de sus hermanos se tornará con los hijos de Israel.","id":"5:3"},{"text":"Y estará, y apacentará con for­taleza del SEÑOR, con grandeza del nombre del SEÑOR su Dios: y asentarán; porque ahora será engrandecido hasta los fines de la tierra.","id":"5:4"},{"text":"Y éste será nuestra paz. Cuando el Asirio viniere a nues­tra tierra, y cuando pisare nues­tros palacios, entonces levantare­mos contra él siete pastores, y ocho hombres principales;","id":"5:5"},{"text":"Y comerán la tierra de Asiria a espada, y la tierra de Nimrod con sus espadas; y nos librará del Asirio, cuando viniere contra nuestra tierra y hollare nuestros términos.","id":"5:6"},{"text":"Y será el residuo de Jacob en medio de muchos pueblos, como el rocío del SEÑOR, como las lluvias sobre la hierba, las cuales no esperan varón, ni aguardan a hijos de hombres.","id":"5:7"},{"text":"Asimismo será el resto de Jacob entre las gentes, en medio de muchos pueblos, como el león entre las bestias de la montaña, como el cachorro del león entre las manadas de las ovejas, el cual si pasare, y hollare, y arrebatare, no hay quien escape.","id":"5:8"},{"text":"Tu mano se alzará sobre tus enemigos, y todos tus adversa­rios serán talados.","id":"5:9"},{"text":"Y acontecerá en aquel día, dice el SEÑOR, que haré matar tus caballos de en medio de tí, y haré destruir tus carros.","id":"5:10"},{"text":"Haré también destruir las ciu­dades de tu tierra, y arruinaré todas tus fortalezas.","id":"5:11"},{"text":"Asimismo destruiré de tu mano las hechicerías, y no se hallarán en ti agoreros.","id":"5:12"},{"text":"Y haré destruir tus esculturas y tus imágenes de en medio de tí, y nunca más te inclinarás a la obra de tus manos;","id":"5:13"},{"text":"Y arrancaré tus bosques de en medio de tí, y destruiré tus ciuda­des.","id":"5:14"},{"text":"Y con ira y con furor haré venganza en las gentes que no escucharon.","id":"5:15"}]},{"number":6,"verses":[{"text":"OID ahora lo que dice el SEÑOR: Levántate, pleitea con los montes, y oigan los collados tu voz.","id":"6:1"},{"text":"Oid, montes, y fuertes funda­mentos de la tierra, el pleito del SEÑOR: porque tiene el SEÑOR pleito con su pueblo, y altercará con Israel.","id":"6:2"},{"text":"Pueblo mío, ¿qué te he hecho, o en qué te he molestado? Responde contra mí.","id":"6:3"},{"text":"Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de tí a Moisés, y a Aarón, y a Miriam.","id":"6:4"},{"text":"Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Sitim hasta Gilgal, para que conozcas las justicias del SEÑOR.","id":"6:5"},{"text":"¿Con qué prevendré al SEÑOR, y adoraré al alto Dios? ¿vendré ante él con holocaustos, con becerros de un año?","id":"6:6"},{"text":"¿Agradaráse el SEÑOR de millares de carneros, o de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?","id":"6:7"},{"text":"Oh hombre, él te ha declarado qué sea lo bueno, y qué pide de tí el SEÑOR: solamente hacer jui­cio, y amar misericordia, y humi­llarte para andar con tu Dios.","id":"6:8"},{"text":"La voz del SEÑOR clama a la ciudad, y el sabio mirará a tu nombre. Oid la vara, y a quien la establece.","id":"6:9"},{"text":"¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es detestable?","id":"6:10"},{"text":"¿Seré limpio con peso falso, y con bolsa de engañosas pesas?","id":"6:11"},{"text":"Con lo cual sus ricos se hin­chieron de rapiña, y sus morado­res hablaron mentira, y su lengua engañosa en su boca.","id":"6:12"},{"text":"Por eso yo también te enfla­queceré hiriéndote, asolándote por tus pecados.","id":"6:13"},{"text":"Tú comerás, y no te hartarás; y tu abatimiento será en medio de tí: tú cogerás, mas no salvarás; y lo que salvares, lo entregaré yo a la espada.","id":"6:14"},{"text":"Tú sembrarás, mas no sega­rás: pisarás aceitunas, mas no te ungirás con el aceite; y mosto, mas no beberás el vino.","id":"6:15"},{"text":"Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Acab; y en los consejos de ellos anduvisteis, para que yo te diese en asola­miento, y tus moradores para ser silbados. Llevaréis por tanto el oprobio de mi pueblo.","id":"6:16"}]},{"number":7,"verses":[{"text":"¡AY de mí! que he venido a ser como cuando han cogido los frutos del verano, como cuando han rebuscado después de la vendimia, que no queda racimo para comer; mi alma deseó primeros frutos.","id":"7:1"},{"text":"Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres: todos acechan a la sangre; cada cual arma red a su hermano.","id":"7:2"},{"text":"Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman.","id":"7:3"},{"text":"El mejor de ellos es como el cambrón; el más recto, como zar­zal: el día de tus atalayas, tu visi­tación, viene; ahora será su con­fusión.","id":"7:4"},{"text":"No creáis en amigo, ni confiéis en príncipe: de la que duerme a tu lado, guarda, no abras tu boca.","id":"7:5"},{"text":"Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra: y los enemigos del hombre son los de su casa.","id":"7:6"},{"text":"Yo empero al SEÑOR espera­ré, esperaré al Dios de mi salva­ción: el Dios mío me oirá.","id":"7:7"},{"text":"Tú, enemiga mía, no te huel­gues de mí: porque aunque caí, he de levantarme; aunque more en tinieblas, el SEÑOR será mi luz.","id":"7:8"},{"text":"La ira del SEÑOR soportaré, porque pequé contra él, hasta que juzgue mi causa y haga mi juicio; él me sacará a luz; veré su justi­cia.","id":"7:9"},{"text":"Y mi enemiga verá, y la cubri­rá vergüenza: la que me decía: ¿Dónde está el SEÑOR tu Dios? Mis ojos la verán; ahora será hollada como lodo de las calles.","id":"7:10"},{"text":"El día en que se edificarán tus muros, aquel día será alejado el mandamiento.","id":"7:11"},{"text":"En ese día vendrán hasta tí desde Asiria y las ciudades fuertes, y desde las ciudades fuertes hasta el Río, y de mar a mar, y de monte a monte.","id":"7:12"},{"text":"Y la tierra con sus moradores será asolada por el fruto de sus obras.","id":"7:13"},{"text":"Apacienta tu pueblo con tu cayado, el rebaño de tu heredad, que mora solo en la montaña en medio del Carmelo: pazcan en Basán y Galaad, como en el tiempo pasado.","id":"7:14"},{"text":"Yo les mostraré maravillas como el día que saliste de Egipto.","id":"7:15"},{"text":"Las gentes verán, y se aver­gonzarán de todas sus valentías; pondrán la mano sobre su boca, ensordecerán sus oídos.","id":"7:16"},{"text":"Lamerán el polvo como la serpiente; como reptiles de la tie­rra, vendrán temblando de sus encerramientos: despavorirse han del SEÑOR nuestro Dios, y temerán a causa de tí.","id":"7:17"},{"text":"¿Qué Dios como tú, que per­donas la maldad, y olvidas el pecado del resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericor­dia.","id":"7:18"},{"text":"Él tornará, él tendrá miseri­cordia de nosotros; él sujetará nuestras iniquidades, y echará en los profundos del mar todos nuestros pecados.","id":"7:19"},{"text":"Otorgarás a Jacob la verdad, y a Abraham la misericordia, que tú juraste a nuestros padres desde tiempos antiguos.","id":"7:20"}]}]}