{"title":"Nahum","description":"Descripcion","abbreviation":"34_Nah","chapters":[{"number":1,"verses":[{"text":"CARGA de Nínive. Libro de la visión de Nahum, el elcosita.","id":"1:1"},{"text":"Dios celoso y vengador es el SEÑOR; vengador es el SEÑOR, y SEÑOR de ira; el SEÑOR, que se venga de sus adversarios, y que guarda enojo para sus enemigos.","id":"1:2"},{"text":"El SEÑOR es tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. El SEÑOR marcha entre la tempes­tad y turbión, y las nubes son el polvo de sus pies.","id":"1:3"},{"text":"Él reprende al mar, y lo hace secar, y agosta todos los ríos: Basán desfallece, y el Carmelo, y la flor del Líbano desfallece.","id":"1:4"},{"text":"Los montes tiemblan de él, y los collados se deslíen; y la tierra se abrasa a su presencia, y el mundo, y todos los que en él habitan.","id":"1:5"},{"text":"¿Quién permanecerá delante de su ira? ¿y quién quedará en pié en el furor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas.","id":"1:6"},{"text":"Bueno es el SEÑOR para fortaleza en el día de la angustia; y conoce a los que en él confían.","id":"1:7"},{"text":"Mas con inundación impetuosa hará consumación de su lugar, y tinieblas perseguirán a sus ene­migos.","id":"1:8"},{"text":"¿Qué imagináis contra el SEÑOR? Él hará consumación: la tribulación no se levantará dos veces.","id":"1:9"},{"text":"Porque como espinas entrete­gidas, mientras se embriagarán los borrachos, serán consumidos como las estopas llenas de sequedad.","id":"1:10"},{"text":"De tí salió el que imagina mal contra el SEÑOR, un consejero impío.","id":"1:11"},{"text":"Así ha dicho el SEÑOR: Aunque reposo tengan, y sean tantos, así serán talados, y él pasará. Bien que te he afligido, no más te afligiré.","id":"1:12"},{"text":"Porque ahora quebraré su yugo de sobre tí, y romperé tus coyundas.","id":"1:13"},{"text":"Mas acerca de tí mandará el SEÑOR, que nunca más sea sembrado alguno de tu nombre: de la casa de tu dios talaré escul­tura y estatua de fundición, haré­la tu sepulcro; porque fuiste vil.","id":"1:14"},{"text":"He aquí sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Judá, tus fiestas, cumple tus votos: porque nunca más pasará por ti el impío; pereció del todo.","id":"1:15"}]},{"number":2,"verses":[{"text":"SUBIÓ destruidor contra tí: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza.","id":"2:1"},{"text":"Porque el SEÑOR restituirá la gloria de Jacob como la gloria de Israel; porque vaciadores los vaciaron, y estropearon sus mugrones.","id":"2:2"},{"text":"El escudo de sus valientes será bermejo, los varones de su ejér­cito vestidos de grana: el carro como fuego de hachas; el día que se aparejará, temblarán las hayas.","id":"2:3"},{"text":"Los carros se precipitarán a las plazas, discurrirán por las calles: su aspecto como hachas encendi­das; correrán como relámpagos.","id":"2:4"},{"text":"Acordaráse él de sus valientes; andando tropezarán; se apresura­rán a su muro, y la cubierta se aparejará.","id":"2:5"},{"text":"Las puertas de los ríos se abri­rán, y el palacio será destruido.","id":"2:6"},{"text":"Y la reina fue cautiva; mandar­le han que suba, y sus criadas la llevarán gimiendo como palo­mas, batiendo sus pechos.","id":"2:7"},{"text":"Y fue Nínive de tiempo antiguo como estanque de aguas; mas ellos huyen: Parad, parad; y nin­guno mira.","id":"2:8"},{"text":"Saquead plata, saquead oro: no hay fin de las riquezas y suntuo­sidad de todo ajuar de codicia.","id":"2:9"},{"text":"Vacía, y agotada, y despeda­zada está, y el corazón derretido: batimiento de rodillas, y dolor en todos riñones, y los rostros de todos tomarán negrura.","id":"2:10"},{"text":"¿Qué es de la morada de los leones, y de la majada de los cachorros de los leones, donde se recogía el león, y la leona, y los cachorros del león, y no había quien les pusiese miedo?","id":"2:11"},{"text":"El león arrebataba en abun­dancia para sus cachorros, y aho­gaba para sus leonas, y henchía de presa sus cavernas, y de robo sus moradas.","id":"2:12"},{"text":"Heme aquí contra tí, dice el SEÑOR de los ejércitos. Encenderé y reduciré a humo tus carros, y espada devorará tus leoncillos; y raeré de la tierra tu robo, y nunca más se oirá voz de tus embajadores.","id":"2:13"}]},{"number":3,"verses":[{"text":"¡AY de la ciudad de sangres, toda llena de mentira y de rapiña, sin apartarse de ella el pillaje!","id":"3:1"},{"text":"Sonido de látigo, y estruendo de movimiento de ruedas; y caballo atropellador, y carro sal­tador;","id":"3:2"},{"text":"Caballero enhiesto, y resplan­dor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadáveres; y de sus cadáveres no habrá fin, y en sus cadáveres tropezarán:","id":"3:3"},{"text":"A causa de la multitud de las fornicaciones de la ramera de hermosa gala, maestra de brujerías, que vende las gentes con sus fornicaciones, y los pueblos con sus hechizos.","id":"3:4"},{"text":"Heme aquí contra tí, dice el SEÑOR de los ejércitos, y des­cubriré tus faldas en tu cara, y mostraré a las gentes tu desnu­dez, y a los reinos tu vergüenza.","id":"3:5"},{"text":"Y echaré sobre ti suciedades, y te afrentaré, y te pondré como estiércol.","id":"3:6"},{"text":"Y será que todos los que te vie­ren, se apartarán de ti, y dirán: Nínive es asolada: ¿quién se compadecerá de ella? ¿dónde te buscaré consoladores?","id":"3:7"},{"text":"¿Eres tú mejor que No-amón, que estaba asentada entre ríos, cercada de aguas, cuyo baluarte era el mar, y del mar su muralla?","id":"3:8"},{"text":"Etiopía era su fortaleza, y Egipto lo era sin límite; Put y Libia fueron en tu ayuda.","id":"3:9"},{"text":"También ella fue llevada en cautiverio: también sus chiquitos fueron estrellados en las encruci­jadas de todas las calles; y sobre sus varones echaron suertes, y todos sus magnates fueron apri­sionados con grillos.","id":"3:10"},{"text":"Tú también serás embriagada, serás encerrada; tú también bus­carás fortaleza a causa del ene­migo.","id":"3:11"},{"text":"Todas tus fortalezas cual higueras con brevas; que si las sacuden, caen en la boca del que las ha de comer.","id":"3:12"},{"text":"He aquí, tu pueblo será como mujeres en medio de tí: las puer­tas de tu tierra se abrirán de par en par a tus enemigos: fuego consumirá tus barras.","id":"3:13"},{"text":"Provéete de agua para el cerco, fortifica tus fortalezas; entra en el lodo, pisa el barro, fortifica el horno.","id":"3:14"},{"text":"Allí te consumirá el fuego, te talará la espada, te devorará como pulgón: multiplícate como langosta, multiplícate como lan­gosta.","id":"3:15"},{"text":"Multiplicaste tus mercaderes más que las estrellas del cielo: el pulgón hizo presa, y voló.","id":"3:16"},{"text":"Tus príncipes serán como lan­gostas, y tus grandes como lan­gostas de langostas que se sien­tan en vallados en día de frío: salido el sol se mudan, y no se conoce el lugar donde estuvie­ron.","id":"3:17"},{"text":"Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes: tu pueblo se derramó por los montes, y no hay quien lo junte.","id":"3:18"},{"text":"No hay cura para tu quebra­dura; tu herida se encrudeció: todos los que oyeron tu fama, batirán las manos sobre tí, por­que ¿sobre quién no pasó conti­nuamente tu malicia?","id":"3:19"}]}]}