{"title":"Habacuc","description":"Descripcion","abbreviation":"35_Hab","chapters":[{"number":1,"verses":[{"text":"LA carga que vio Habacuc profeta.","id":"1:1"},{"text":"¿Hasta cuándo, oh SEÑOR, clamaré, y no oirás; y daré voces a tí a causa de la violencia, y no salvarás?","id":"1:2"},{"text":"¿Por qué me haces ver iniqui­dad, y haces que mire molestia, y saco y violencia delante de mí, habiendo además quien levante pleito y contienda?","id":"1:3"},{"text":"Por lo cual la ley es debilitada, y el juicio no sale verdadero: por cuanto el impío asedia al justo, por eso sale torcido el juicio.","id":"1:4"},{"text":"Mirad en las gentes, y ved, y maravillaos pasmosamente; por­que obra será hecha en vuestros días, que aun cuando se os conta­re, no la creeréis.","id":"1:5"},{"text":"Porque he aquí, yo levanto los Caldeos, gente amarga y presu­rosa, que camina por la anchura de la tierra para poseer las habi­taciones ajenas.","id":"1:6"},{"text":"Espantosa es y terrible: de ella misma saldrá su derecho y su grandeza.","id":"1:7"},{"text":"Y serán sus caballos más ligeros que tigres, y más agudos que lobos de tarde; y sus jinetes se multiplicarán: vendrán de lejos sus caballeros, y volarán como águilas que se apresuran a la comida.","id":"1:8"},{"text":"Toda ella vendrá a la presa: delante de sus caras viento sola­no; y juntará cautivos como arena.","id":"1:9"},{"text":"Y escarnecerá de los reyes, y de los príncipes hará burla: reirá­se de toda fortaleza, y amontona­rá polvo, y la tomará.","id":"1:10"},{"text":"Luego mudará su mente, y pasará adelante, y ofenderá imputando ésta su potencia a su dios.","id":"1:11"},{"text":"¿No eres tú desde la eterni­dad, oh SEÑOR, Dios mío, Santo mío? No moriremos. Oh SEÑOR, para juicio lo pusiste; y tú, oh roca, lo fundaste para cas­tigar.","id":"1:12"},{"text":"Muy limpio eres de ojos para ver el mal, ni puedes ver el agra­vio: ¿por qué ves los menospre­ciadores, y callas cuando destru­ye el impío al más justo que él.","id":"1:13"},{"text":"Y haces que sean los hombres como los peces del mar, como reptiles que no tienen señor?","id":"1:14"},{"text":"Sacará a todos con anzuelo, cogerálos con su red, y juntarálos en su aljerife: por lo cual se hol­gará y hará alegrías.","id":"1:15"},{"text":"Por esto hará sacrificios a su red, y ofrecerá sahumerios a su aljerife: porque con ellos engor­dó su porción, y engrasó su comida.","id":"1:16"},{"text":"¿Vaciará por eso su red, o ten­drá piedad de matar gentes conti­nuamente?","id":"1:17"}]},{"number":2,"verses":[{"text":"SOBRE mi guarda estaré, y sobre la fortaleza afirmaré el pie, y atalayaré para ver qué hablará en mí, y qué tengo de responder a mi pregunta.","id":"2:1"},{"text":"Y el SEÑOR me respondió, y dijo: Escribe la visión, y declára­la en tablas, para que corra el que leyere en ella.","id":"2:2"},{"text":"Aunque la visión tardará aún por tiempo, mas al fin hablará, y no mentirá: aunque se tardare, espéralo, que sin duda vendrá; no tardará.","id":"2:3"},{"text":"He aquí se enorgullece aquel cuya alma no es derecha en él: mas el justo por su fe vivirá.","id":"2:4"},{"text":"Y también, por cuanto peca por el vino, es un hombre soberbio, y no permanecerá: que ensancha como el infierno su alma, y es como la muerte, que no se harta: antes junta a sí todas las nacio­nes, y amontona a sí todos los pueblos.","id":"2:5"},{"text":"¿No han de levantar todos estos sobre él parábola, y sarcas­mos contra él? Y dirán: ¡Ay del que multiplicó lo que no era suyo! ¿Y hasta cuándo había de amontonar sobre sí espeso lodo?","id":"2:6"},{"text":"¿No se levantarán de repente los que te han de morder, y se despertarán los que te han de qui­tar de tu lugar, y serás a ellos por rapiña?","id":"2:7"},{"text":"Porque tú has despojado muchas gentes, todos los otros pueblos te despojarán; a causa de las sangres humanas, y robos de la tierra, de las ciudades y de todos los que moraban en ellas.","id":"2:8"},{"text":"¡Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!","id":"2:9"},{"text":"Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu alma.","id":"2:10"},{"text":"Porque la piedra clamará desde el muro, y la tabla del enmaderado le responderá.","id":"2:11"},{"text":"¡Ay del que edifica la ciudad con sangres, y del que funda la villa con iniquidad!","id":"2:12"},{"text":"¿No es esto del SEÑOR de los ejércitos? Los pueblos pues trabajarán para el fuego, y las gentes se fatigarán en vano.","id":"2:13"},{"text":"Porque la tierra será llena de conocimiento de la gloria del SEÑOR, como las aguas cubren el mar.","id":"2:14"},{"text":"¡Ay del que da de beber a su prójimo, que le acercas tu odre y embriagas, para mirar su desnu­dez!","id":"2:15"},{"text":"Haste llenado de deshonra más que de honra: bebe tú también, y será descubierto tu prepu­cio; la copa de la mano derecha del SEÑOR volverá sobre tí, y vómito de afrenta sobre tu gloria.","id":"2:16"},{"text":"Porque la rapiña del Líbano caerá sobre tí, y la destrucción de las fieras lo quebrantará; a causa de las sangres humanas, y del robo de la tierra, de las ciudades, y de todos los que en ellas mora­ban.","id":"2:17"},{"text":"¿De qué sirve la escultura que esculpió el que la hizo? ¿la esta­tua de fundición, que enseña mentira, para que haciendo imá­genes mudas confíe el hacedor en su obra?","id":"2:18"},{"text":"¡Ay del que dice al palo: Despiértate; y a la piedra muda: Levántate! ¿Podrá él enseñar? He aquí él está cubierto de oro y plata, y no hay dentro de él aliento.","id":"2:19"},{"text":"Mas el SEÑOR está en su santo templo: calle delante de él toda la tierra.","id":"2:20"}]},{"number":3,"verses":[{"text":"ORACIÓN de Habacuc profeta, sobre Sigionot.","id":"3:1"},{"text":"Oh SEÑOR, oído he tu pala­bra, y temí: Oh SEÑOR, aviva tu obra en medio de los tiempos, en medio de los tiempos hazla conocer; en la ira acuérdate de la misericordia.","id":"3:2"},{"text":"Dios vendrá de Temán, y el Santo del monte de Parán. Selah. Su gloria cubrió los cielos, y la tierra se llenó de su alabanza.","id":"3:3"},{"text":"Y el resplandor fue como la luz; rayos brillantes salían de su mano; y allí estaba escondida su fortaleza.","id":"3:4"},{"text":"Delante de su rostro iba mor­tandad, y a sus pies salían carbo­nes encendidos.","id":"3:5"},{"text":"Paróse, y midió la tierra: miró, e hizo temblar las gentes; y los montes antiguos fueron desme­nuzados, los collados antiguos se humillaron a él. Sus caminos son eternos.","id":"3:6"},{"text":"He visto las tiendas de Cushán en aflicción; las tiendas de la tie­rra de Madián temblaron.","id":"3:7"},{"text":"¿Airóse el SEÑOR contra los ríos? ¿contra los ríos fue tu enojo? ¿tu ira contra el mar, cuando subiste sobre tus caba­llos, y sobre tus carros de salva­ción?","id":"3:8"},{"text":"Descubrióse enteramente tu arco, los juramentos a las tribus, palabra segura. Selah. Hendiste la tierra con ríos.","id":"3:9"},{"text":"Viéronte, y tuvieron temor los montes: pasó la inundación de las aguas: el abismo dio su voz, la hondura alzó sus manos.","id":"3:10"},{"text":"El sol y la luna se pararon en su estancia: a la luz de tus saetas anduvieron, y al resplandor de tu fulgente lanza.","id":"3:11"},{"text":"Con ira hollaste la tierra, con furor trillaste las gentes.","id":"3:12"},{"text":"Saliste para salvar tu pueblo, para salvar con tu ungido. Traspasaste la cabeza de la casa del impío, desnudando el cimiento hasta el cuello. Selah.","id":"3:13"},{"text":"Horadaste con sus báculos las cabezas de sus villas, que como tempestad acometieron para derramarme: su orgullo era como para devorar al pobre encubierta­mente.","id":"3:14"},{"text":"Hiciste camino en el mar a tus caballos, por montón de grandes aguas.","id":"3:15"},{"text":"Oí, y tembló mi vientre; a la voz se batieron mis labios; pudri­ción se entró en mis huesos, y en mi asiento me estremecí; si bien estaré quieto en el día de la angustia, cuando suba al pueblo el que lo invadirá con sus tropas.","id":"3:16"},{"text":"Aunque la higuera no florece­rá, ni en las vides habrá frutos; mentirá la obra de la oliva, y los labrados no darán mantenimien­to, y las ovejas serán quitadas de la majada, y no habrá vacas en los corrales;","id":"3:17"},{"text":"Con todo, yo me alegraré en el SEÑOR, y me gozaré en el Dios de mi salvación.","id":"3:18"},{"text":"El SEÑOR Dios es mi forta­leza, el cual pondrá mis pies como de ciervas, y me hará andar sobre mis alturas. Al jefe de los cantores sobre mis instrumentos de cuerdas.","id":"3:19"}]}]}