{"title":"Marcos","description":"Descripcion","abbreviation":"41_Mr","chapters":[{"number":1,"verses":[{"text":"PRINCIPIO del evangelio de Jesu Cristo, el Hijo de Dios.","id":"1:1"},{"text":"Como está escrito en los profetas: He aquí, yo envío a mi mensajero delante de tu faz, que apareje tu camino delante de ti.","id":"1:2"},{"text":"La voz de uno que clama en el desierto: Aparejad el camino del Señor; haced derechas sus veredas.","id":"1:3"},{"text":"Bautizaba Juan en el desierto, y predicaba el bautismo de arrepentimiento para remisión de pecados.","id":"1:4"},{"text":"Y salía a él toda la provincia de Judea, y los de Jerusalem; y eran todos bautizados por él en el río Jordán, confesando sus pecados.","id":"1:5"},{"text":"Y Juan estaba vestido de pelos de camello, y con un cinto de cuero alrededor de sus lomos; y comía langostas y miel silvestre.","id":"1:6"},{"text":"Y predicaba, diciendo: Viene en pos de mí el que es más poderoso que yo, del cual no soy digno yo de encorvarme a desatar la correa de sus zapatos.","id":"1:7"},{"text":"Yo a la verdad os he bautizado en agua; mas él os bautizará con el Espíritu Santo.","id":"1:8"},{"text":"Y aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.","id":"1:9"},{"text":"E inmediatamente, subiendo del agua, vio abrirse los cielos, y al Espíritu como paloma, que descendía sobre él.","id":"1:10"},{"text":"Y vino una voz del cielo, que decía: Tú eres mi Hijo amado; en quien estoy muy agradado.","id":"1:11"},{"text":"E inmediatamente el Espíritu le impele al desierto.","id":"1:12"},{"text":"Y estuvo allí en el desierto cuarenta días, siendo tentado de Satanás; y estaba con las fieras; y los ángeles le servían.","id":"1:13"},{"text":"Mas después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios,","id":"1:14"},{"text":"Y diciendo: el tiempo es cumplido; y el reino de Dios está cerca: Arrepentíos, y creed al evangelio.","id":"1:15"},{"text":"Y andando junto al mar de Galilea, vio a Simón, y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores.","id":"1:16"},{"text":"Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres.","id":"1:17"},{"text":"Y dejando inmediatamente sus redes, le siguieron.","id":"1:18"},{"text":"Y pasando de allí un poco más adelante, vio a Jacobo, hijo de Zebedeo, y a Juan su hermano, también ellos en la nave, que remendaban las redes.","id":"1:19"},{"text":"E inmediatamente los llamó; y ellos dejando a su padre Zebedeo en la nave con los jornaleros, fueron en pos de él.","id":"1:20"},{"text":"Y entraron en Capernaum; e inmediatamente en el día de sábado, él entró en la sinagoga y enseñaba.","id":"1:21"},{"text":"Y estaban atónitos de su doctrina; porque los enseñaba como quien tiene autoridad, y no como los escribas.","id":"1:22"},{"text":"Y había en la sinagoga de ellos un hombre con espíritu inmundo, el cual dio voces,","id":"1:23"},{"text":"Diciendo: ¡Ah!, déjanos ¿Qué tenemos nosotros que ver contigo, Jesús de Nazaret? ¿Has venido a destruirnos? Te conozco quién eres, el Santo de Dios.","id":"1:24"},{"text":"Y Jesús le reprendió, diciendo: Enmudece, y sal de él.","id":"1:25"},{"text":"Y haciéndole pedazos, el espíritu inmundo, y clamando a gran voz, salió de él.","id":"1:26"},{"text":"Y todos se maravillaron, de tal manera que inquirían entre sí, diciendo: ¿Qué es esto? ¿Qué nueva doctrina es esta, que con autoridad aun a los espíritus inmundos manda, y le obedecen?","id":"1:27"},{"text":"Y al instante se divulgó su fama por todo el país alrededor de la Galilea.","id":"1:28"},{"text":"E inmediatamente saliendo de la sinagoga, vinieron a casa de Simón y de Andrés, con Jacobo y Juan.","id":"1:29"},{"text":"Pero la suegra de Simón estaba acostada con calentura; y le dijeron inmediatamente de ella.","id":"1:30"},{"text":"Entonces llegando él, la tomó de su mano y la levantó; e inmediatamente la dejó la calentura, y les servía.","id":"1:31"},{"text":"Y cuando fue la tarde, cuando el sol se puso, traían a él todos los que tenían enfermedades, y endemoniados;","id":"1:32"},{"text":"Y toda la ciudad se juntó a la puerta.","id":"1:33"},{"text":"Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba a los demonios hablar porque le conocían.","id":"1:34"},{"text":"Y levantándose muy de mañana, aún muy de noche, salió, y se fue a un lugar muy desierto, y allí oraba.","id":"1:35"},{"text":"Y le siguió Simón, y los que estaban con él.","id":"1:36"},{"text":"Y hallándole, le dicen: Todos te buscan.","id":"1:37"},{"text":"Y les dice: Vamos a las aldeas vecinas, para que predique también allí; porque para esto he venido.","id":"1:38"},{"text":"Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.","id":"1:39"},{"text":"Y un leproso vino a él, rogándole; e hincándose de rodillas, y diciéndole: Si quieres puedes limpiarme.","id":"1:40"},{"text":"Y Jesús, movido de compasión, extendió la mano, y le tocó, y le dice: Quiero, sé limpio.","id":"1:41"},{"text":"Y habiendo él dicho esto, inmediatamente la lepra se fue de él, y fue limpio.","id":"1:42"},{"text":"Y le encargó estrechamente, y le envió inmediatamente,","id":"1:43"},{"text":"Y le dice: Mira, no digas a nadie nada; sino ve, muéstrate al sacerdote, y ofrece por tu limpieza lo que Moisés mandó, para testimonio a ellos.","id":"1:44"},{"text":"Mas él salió, y comenzó a publicarlo mucho, y a divulgar el negocio de manera que ya Jesús no podía entrar manifiestamente en la ciudad, mas estaba fuera en los lugares desiertos; y venían a él de todas partes.","id":"1:45"}]},{"number":2,"verses":[{"text":"Y ENTRÓ otra vez en Capernaum después de algunos días; y se oyó que estaba en casa.","id":"2:1"},{"text":"E inmediatamente se allegaron muchos, que ya no cabían ni aun al contorno de la puerta; y les predicaba la palabra.","id":"2:2"},{"text":"Entonces vienen a él trayendo un paralítico, que era llevado de cuatro.","id":"2:3"},{"text":"Y como no podían llegar a él a causa de la multitud, destecharon el techo donde estaba, y habiéndolo destechado, bajaron el lecho en que el paralítico estaba echado.","id":"2:4"},{"text":"Y cuando Jesús vio la fe de ellos, dijo al paralítico: Hijo, tus pecados te son perdonados.","id":"2:5"},{"text":"Y estaban allí sentados ciertos de los escribas, los cuales razonaban en sus corazones,","id":"2:6"},{"text":"¿Por qué habla éste blasfemias? ¿Quién puede perdonar pecados, sino sólo Dios?","id":"2:7"},{"text":"Y conociendo inmediatamente Jesús en su espíritu que razonaban esto dentro de sí, les dijo: ¿Por qué razonáis estas cosas en vuestros corazones?","id":"2:8"},{"text":"¿Cuál es más fácil, decir al paralítico: Tus pecados te son perdonados, o decirle: Levántate, y toma tu lecho, y anda?","id":"2:9"},{"text":"Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico:)","id":"2:10"},{"text":"A ti digo: Levántate, y toma tu lecho, y vete a tu casa.","id":"2:11"},{"text":"Y él se levantó inmediatamente, y tomando el lecho, se salió delante de todos, de manera que todos quedaron atónitos, y glorificaron a Dios, diciendo: Nunca tal hemos visto.","id":"2:12"},{"text":"Y volvió a salir al mar, y toda la multitud venía a él, y les enseñaba.","id":"2:13"},{"text":"Y pasando, vio a Leví, hijo de Alfeo, sentado al banco de los públicos tributos, y le dice: Sígueme. Y levantándose, le siguió.","id":"2:14"},{"text":"Y aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores se sentaban también juntamente con Jesús y sus discípulos: porque había muchos, y le seguían.","id":"2:15"},{"text":"Y los escribas y los Fariseos, viéndole comer con publicanos, y con pecadores, dijeron a sus discípulos: ¿Qué es esto, que él come y bebe con publicanos y pecadores?","id":"2:16"},{"text":"Y oyéndoles Jesús, les dice: Los sanos no tienen necesidad de médico, sino los que están enfermos. No he venido a llamar a los justos, mas los pecadores a arrepentimiento.","id":"2:17"},{"text":"Y los discípulos de Juan, y los de los Fariseos ayunaban; y vienen, y le dicen: ¿Por qué los discípulos de Juan, y los de los Fariseos ayunan; y tus discípulos no ayunan?","id":"2:18"},{"text":"Y Jesús les dice: ¿Pueden ayunar los que están de bodas, cuando el desposado está con ellos? Entre tanto que tienen consigo al desposado no pueden ayunar.","id":"2:19"},{"text":"Mas vendrán días; cuando el desposado será quitado de ellos, y entonces en aquellos días ayunarán.","id":"2:20"},{"text":"Nadie cose remiendo de paño nuevo en vestido viejo; de otra manera el mismo remiendo nuevo tira del viejo, y se hace peor rotura.","id":"2:21"},{"text":"Ni nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y se derrama el vino, y los odres se pierden; mas el vino nuevo en odres nuevos se ha de echar.","id":"2:22"},{"text":"Y aconteció, que pasando él por los sembrados en sábado, sus discípulos andando comenzaron a arrancar espigas.","id":"2:23"},{"text":"Entonces los Fariseos le dijeron: He aquí, ¿por qué hacen en sábado lo que no es lícito?","id":"2:24"},{"text":"Y él les dijo: ¿Nunca leísteis qué hizo David cuando tuvo necesidad, y tuvo hambre, él y los que estaban con él?","id":"2:25"},{"text":"¿Cómo entró en la casa de Dios, en tiempo de Abiatar el sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aún dio a los que estaban con él?","id":"2:26"},{"text":"Díjoles también: El sábado por causa del hombre fue hecho; no el hombre por causa del sábado.","id":"2:27"},{"text":"Así que el Hijo del hombre Señor es también del sábado.","id":"2:28"}]},{"number":3,"verses":[{"text":"Y OTRA vez entró en la sinagoga; y había allí un hombre que tenía una mano seca.","id":"3:1"},{"text":"Y le acechaban, si en sábado le sanaría, para acusarle.","id":"3:2"},{"text":"Entonces dijo al hombre que tenía la mano seca: Levántate en medio.","id":"3:3"},{"text":"Y les dice: ¿Es lícito hacer bien en sábados, o hacer mal? ¿salvar la vida, o matar? Mas ellos callaban.","id":"3:4"},{"text":"Y mirándolos en derredor con enojo, siendo entristecido por la dureza de sus corazones, dice al hombre: Extiende tu mano. Y él la extendió, y su mano fue restituida sana como la otra.","id":"3:5"},{"text":"Y salidos los Fariseos, inmediatamente tomaron consejo con los Herodianos contra él, cómo le podrían destruir.","id":"3:6"},{"text":"Mas Jesús se apartó al mar con sus discípulos; y le siguió una gran multitud de Galilea, y de Judea,","id":"3:7"},{"text":"Y de Jerusalem, y de Idumea, y de la otra parte del Jordán. Y de los alrededores de Tiro y de Sidón, grande multitud, oyendo cuán grandes cosas hacía, vinieron a él.","id":"3:8"},{"text":"Y dijo a sus discípulos que una navecilla le estuviese siempre apercibida, por causa de la multitud, para que no le oprimiesen.","id":"3:9"},{"text":"Porque había sanado a muchos, de tal manera que caían sobre él, cuantos tenían plagas, por tocarle.","id":"3:10"},{"text":"Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios.","id":"3:11"},{"text":"Mas él les reprendía mucho que no le manifestasen.","id":"3:12"},{"text":"Y subió a un monte, y llamó a sí los que él quiso; y vinieron a él.","id":"3:13"},{"text":"Y ordenó a doce, para que estuviesen con él, y para enviarlos a predicar,","id":"3:14"},{"text":"Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:","id":"3:15"},{"text":"A Simón, al cual puso por sobrenombre Pedro;","id":"3:16"},{"text":"Y a Jacobo, hijo de Zebedeo, y a Juan hermano de Jacobo; y les puso por sobrenombre Boanerges, que es, Hijos del trueno;","id":"3:17"},{"text":"Y a Andrés, y a Felipe, y a Bartolomé, y a Mateo, y a Tomás, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simón el Cananeo,","id":"3:18"},{"text":"Y a Judas Iscariote, el que le entregó. Y vinieron a una casa.","id":"3:19"},{"text":"Y otra vez se juntó la multitud, de tal manera que ellos ni aun podían comer pan.","id":"3:20"},{"text":"Y cuando lo oyeron los suyos, vinieron para prenderle; porque decían: Está fuera de sí.","id":"3:21"},{"text":"Y los escribas que habían descendido de Jerusalem, decían que tenía a Beelzebub, y que por el príncipe de los demonios echaba fuera los demonios.","id":"3:22"},{"text":"Y llamándoles, les dijo por parábolas: ¿Cómo puede Satanás echar fuera a Satanás?","id":"3:23"},{"text":"Y si un reino contra sí mismo fuere dividido, no puede permanecer el tal reino.","id":"3:24"},{"text":"Y si una casa fuere dividida contra sí misma, no puede permanecer la tal casa.","id":"3:25"},{"text":"Y si Satanás se levantare contra sí mismo, y fuere dividido, no puede permanecer; mas tiene fin.","id":"3:26"},{"text":"Nadie puede saquear los bienes del hombre fuerte entrando en su casa, si antes no atare al hombre fuerte; y entonces saqueará su casa.","id":"3:27"},{"text":"De cierto os digo que todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren:","id":"3:28"},{"text":"Mas cualquiera que blasfemare contra el Espíritu Santo, no tiene perdón por siempre; mas está expuesto a condenación eterna.","id":"3:29"},{"text":"Porque decían: Tiene espíritu inmundo.","id":"3:30"},{"text":"Vienen pues sus hermanos y su madre, y estando de pie afuera, enviaron a él llamándole.","id":"3:31"},{"text":"Y la multitud estaba sentada alrededor de él, y le dijeron: He aquí, tu madre y tus hermanos te buscan fuera.","id":"3:32"},{"text":"Y él les respondió, diciendo: ¿Quién es mi madre, y mis hermanos?","id":"3:33"},{"text":"Y mirando al derredor a los que estaban sentados en derredor de él, dijo: He aquí mi madre, y mis hermanos.","id":"3:34"},{"text":"Porque cualquiera que hiciere la voluntad de Dios, éste es mi hermano, y mi hermana, y mi madre.","id":"3:35"}]},{"number":4,"verses":[{"text":"Y OTRA vez comenzó a enseñar junto al mar, y se allegó a él una gran multitud; tanto que entrándose él en un barco, se sentó en el mar, y toda la multitud estaba en tierra junto al mar.","id":"4:1"},{"text":"Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:","id":"4:2"},{"text":"Oíd: He aquí, el sembrador salió a sembrar.","id":"4:3"},{"text":"Y aconteció que al sembrar, que una parte cayó junto al camino; y vinieron las aves del cielo, y la devoraron.","id":"4:4"},{"text":"Y otra parte cayó en pedregales, donde no tenía mucha tierra; y nació inmediatamente, porque no tenía la tierra profunda.","id":"4:5"},{"text":"Mas salió el sol, se quemó; y por cuanto no tenía raíz se secó.","id":"4:6"},{"text":"Y otra parte cayó en espinas; y crecieron las espinas, y la ahogaron, y no dio fruto.","id":"4:7"},{"text":"Y otra parte cayó en buena tierra, y dio fruto, que subió y creció; y llevó uno a treinta, y otro a sesenta, y otro a ciento.","id":"4:8"},{"text":"Y les decía: El que tiene oídos para oír, oiga.","id":"4:9"},{"text":"Y cuando estuvo solo le preguntaron, los que estaban alrededor de él con los doce, de la parábola.","id":"4:10"},{"text":"Y él les decía: A vosotros es dado saber el misterio del reino de Dios; mas a los que están fuera, todas las cosas se les hacen por parábolas;","id":"4:11"},{"text":"Para que viendo, vean y no perciban; y oyendo, oigan y no entiendan: porque alguna vez no se conviertan, y les sean perdonados sus pecados.","id":"4:12"},{"text":"Y les dijo: ¿No sabéis esta parábola? ¿Cómo pues entenderéis todas las parábolas?","id":"4:13"},{"text":"El sembrador siembra la palabra.","id":"4:14"},{"text":"Y éstos son los de junto al camino: en los que la palabra es sembrada; mas después que la oyeron, inmediatamente viene Satanás, y quita la palabra que fue sembrada en sus corazones.","id":"4:15"},{"text":"Y asimismo éstos son los que son sembrados en pedregales; los que cuando han oído la palabra, inmediatamente la reciben con gozo;","id":"4:16"},{"text":"Y no tienen raíz en sí mismos, antes son temporales; que en levantándose la tribulación, o la persecución por causa de la palabra, inmediatamente se escandalizan.","id":"4:17"},{"text":"Y éstos son los que son sembrados entre espinas, los que oyen la palabra;","id":"4:18"},{"text":"Mas los afanes de este mundo, y el engaño de las riquezas, y las concupiscencias que hay en las otras cosas entrando, ahogan la palabra, y se hace infructuosa.","id":"4:19"},{"text":"Y éstos son los que fueron sembrados en buena tierra; los que oyen la palabra y la reciben, y hacen fruto, uno a treinta, otro a sesenta, otro a ciento.","id":"4:20"},{"text":"Y les decía: ¿Acaso se trae la candela debajo de un almud, o debajo de la cama? ¿No la trae para ser puesta en el candelero?","id":"4:21"},{"text":"Porque no hay nada oculto que no haya de ser manifestado; ni secreto, que no haya de venir en descubierto.","id":"4:22"},{"text":"Si alguno tiene oídos para oír, oiga.","id":"4:23"},{"text":"Y les decía: Mirad lo que oís: Con la medida que medís, os será medido, y será añadido a vosotros los que oís.","id":"4:24"},{"text":"Porque al que tiene, le será dado; y al que no tiene, aun lo que tiene le será quitado.","id":"4:25"},{"text":"Decía más: Así es el reino de Dios, como si un hombre echase simiente en la tierra;","id":"4:26"},{"text":"Y durmiese, y se levantase de noche y de día, y la simiente brotase y creciese sin saber él como.","id":"4:27"},{"text":"Porque la tierra de suyo fructifica, primero hierba, luego espiga, después grano lleno en la espiga;","id":"4:28"},{"text":"Y cuando el fruto fuere producido, inmediatamente él mete la hoz, porque la siega es llegada.","id":"4:29"},{"text":"También decía: ¿A qué haremos semejante el reino de Dios? ¿o con qué comparación le compararemos?","id":"4:30"},{"text":"Es como el grano de mostaza, que cuando es sembrado en la tierra, es el más pequeño de todas las simientes que hay en la tierra;","id":"4:31"},{"text":"Mas cuando fuere sembrado, sube, y se hace la mayor de todas las legumbres, y hace grandes ramas, de tal manera que las aves del cielo puedan posar debajo de su sombra.","id":"4:32"},{"text":"Y con muchas tales parábolas les hablaba la palabra, conforme a lo que podían oír.","id":"4:33"},{"text":"Y sin parábola no les hablaba; mas cuando estaban solos, declaraba todas las cosas a sus discípulos.","id":"4:34"},{"text":"Y les dijo aquel día, cuando fue tarde: Pasemos al otro lado.","id":"4:35"},{"text":"Y enviada la multitud, le tomaron así como estaba, en la nave, y había también con él otros barquitos.","id":"4:36"},{"text":"Y se levantó una grande tempestad de viento, y echaba las ondas en la nave, de tal manera que ya se llenaba.","id":"4:37"},{"text":"Y él estaba en la popa, durmiendo sobre una almohada; y le despertaron, y le dicen: ¿Maestro, no tienes cuidado que perezcamos?","id":"4:38"},{"text":"Y levantándose, reprendió al viento, y dijo al mar: Calla, enmudece. Y cesó el viento; y fue hecha grande bonanza.","id":"4:39"},{"text":"Y a ellos dijo: ¿Por qué estáis tan temerosos? ¿Cómo es que no tenéis fe?","id":"4:40"},{"text":"Y temieron con gran temor, y decían el uno al otro: ¿Quién es éste, que aun el viento y el mar le obedecen?","id":"4:41"}]},{"number":5,"verses":[{"text":"Y VINIERON a la otra parte del mar a la provincia de los Gadarenos.","id":"5:1"},{"text":"Y cuando él salió de la nave, inmediatamente le salió al encuentro un hombre de los sepulcros, con un espíritu inmundo,","id":"5:2"},{"text":"Que tenía su morada en los sepulcros, y nadie le podía tener atado, ni aun con cadenas,","id":"5:3"},{"text":"Porque muchas veces había sido atado con grillos y cadenas, mas las cadenas habían sido hechas pedazos por él, y los grillos desmenuzados; y nadie le podía dominar.","id":"5:4"},{"text":"Y siempre de día y de noche estaba en los montes y en los sepulcros dando voces, e hiriéndose a sí mismo con piedras.","id":"5:5"},{"text":"Y cuando vio a Jesús de lejos, corrió, y le adoró.","id":"5:6"},{"text":"Y clamando a gran voz, dijo: ¿Qué tengo yo que ver contigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes.","id":"5:7"},{"text":"Porque le decía: Sal fuera de este hombre, espíritu inmundo.","id":"5:8"},{"text":"Y le preguntó: ¿Cómo te llamas? Y respondió, diciendo: Legión me llamo; porque somos muchos.","id":"5:9"},{"text":"Y le rogaba mucho que no los echase fuera de aquella provincia.","id":"5:10"},{"text":"Y estaba allí cerca de los montes una grande manada de puercos paciendo.","id":"5:11"},{"text":"Y le rogaron todos aquellos demonios, diciendo: Envíanos a los puercos para que entremos en ellos.","id":"5:12"},{"text":"Y les permitió inmediatamente Jesús; y saliendo aquellos espíritus inmundos, entraron en los puercos; y la manada se precipitó con impetuosidad por un despeñadero en el mar; y eran como dos mil, y se ahogaron en el mar.","id":"5:13"},{"text":"Y los que apacentaban los puercos huyeron, y dieron aviso a la ciudad y en los campos. Y salieron para ver que era aquello que había acontecido.","id":"5:14"},{"text":"Y vienen a Jesús, y ven al que había sido endemoniado, y que había tenido la legión, sentado y vestido, y en su juicio cabal: y tuvieron miedo.","id":"5:15"},{"text":"Y los que lo habían visto, contáronles cómo había acontecido al endemoniado, y de los puercos.","id":"5:16"},{"text":"Y comenzaron a rogarle que se fuese de los términos de ellos.","id":"5:17"},{"text":"Y cuando fue entrado él en la nave, el que había estado endemoniado, le rogaba que le dejase estar con él.","id":"5:18"},{"text":"Mas Jesús no le permitió, sino le dijo: Vete a tu casa a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y cómo ha tenido misericordia de ti.","id":"5:19"},{"text":"Y él se fue, y comenzó a publicar en Decápolis cuán grandes cosas Jesús había hecho con él; y todos se maravillaban.","id":"5:20"},{"text":"Y cuando Jesús hubo pasado otra vez en una nave a la otra parte, se allegó a él una gran multitud; y estaba junto al mar.","id":"5:21"},{"text":"Y, he aquí, viene uno de los príncipes de la sinagoga, llamado Jairo; y cuando le vio, se postró a sus pies,","id":"5:22"},{"text":"Y le rogaba mucho, diciendo: Mi hija está a la muerte: Ven y pon las manos sobre ella, para que sea salva, y vivirá.","id":"5:23"},{"text":"Y Jesús fue con él, y le siguió mucha gente, y le apretaban.","id":"5:24"},{"text":"Y cierta mujer que estaba con flujo de sangre doce años hacía,","id":"5:25"},{"text":"Y había sufrido muchas cosas de muchos médicos, y había gastado todo lo que tenía, y nada había aprovechado, antes le iba peor,","id":"5:26"},{"text":"Cuando oyó de Jesús, vino entre el gentío por detrás y tocó su vestido.","id":"5:27"},{"text":"Porque decía: Si yo tocare tan solamente su vestido, seré salva.","id":"5:28"},{"text":"E inmediatamente la fuente de su sangre se secó; y sintió en su cuerpo que estaba sana de aquella plaga.","id":"5:29"},{"text":"E inmediatamente Jesús, conociendo en sí mismo la virtud que había salido de él, volviéndose entre el gentío, dijo: ¿Quién ha tocado mis vestidos?","id":"5:30"},{"text":"Y le dijeron sus discípulos: Ves que la multitud te aprieta, y dices: ¿Quién me ha tocado?","id":"5:31"},{"text":"Y él miraba alrededor por ver a la que había hecho esto.","id":"5:32"},{"text":"Entonces la mujer, temiendo y temblando, sabiendo lo que en sí había sido hecho, vino y se postró delante de él, y le dijo toda la verdad.","id":"5:33"},{"text":"Y él le dijo: Hija, tu fe te ha hecho salva; ve en paz, y sé sana de tu azote.","id":"5:34"},{"text":"Hablando aún él, vinieron del príncipe de la sinagoga, diciendo: Tu hija es muerta: ¿para qué fatigas más al Maestro?","id":"5:35"},{"text":"Mas Jesús, al instante que oyó la palabra que se decía, dijo al príncipe de la sinagoga: No temas, cree solamente.","id":"5:36"},{"text":"Y no permitió que alguno viniese tras él, sino Pedro, y Jacobo, y Juan hermano de Jacobo.","id":"5:37"},{"text":"Y viene a casa del príncipe de la sinagoga, y ve el alboroto, y los que lloraban y gemían mucho.","id":"5:38"},{"text":"Y entrado, les dice: ¿Por qué os alborotáis, y lloráis? La muchacha no está muerta, sino que duerme.","id":"5:39"},{"text":"Y hacían burla de él; mas él, echados fuera todos, toma al padre y a la madre de la muchacha, y a los que estaban con él, y entra donde estaba la muchacha echada.","id":"5:40"},{"text":"Y tomando la mano de la muchacha, le dice: Talita cumi; que interpretado es: Muchacha, a ti te digo, levántate.","id":"5:41"},{"text":"E inmediatamente la muchacha se levantó, y andaba; porque era de doce años: Y se espantaron de grande espanto.","id":"5:42"},{"text":"Mas él les encargó estrechamente que nadie lo supiese; y mandó que diesen a ella de comer.","id":"5:43"}]},{"number":6,"verses":[{"text":"Y SALIÓ de allí, y vino a su tierra, y le siguen sus discípulos.","id":"6:1"},{"text":"Y llegado el sábado, comenzó a enseñar en la sinagoga; y muchos oyéndole, estaban atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es ésta que le es dada, que tales milagros son hechos por sus manos?","id":"6:2"},{"text":"¿No es éste el carpintero, hijo de María, hermano de Jacobo, y de Joses, y de Judas, y de Simón? ¿No están también aquí con nosotros sus hermanas? Y se escandalizaban en él.","id":"6:3"},{"text":"Mas Jesús les decía: No hay profeta sin honor sino en su tierra, y entre sus parientes, y en su casa.","id":"6:4"},{"text":"Y no pudo hacer allí ningún milagro: sino que sanó unos pocos enfermos, poniendo sobre ellos las manos.","id":"6:5"},{"text":"Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, enseñando.","id":"6:6"},{"text":"Y llamó a los doce, y comenzó a enviarlos de dos en dos: y les dio potestad sobre los espíritus inmundos.","id":"6:7"},{"text":"Y les mandó que no llevasen nada para el camino, sino solamente un bordón; ni alforja, ni pan, ni dinero en la bolsa;","id":"6:8"},{"text":"Mas que calzasen sandalias; y no vistiesen dos ropas.","id":"6:9"},{"text":"Y les decía: Dondequiera que entréis en una casa, quedad allí hasta que salgáis de aquel lugar.","id":"6:10"},{"text":"Y todos aquellos que no os recibieren, ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio contra ellos. De cierto os digo que será más tolerable para Sodoma y Gomorra en el día del juicio, que de aquella ciudad.","id":"6:11"},{"text":"Y salidos ellos, predicaban que se arrepintiesen los hombres.","id":"6:12"},{"text":"Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y sanaban.","id":"6:13"},{"text":"Y oyó el rey Herodes de él, (porque su nombre era hecho notorio,) y dijo: Juan el Bautista ha resucitado de los muertos, y por tanto, los poderes obran en él.","id":"6:14"},{"text":"Otros decían: Elías es. Y otros decían: Profeta es, o como uno de los profetas.","id":"6:15"},{"text":"Mas cuando lo oyó Herodes, dijo: Este es Juan el que yo degollé: él ha resucitado de los muertos.","id":"6:16"},{"text":"Porque Herodes mismo había enviado y prendido a Juan, y lo había encadenado en la cárcel por causa de Herodías, esposa de Felipe su hermano; porque se había casado con ella.","id":"6:17"},{"text":"Porque Juan decía a Herodes: No te es lícito tener la esposa de tu hermano.","id":"6:18"},{"text":"Por tanto Herodías le tenía ojeriza, y deseaba matarle, mas no podía;","id":"6:19"},{"text":"Porque Herodes temía a Juan, conociéndole por varón justo y santo, y le tenía respeto: y habiéndolo oído, hacía muchas cosas; y le oía de buena gana.","id":"6:20"},{"text":"Y habiendo venido un día oportuno, en que Herodes, en la fiesta del día de su nacimiento, hacía cena a sus príncipes y capitanes, y a los principales de Galilea,","id":"6:21"},{"text":"Y cuando la hija de la misma Herodías entró y danzó, y agradó a Herodes, y a los que estaban con él a la mesa, el rey dijo a la doncella: Pídeme lo que quisieres, que yo te lo daré.","id":"6:22"},{"text":"Y le juró: Todo lo que me pidieres te daré, hasta la mitad de mi reino.","id":"6:23"},{"text":"Y saliendo fuera ella, dijo a su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan el Bautista.","id":"6:24"},{"text":"Y ella entró inmediatamente con prisa al rey, y pidió diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista.","id":"6:25"},{"text":"Y el rey se entristeció mucho; mas a causa del juramento, y de los que estaban con él a la mesa, no la quiso desechar.","id":"6:26"},{"text":"E inmediatamente el rey, enviando a un verdugo, mandó que fuese traída su cabeza: y él fue, y le degolló en la cárcel,","id":"6:27"},{"text":"Y trajo su cabeza en un plato, y la dio a la doncella, y la doncella la dio a su madre.","id":"6:28"},{"text":"Y cuando sus discípulos oyeron esto, vinieron y tomaron su cuerpo y lo pusieron en un sepulcro.","id":"6:29"},{"text":"Y los apóstoles se juntaron a Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado.","id":"6:30"},{"text":"Y él les dijo: Venid vosotros mismos aparte a un lugar desierto, y reposad un poco: porque eran muchos los que iban y venían, que ni aun tenían tiempo de comer.","id":"6:31"},{"text":"Y se fueron en una nave a un lugar desierto aparte.","id":"6:32"},{"text":"Y la gente los vio partir, y muchos le conocieron; y de todas las ciudades corrieron allá a pie, y llegaron antes que ellos, y se juntaron a él.","id":"6:33"},{"text":"Y Jesús cuando salió, vio grandes multitudes de gente, y tuvo compasión de ellos porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas.","id":"6:34"},{"text":"Y cuando ya fue el día muy tarde, sus discípulos llegaron a él, diciendo: El lugar es desierto y el día es ya muy entrado,","id":"6:35"},{"text":"Envíalos para que vayan a los cortijos y aldeas de alrededor, y compren para sí pan, porque no tienen qué comer.","id":"6:36"},{"text":"Y respondiendo él, les dijo: Dadles de comer vosotros. Y le dijeron: ¿Iremos a comprar doscientos denarios de pan, y les daremos de comer?","id":"6:37"},{"text":"Y él les dice: ¿Cuántos panes tenéis? Id, y vedlo. Y cuando lo supieron, dicen: Cinco, y dos peces.","id":"6:38"},{"text":"Y les mandó que hiciesen sentar a todos por compañías sobre la hierba verde.","id":"6:39"},{"text":"Y se sentaron por grupos, de ciento en ciento, y de cincuenta en cincuenta.","id":"6:40"},{"text":"Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante de ellos: Y los dos peces repartió entre todos.","id":"6:41"},{"text":"Y comieron todos, y se hartaron.","id":"6:42"},{"text":"Y alzaron de los pedazos doce canastos llenos, y de los peces.","id":"6:43"},{"text":"Y eran los que comieron de los panes como cinco mil varones.","id":"6:44"},{"text":"E inmediatamente hizo a sus discípulos entrar en la nave, e ir delante de él a la otra parte a Betsaida, entre tanto que él despedía la multitud.","id":"6:45"},{"text":"Y cuando los hubo despedido, se fue al monte a orar.","id":"6:46"},{"text":"Y cuando llegó la tarde, la nave estaba en medio del mar, y él solo en tierra.","id":"6:47"},{"text":"Y viólos fatigarse remando, porque el viento les era contrario: y cerca de la cuarta vela de la noche, vino a ellos andando sobre el mar, y quería pasarlos de largo.","id":"6:48"},{"text":"Mas cuando ellos lo vieron andar sobre el mar, pensaron que era un espíritu, y dieron voces;","id":"6:49"},{"text":"Porque todos le veían, y se turbaron. E inmediatamente habló con ellos, y les dijo: tened buen animo; Yo soy, no temáis.","id":"6:50"},{"text":"Y subió a ellos en la nave, y el viento cesó, y estaban entre sí mismos sobre manera atónitos, y se maravillaban:","id":"6:51"},{"text":"Porque aún no entendían el milagro de los panes; porque sus corazones estaban endurecidos.","id":"6:52"},{"text":"Y cuando fueron a la otra parte, vinieron a tierra de Genezaret, y tomaron puerto.","id":"6:53"},{"text":"Y saliendo ellos de la nave, inmediatamente le conocieron,","id":"6:54"},{"text":"Y corriendo por toda aquella región de alrededor, comenzaron a traer en lechos a los que estaban enfermos, a donde oían que estaba.","id":"6:55"},{"text":"Y donde quiera que entraba, en aldeas, o ciudades, o campos, ponían en las plazas los que estaban enfermos, y le rogaban que tocasen siquiera el borde de su vestido, y todos los que le tocaban quedaban sanos.","id":"6:56"}]},{"number":7,"verses":[{"text":"Y SE juntaron a él los Fariseos, y ciertos de los escribas que habían venido de Jerusalem;","id":"7:1"},{"text":"Y cuando vieron a algunos de sus discípulos comer pan con manos inmundas, que quiere decir, no lavadas, los condenaban.","id":"7:2"},{"text":"Porque los Fariseos y todos los judíos, aferrándose a la tradición de los ancianos, si muchas veces no se lavan las manos, no comen.","id":"7:3"},{"text":"Y volviendo de la plaza, si no se lavaren, no comen. Y otras muchas cosas hay que han recibido para guardar, como el lavar de las copas, y de los jarros, y de los vasos de latón, y de las mesas.","id":"7:4"},{"text":"Entonces le preguntaron los Fariseos y los escribas: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, mas comen pan sin lavar las manos?","id":"7:5"},{"text":"Y respondiendo él, les dijo: Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo con los labios me honra, mas su corazón lejos está de mí.","id":"7:6"},{"text":"Mas en vano me adoran, enseñando como doctrinas, mandamientos de hombres.","id":"7:7"},{"text":"Porque dejando el mandamiento de Dios, os guardáis la tradición de los hombres: como el lavar de los jarros y de las copas; y hacéis muchas otras cosas semejantes a éstas.","id":"7:8"},{"text":"Y les decía: Bien invalidáis el mandamiento de Dios para guardar vuestra tradición.","id":"7:9"},{"text":"Porque Moisés dijo: Honra a tu padre y a tu madre, y: El que maldijere al padre o a la madre muera de muerte.","id":"7:10"},{"text":"Mas vosotros decís: Si el hombre dijere a su padre o a su madre: Es Corbán (que quiere decir, don mío) a ti aprovechará; quedará libre.","id":"7:11"},{"text":"Y no le dejáis más hacer nada por su padre o por su madre;","id":"7:12"},{"text":"Invalidando la palabra de Dios con vuestra tradición que disteis: y muchas cosas hacéis semejantes a estas.","id":"7:13"},{"text":"Y cuando hubo llamado a sí toda la multitud, les dijo: Oídme todos, y entended:","id":"7:14"},{"text":"Nada hay fuera del hombre que entrando en él, le pueda contaminar; mas lo que sale de él, aquello es lo que contamina al hombre.","id":"7:15"},{"text":"Si alguno tiene oídos para oír, oiga.","id":"7:16"},{"text":"Y cuando él fue entrado en casa, apartado de la multitud, le preguntaban sus discípulos de la parábola.","id":"7:17"},{"text":"Y les dice: ¿Así también vosotros sois sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar;","id":"7:18"},{"text":"Porque no entra en su corazón, sino en el vientre, y sale a la letrina, purgando todas las viandas?","id":"7:19"},{"text":"Y decía, lo que del hombre sale, aquello contamina al hombre.","id":"7:20"},{"text":"Porque de dentro, del corazón de los hombres, salen los malos pensamientos, adulterios, fornicaciones, homicidios,","id":"7:21"},{"text":"Hurtos, avaricias, maldades, engaño, lascivia, ojo maligno, blasfemia, soberbia, insensatez.","id":"7:22"},{"text":"Todas estas maldades de dentro salen, y contaminan al hombre.","id":"7:23"},{"text":"Y levantándose de allí, se fue a los términos de Tiro y de Sidón, y entrando en una casa, quiso que nadie lo supiese; mas no pudo esconderse.","id":"7:24"},{"text":"Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se echó a sus pies.","id":"7:25"},{"text":"Y la mujer era Griega, Sirofenisa de nación, y le rogaba que echase fuera de su hija al demonio.","id":"7:26"},{"text":"Mas Jesús le dijo: Deja primero hartarse los hijos: porque no es bien tomar el pan de los hijos y echarlo a los perros.","id":"7:27"},{"text":"Y respondió ella, y le dijo: Sí, Señor; pero los perros debajo de la mesa, comen de las migajas de los hijos.","id":"7:28"},{"text":"Entonces le dice: Por esta palabra, ve; el demonio ha salido de tu hija.","id":"7:29"},{"text":"Y cuando llegó a su casa, halló que el demonio había salido, y a la hija echada sobre la cama.","id":"7:30"},{"text":"Y volviendo a salir de los términos de Tiro y de Sidón, vino al mar de Galilea, por en medio de los términos de Decápolis.","id":"7:31"},{"text":"Y le traen un sordo y tartamudo, y le ruegan que le ponga la mano encima.","id":"7:32"},{"text":"Y tomándole aparte de la multitud, metió sus dedos en las orejas de él, y escupiendo, tocó su lengua;","id":"7:33"},{"text":"Y mirando al cielo, gimió, y dijo: Efata: es decir: Sé abierto.","id":"7:34"},{"text":"Y al instante fueron abiertos sus oídos, y fue desatada la ligadura de su lengua, y hablaba bien.","id":"7:35"},{"text":"Y les mandó que no le dijesen a nadie; mas cuanto más les mandaba, tanto más y más lo publicaban.","id":"7:36"},{"text":"Y estaban sobremanera atónitos, diciendo: Bien lo ha hecho todo: hace a los sordos oír, y a los mudos hablar.","id":"7:37"}]},{"number":8,"verses":[{"text":"EN aquellos días, como hubo una muy grande multitud, y no tenían que comer, Jesús llamó a sus discípulos, y les dijo:","id":"8:1"},{"text":"Tengo compasión de la multitud, porque ya hace tres días que están conmigo, y no tienen que comer:","id":"8:2"},{"text":"Y si los envío en ayunas a sus casas, desmayarán en el camino; porque algunos de ellos han venido de lejos.","id":"8:3"},{"text":"Y sus discípulos le respondieron: ¿De dónde podrá alguien hartar a éstos de pan aquí en el desierto?","id":"8:4"},{"text":"Y les preguntó: ¿Cuántos panes tenéis? Y ellos dijeron: siete.","id":"8:5"},{"text":"Entonces mandó a la multitud que se sentasen sobre la tierra; y tomando los siete panes, habiendo dado gracias, los partió, y dio a sus discípulos para que los pusiesen delante: y los pusieron delante a la multitud.","id":"8:6"},{"text":"Tenían también unos pocos pececillos: y habiendo bendecido, dijo que también se los pusiesen delante.","id":"8:7"},{"text":"Y comieron, y se hartaron: y levantaron de los pedazos que habían sobrado, siete canastos.","id":"8:8"},{"text":"Y eran los que comieron, como cuatro mil; y los despidió.","id":"8:9"},{"text":"Y entrando inmediatamente en una nave con sus discípulos, vino a las partes de Dalmanuta.","id":"8:10"},{"text":"Y vinieron los Fariseos, y comenzaron a altercar con él, pidiéndole señal del cielo, tentándole.","id":"8:11"},{"text":"Y él, gimiendo profundamente en su espíritu, dice: ¿Por qué pide señal esta generación? De cierto os digo, que no se dará señal a esta generación.","id":"8:12"},{"text":"Y dejándoles, volvió a entrar a la nave, y se fue al otro lado.","id":"8:13"},{"text":"Y los discípulos se habían olvidado de tomar pan, y no tenían sino un pan consigo en la nave.","id":"8:14"},{"text":"Y les mandó, diciendo: Mirad, guardaos de la levadura de los Fariseos, y de la levadura de Herodes.","id":"8:15"},{"text":"Y razonaban entre sí, diciendo: Es porque no tenemos pan.","id":"8:16"},{"text":"Y cuando Jesús lo entendió, les dice: ¿Qué razonáis, porque no tenéis pan? ¿No consideráis, ni entendéis? ¿Aún tenéis endurecido vuestro corazón?","id":"8:17"},{"text":"¿Teniendo ojos no veis, y teniendo oídos no oís? ¿Y no os acordáis?","id":"8:18"},{"text":"Cuando yo partí los cinco panes entre cinco mil, ¿cuántos canastos llenos de los pedazos alzasteis? Y ellos le dicen: doce.","id":"8:19"},{"text":"Y cuando los siete panes entre cuatro mil, ¿cuántos canastos llenos de los pedazos alzasteis? Y ellos dijeron: Siete.","id":"8:20"},{"text":"Y les dijo: ¿Cómo aún no entendéis?","id":"8:21"},{"text":"Y viene a Betsaida; y le traen un ciego, y le ruegan que le tocase.","id":"8:22"},{"text":"Entonces, tomando al ciego de la mano, le sacó fuera de la aldea; y escupiendo en sus ojos, y poniéndole las manos encima, le preguntó si veía algo.","id":"8:23"},{"text":"Y él, alzando los ojos dijo: Veo los hombres como árboles que andan.","id":"8:24"},{"text":"Luego le puso otra vez las manos sobre sus ojos, y le hizo que mirase; y quedó restituido, y veía claramente a todos.","id":"8:25"},{"text":"Y le envió a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en la aldea.","id":"8:26"},{"text":"Y salió Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: ¿Quién dicen los hombres que yo soy?","id":"8:27"},{"text":"Y ellos respondieron: Juan el Bautista; y otros, Elías; y otros: uno de los profetas.","id":"8:28"},{"text":"Entonces él les dice: ¿Y vosotros, quién decís que yo soy? Y respondiendo Pedro, le dice: TÚ ERES EL CRISTO.","id":"8:29"},{"text":"Y mandóles con rigor que a ninguno dijesen esto de él.","id":"8:30"},{"text":"Y comenzó a enseñarles, que era menester que el Hijo del hombre padeciese mucho, y fuese desechado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y ser muerto, y resucitar después de tres días.","id":"8:31"},{"text":"Y claramente decía esta palabra. Entonces Pedro le tomó, y le comenzó a reprender.","id":"8:32"},{"text":"Mas él, volviéndose, y mirando a sus discípulos, reprendió a Pedro, diciendo: ponte detrás de mí, Satanás; porque no sabes las cosas que son de Dios, sino las que son de los hombres.","id":"8:33"},{"text":"Y llamando a la multitud con sus discípulos les dijo: Cualquiera que quisiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame.","id":"8:34"},{"text":"Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del evangelio, éste la salvará.","id":"8:35"},{"text":"Porque ¿qué aprovechará al hombre si ganare todo el mundo, y perdiere su alma?","id":"8:36"},{"text":"¿O qué recompensa dará el hombre por su alma?","id":"8:37"},{"text":"Porque el que se avergonzare de mí y de mis palabras en esta generación adúltera y pecadora, el Hijo del hombre también se avergonzará de él, cuando venga en la gloria de su Padre con los santos ángeles.","id":"8:38"}]},{"number":9,"verses":[{"text":"Y LES dijo: de cierto os digo, que hay algunos de los que están de pie aquí, que no gustarán la muerte, hasta que hayan visto el reino de Dios que viene con poder.","id":"9:1"},{"text":"Y seis días después tomó Jesús a Pedro, y a Jacobo, y a Juan, y los sacó aparte solos a un monte alto; y fue transfigurado delante de ellos.","id":"9:2"},{"text":"Y sus vestidos fueron vueltos resplandecientes, muy blancos, como la nieve; tanto que ningún lavador en la tierra los puede blanquear.","id":"9:3"},{"text":"Y les apareció Elías con Moisés, que hablaban con Jesús.","id":"9:4"},{"text":"Y Pedro respondiendo, dice a Jesús: Maestro, bueno es que estemos aquí, y hagamos tres tabernáculos: uno para ti, y uno para Moisés, y uno para Elías.","id":"9:5"},{"text":"Porque no sabía lo que decía, que estaban espantados.","id":"9:6"},{"text":"Y vino una nube que los asombró, y una voz de la nube que decía: Éste es mi Hijo amado: a él oíd.","id":"9:7"},{"text":"Y repentinamente, cuando habían mirado al derredor, no vieron más a nadie consigo, sino a Jesús solo.","id":"9:8"},{"text":"Y descendiendo ellos del monte, les mandó que a nadie dijesen las cosas que habían visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos.","id":"9:9"},{"text":"Y ellos retuvieron la palabra en sí mismos, preguntando entre sí qué sería aquello de resucitar de los muertos.","id":"9:10"},{"text":"Y le preguntaron, diciendo: ¿Qué es lo que los escribas dicen, que es menester que Elías venga primero?","id":"9:11"},{"text":"Y respondiendo él, les dijo: Elías a la verdad vendrá primero, y restituirá todas las cosas; y como está escrito del Hijo del hombre: que padezca mucho, y sea tenido en nada.","id":"9:12"},{"text":"Empero os digo que Elías es venido, y le hicieron todo lo que quisieron, como está escrito de él.","id":"9:13"},{"text":"Y cuando vino a los discípulos, vio una grande multitud al derredor de ellos, y los escribas que disputaban con ellos.","id":"9:14"},{"text":"E inmediatamente toda la multitud, viéndole, se espantó, y corriendo a él, le saludaron.","id":"9:15"},{"text":"Y preguntó a los escribas: ¿Qué disputáis con ellos?","id":"9:16"},{"text":"Y respondiendo uno de la multitud, dijo: Maestro, traje mi hijo a ti, que tiene un espíritu mudo,","id":"9:17"},{"text":"El cual, dondequiera que le toma, le despedaza, y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que le echasen fuera, y no pudieron.","id":"9:18"},{"text":"Y respondiendo él, le dice: ¡Oh generación incrédula! ¿hasta cuándo estaré con vosotros? ¿hasta cuándo os tengo de sufrir? Traédmelo a mí.","id":"9:19"},{"text":"Y se lo trajeron a él; y cuando le vio, inmediatamente el espíritu le despedazaba; y cayendo en tierra se revolcaba, echando espumarajos.","id":"9:20"},{"text":"Y preguntó a su padre: ¿Cuánto tiempo ha que le aconteció esto? Y él dijo: Desde niño:","id":"9:21"},{"text":"Y muchas veces le echa en el fuego, y en aguas, para destruirle; mas, si puedes algo, ayúdanos, teniendo compasión de nosotros.","id":"9:22"},{"text":"Y Jesús le dijo: Si puedes creer, al que cree todo es posible.","id":"9:23"},{"text":"E inmediatamente el padre del muchacho, clamando con lágrimas dijo: Señor, yo creo: ayuda mi incredulidad.","id":"9:24"},{"text":"Y cuando Jesús vio que la multitud concurría, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él.","id":"9:25"},{"text":"Entonces el espíritu clamando, y despedazándole mucho, salió; y él quedó como muerto, de manera que muchos decían: Muerto está.","id":"9:26"},{"text":"Mas Jesús tomándole de la mano, le enderezó, y se levantó.","id":"9:27"},{"text":"Y cuando él se entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?","id":"9:28"},{"text":"Y les dijo: Este género con nada puede salir, sino con oración y ayuno.","id":"9:29"},{"text":"Y salidos de allí, caminaron por Galilea; y no quería que nadie lo supiese.","id":"9:30"},{"text":"Porque enseñaba a sus discípulos, y les decía: El Hijo del hombre es entregado en manos de hombres, y le matarán; y después de muerto, resucitará al tercer día.","id":"9:31"},{"text":"Mas ellos no entendían esta palabra, y tenían miedo de preguntarle.","id":"9:32"},{"text":"Y vino a Capernaum; y cuando estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?","id":"9:33"},{"text":"Mas ellos callaron; porque los unos con los otros habían disputado en el camino, quién había de ser el mayor.","id":"9:34"},{"text":"Entonces sentándose, llamó a los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos.","id":"9:35"},{"text":"Y tomando a un niño, púsolo en medio de ellos; y tomándole en sus brazos, les dice:","id":"9:36"},{"text":"El que recibiere en mi nombre uno de los tales niños, a mí recibe; y el que a mí recibe, no me recibe a mí, sino al que me envió.","id":"9:37"},{"text":"Y le respondió Juan, diciendo: Maestro, hemos visto a uno, que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue.","id":"9:38"},{"text":"Y Jesús le dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre que ligeramente pueda decir mal de mí.","id":"9:39"},{"text":"Porque el que no es contra nosotros, por nosotros es.","id":"9:40"},{"text":"Porque cualquiera que os diere una copa de agua en mi nombre, porque sois de Cristo, de cierto os digo, que no perderá su galardón.","id":"9:41"},{"text":"Y cualquiera que escandalizare a uno de estos pequeñitos que creen en mí, mejor le sería que le fuere puesta al cuello una piedra de molino, y que fuese echado en el mar.","id":"9:42"},{"text":"Y si tu mano te escandalizare, córtala: mejor te es entrar en la vida manco, que teniendo dos manos ir al infierno, al fuego que no puede ser apagado:","id":"9:43"},{"text":"Donde su gusano no muere, y su fuego nunca se apaga.","id":"9:44"},{"text":"Y si tu pie te escandalizare, córtale: mejor te es entrar en la vida cojo, que teniendo dos pies ser echado en el infierno, al fuego que no puede ser apagado;","id":"9:45"},{"text":"Donde el gusano de ellos no muere, y su fuego nunca se apaga.","id":"9:46"},{"text":"Y si tu ojo te escandalizare, sácalo: mejor te es entrar en el reino de Dios con un ojo, que teniendo dos ojos ser echado al fuego del infierno:","id":"9:47"},{"text":"Donde el gusano de ellos no muere, y el fuego nunca se apaga.","id":"9:48"},{"text":"Porque todos serán salados con fuego, y todo sacrificio será salado con sal.","id":"9:49"},{"text":"Buena es la sal; mas si la sal perdiere su sabor, ¿con qué la sazonaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros.","id":"9:50"}]},{"number":10,"verses":[{"text":"Y LEVANTÁNDOSE de allí, vino a los términos de Judea por la otra parte del Jordán; y volvió la multitud a juntarse a él; y volviólos a enseñar como acostumbraba.","id":"10:1"},{"text":"Y llegándose los Fariseos, le preguntaron, ¿Es lícito al marido repudiar a su esposa? Tentándole.","id":"10:2"},{"text":"Mas él respondiendo, les dijo: ¿Qué os mandó Moisés?","id":"10:3"},{"text":"Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiarla.","id":"10:4"},{"text":"Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento.","id":"10:5"},{"text":"Pero desde el principio de la creación, varón y hembra los hizo Dios.","id":"10:6"},{"text":"Por esto dejará el hombre a su padre y a su madre, y se juntará a su esposa.","id":"10:7"},{"text":"Y los dos serán hechos una carne: así que no son más dos, sino una carne.","id":"10:8"},{"text":"Pues lo que Dios juntó, no lo aparte el hombre.","id":"10:9"},{"text":"Y en casa volvieron los discípulos a preguntarle de lo mismo.","id":"10:10"},{"text":"Y les dice: Cualquiera que repudiare a su esposa, y se casare con otra, comete adulterio contra ella:","id":"10:11"},{"text":"Y si la mujer repudiare a su marido, y se casare con otro, ella comete adulterio.","id":"10:12"},{"text":"Y le traían niños para que los tocase; y los discípulos reprendían a los que los traían.","id":"10:13"},{"text":"Mas cuando Jesús lo vio se indignó, y les dijo: Dejad venir a mí los niños, y no se los vedéis; porque de los tales es el reino de Dios.","id":"10:14"},{"text":"De cierto os digo, que el que no recibiere el reino de Dios como un niño, en ninguna manera entrará en él.","id":"10:15"},{"text":"Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía.","id":"10:16"},{"text":"Y cuando fue salido al camino, llegóse uno corriendo, y arrodillándose delante de él, le preguntó: Maestro bueno, ¿Qué haré para heredar la vida eterna?","id":"10:17"},{"text":"Y Jesús le dijo: ¿Porqué me llamas bueno? Ninguno hay bueno, sino sólo uno, que es Dios.","id":"10:18"},{"text":"Sabes los mandamientos: No adulteres, No mates, No hurtes, No digas falso testimonio, No defraudes, Honra a tu padre y a tu madre.","id":"10:19"},{"text":"Y él respondiendo, le dijo: Maestro, todo esto he guardado desde mi mocedad.","id":"10:20"},{"text":"Entonces Jesús mirándole, le amó, y le dijo: Una cosa te falta: ve, todo lo que tienes vende, y da a los pobres, y tendrás tesoro en el cielo; y ven, toma tu cruz, y sígueme.","id":"10:21"},{"text":"Mas él, entristecido por esta palabra, se fue triste, porque tenía muchas posesiones.","id":"10:22"},{"text":"Entonces Jesús, mirando al derredor, dice a sus discípulos: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!","id":"10:23"},{"text":"Y los discípulos se espantaron de sus palabras. Mas Jesús respondiendo otra vez, les dice: ¡Hijos, cuán difícil es entrar en el reino de Dios los que confían en las riquezas!","id":"10:24"},{"text":"Más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.","id":"10:25"},{"text":"Y ellos estaban sobre manera atónitos, diciendo dentro de sí: ¿Y quién puede ser salvo?","id":"10:26"},{"text":"Y Jesús mirándolos, dice: Para los hombres es imposible; mas para Dios, no: porque todas las cosas son posibles para Dios.","id":"10:27"},{"text":"Entonces Pedro comenzó a decirle: He aquí, nosotros hemos dejado todas las cosas, y te hemos seguido.","id":"10:28"},{"text":"Y respondiendo Jesús, dijo: De cierto os digo, que ninguno hay que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o esposa, o hijos, o tierras, por causa de mí y del evangelio,","id":"10:29"},{"text":"Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, e hijos, y tierras, con persecuciones; y en el mundo venidero, vida eterna.","id":"10:30"},{"text":"Empero muchos primeros serán postreros, y postreros primeros.","id":"10:31"},{"text":"Y estaban en el camino subiendo a Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo. Y volviendo a tomar a los doce, les comenzó a decir las cosas que le habían de acontecer:","id":"10:32"},{"text":"He aquí, subimos a Jerusalem, y el Hijo del hombre será entregado a los príncipes de los sacerdotes, y a los escribas, y le condenarán a muerte, y le entregarán a los Gentiles;","id":"10:33"},{"text":"Y le escarnecerán, y le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará.","id":"10:34"},{"text":"Entonces Jacobo y Juan, hijos de Zebedeo, se llegan a él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos.","id":"10:35"},{"text":"Y él les dijo: ¿Qué queréis que os haga?","id":"10:36"},{"text":"Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno a tu diestra, y el otro a tu siniestra.","id":"10:37"},{"text":"Mas Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber la copa que yo bebo, y ser bautizados con el bautismo en que yo soy bautizado?","id":"10:38"},{"text":"Y ellos le dijeron: Podemos. Y Jesús les dijo: A la verdad la copa que yo bebo, beberéis; y con el bautismo en que yo soy bautizado, seréis bautizados;","id":"10:39"},{"text":"Mas sentaros a mi diestra, y a mi siniestra, no es mío darlo, sino a los que está aparejado.","id":"10:40"},{"text":"Y cuando lo oyeron los diez, comenzaron a indignarse de Jacobo y de Juan.","id":"10:41"},{"text":"Mas Jesús llamándolos, les dice: Sabéis que los que se ven ser príncipes sobre los Gentiles, se enseñorean sobre ellos; y los que entre ellos son grandes, tienen autoridad sobre ellos.","id":"10:42"},{"text":"Mas no será así entre vosotros, antes cualquiera que quisiere hacerse grande entre vosotros, será vuestro servidor:","id":"10:43"},{"text":"Y cualquiera de vosotros que quisiere hacerse el primero, será siervo de todos.","id":"10:44"},{"text":"Porque el Hijo del hombre tampoco vino para ser servido, sino para servir, y dar su vida en rescate por muchos.","id":"10:45"},{"text":"Y vienen a Jericó: y saliendo él de Jericó, con sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.","id":"10:46"},{"text":"Y cuando oyó que era Jesús de Nazaret, comenzó a dar voces, y decir: Jesús, Hijo de David, ten misericordia de mí.","id":"10:47"},{"text":"Y muchos le reprendían, para que callase; mas él daba mayores voces: Hijo de David, ten misericordia de mí.","id":"10:48"},{"text":"Y Jesús se paró, y mandó que fuese llamado. Y llaman al ciego, diciéndole: Ten confianza: levántate, que te llama.","id":"10:49"},{"text":"El entonces echando a un lado su capa, se levantó, y vino a Jesús.","id":"10:50"},{"text":"Y respondiendo Jesús, le dice: ¿Qué quieres que te haga? El ciego le dijo: Señor, que reciba la vista.","id":"10:51"},{"text":"Y Jesús le dijo: Ve; tu fe te ha sanado. E inmediatamente recibió su vista, y seguía a Jesús en el camino.","id":"10:52"}]},{"number":11,"verses":[{"text":"Y CUANDO llegaron cerca de Jerusalem, a Betfagé, y a Betania, al monte de las Olivas, él envía dos de sus discípulos,","id":"11:1"},{"text":"Y les dice: Id a la aldea que está delante de vosotros, y tan pronto que entréis en ella, hallaréis un pollino atado, sobre el cual ningún hombre se ha sentado; desatadle, y traedle.","id":"11:2"},{"text":"Y si alguien os dijere: ¿Por qué hacéis eso? Decid que el Señor lo ha menester; e inmediatamente lo enviará acá.","id":"11:3"},{"text":"Y fueron, y hallaron el pollino atado a la puerta fuera, entre dos caminos; y le desatan.","id":"11:4"},{"text":"Y ciertos de los que estaban de pie allí, les dijeron: ¿Qué hacéis desatando el pollino?","id":"11:5"},{"text":"Ellos entonces les dijeron como Jesús había mandado; y los dejaron.","id":"11:6"},{"text":"Y trajeron el pollino a Jesús, y echaron sobre él sus vestidos, y él se sentó sobre él.","id":"11:7"},{"text":"Y muchos tendían sus vestidos en el camino, y otros cortaban ramas de los árboles, y las tendían en el camino.","id":"11:8"},{"text":"Y los que iban delante, y los que seguían detrás, daban voces, diciendo: ¡Hosanna! Bendito el que viene en el nombre del Señor.","id":"11:9"},{"text":"Bendito sea el reino de nuestro padre David, que viene en el nombre del Señor: ¡Hosanna en las alturas!","id":"11:10"},{"text":"Y entró Jesús en Jerusalem, y en el templo; y habiendo mirado al derredor todas las cosas, y siendo ya tarde, se salió a Betania con los doce.","id":"11:11"},{"text":"Y el día siguiente, cuando salieron de Betania, tuvo hambre.","id":"11:12"},{"text":"Y viendo de lejos una higuera, que tenía hojas, vino a ver si quizá hallaría en ella algo, y cuando vino a ella, nada halló sino hojas; porque aún no era tiempo de higos.","id":"11:13"},{"text":"Y Jesús respondiendo, dijo a la higuera: Nunca más nadie coma de ti fruto por siempre. Y lo oyeron sus discípulos.","id":"11:14"},{"text":"Vienen pues a Jerusalem; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y trastornó las mesas de los cambiadores de dinero, y las sillas de los que vendían palomas;","id":"11:15"},{"text":"Y no consentía que nadie llevase cualquier vaso por el templo.","id":"11:16"},{"text":"Y enseñaba, diciéndoles: ¿No está escrito, que mi casa, casa de oración será llamada de todas las naciones? mas vosotros la habéis hecho cueva de ladrones.","id":"11:17"},{"text":"Y oyéronlo los escribas y los príncipes de los sacerdotes, y procuraban cómo le destruirían; porque le tenían miedo, por cuanto toda la multitud estaba atónita por su doctrina.","id":"11:18"},{"text":"Mas cuando fue tarde, él salió de la ciudad.","id":"11:19"},{"text":"Y pasando por la mañana, vieron que la higuera se había secado desde las raíces.","id":"11:20"},{"text":"Entonces Pedro acordándose, le dice: Maestro, he aquí, la higuera que maldijiste se ha secado.","id":"11:21"},{"text":"Y respondiendo Jesús, les dice: Tened fe en Dios.","id":"11:22"},{"text":"Porque de cierto os digo que cualquiera que dijere a este monte: Quítate, y échate en el mar, y no dudare en su corazón, mas creyere que será hecho lo que dice, lo que dijere le será hecho.","id":"11:23"},{"text":"Por tanto os digo, que todo lo que orando pidiereis, creed que lo recibiréis, y lo tendréis.","id":"11:24"},{"text":"Y cuando estuviereis de pie orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en el cielo, os perdone a vosotros vuestras ofensas.","id":"11:25"},{"text":"Porque si vosotros no perdonareis, tampoco vuestro Padre que está en el cielo os perdonará vuestras ofensas.","id":"11:26"},{"text":"Y vienen otra vez a Jerusalem; y andando él por el templo, vienen a él los príncipes de los sacerdotes, y los escribas, y los ancianos.","id":"11:27"},{"text":"Y le dicen: ¿Con qué autoridad haces estas cosas? ¿Y quién te ha dado esta autoridad para hacer estas cosas?","id":"11:28"},{"text":"Y Jesús, respondiendo, les dijo: Yo os preguntaré también una palabra, y respondedme, y os diré con que autoridad hago estas cosas:","id":"11:29"},{"text":"El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.","id":"11:30"},{"text":"Y ellos razonaban dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué pues, no le creísteis?","id":"11:31"},{"text":"Pero si dijéremos, de los hombres, tememos al pueblo; porque todos tenían de Juan, que verdaderamente era profeta.","id":"11:32"},{"text":"Y respondiendo, dicen a Jesús: No sabemos. Y respondiendo Jesús, les dice: Tampoco yo os diré con que autoridad hago estas cosas.","id":"11:33"}]},{"number":12,"verses":[{"text":"Y COMENZÓ a hablarles por parábolas: Plantó cierto hombre una viña, y la cercó con vallado, y cavó un lagar, y edificó una torre, y la arrendó a labradores, y se partió lejos.","id":"12:1"},{"text":"Y al tiempo envió un siervo a los labradores, para que recibiese de los labradores del fruto de la viña.","id":"12:2"},{"text":"Mas ellos, tomándole, le hirieron, y le enviaron vacío.","id":"12:3"},{"text":"Y volvió a enviarles otro siervo; mas ellos apedreándole, le hirieron en la cabeza, y volvieron a enviarle afrentado.","id":"12:4"},{"text":"Y volvió a enviar otro, y a aquél mataron; y a otros muchos, hiriendo a unos y matando a otros.","id":"12:5"},{"text":"Teniendo, pues, aún un hijo suyo muy amado, le envió también a ellos el postrero, diciendo: Porque tendrán en reverencia a mi hijo.","id":"12:6"},{"text":"Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra.","id":"12:7"},{"text":"Y tomándole, le mataron, y echaron fuera de la viña.","id":"12:8"},{"text":"¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá a estos labradores, y dará su viña a otros.","id":"12:9"},{"text":"¿Ni aun esta Escritura habéis leído: La piedra que desecharon los edificadores, ésta es puesta por cabeza del ángulo:","id":"12:10"},{"text":"Por el Señor ha sido hecho esto, y es cosa maravillosa en nuestros ojos?","id":"12:11"},{"text":"Y procuraban prenderle; mas temían a la multitud, porque entendían que decía contra ellos aquella parábola; y dejándole, se fueron.","id":"12:12"},{"text":"Y envían a él ciertos de los Fariseos y de los Herodianos, para que le tomasen en alguna palabra.","id":"12:13"},{"text":"Y venidos ellos, le dicen: Maestro, sabemos que eres verdadero, y no te cuidas de nadie; porque no miras a la apariencia de hombres, antes en verdad enseñas el camino de Dios: ¿Es lícito dar tributo a César, o no?","id":"12:14"},{"text":"¿Daremos, o no daremos? Mas él, como entendía la hipocresía de ellos, les dijo: ¿Por qué me tentáis? Traedme un denario para que la vea.","id":"12:15"},{"text":"Y ellos se la trajeron. Y les dice: ¿Cúya es esta imagen, y esta inscripción? Y ellos le dijeron: De César.","id":"12:16"},{"text":"Y respondiendo Jesús, les dijo: Dad lo que es de César, a César; y lo que es de Dios, a Dios. Y se maravillaron de él.","id":"12:17"},{"text":"Entonces vienen a él los Saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:","id":"12:18"},{"text":"Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase esposa, y no dejase hijos, que su hermano tome su esposa, y levante simiente a su hermano.","id":"12:19"},{"text":"Fueron pues siete hermanos; y el primero tomó esposa; y muriendo, no dejó simiente.","id":"12:20"},{"text":"Y la tomó el segundo, y murió, y ni aquel tampoco dejó simiente; y el tercero, de la misma manera.","id":"12:21"},{"text":"Y la tomaron los siete; y tampoco dejaron simiente: a la postre murió también la mujer.","id":"12:22"},{"text":"En la resurrección, pues, cuando resucitaren, ¿esposa de cuál de ellos será? porque los siete la tuvieron por esposa.","id":"12:23"},{"text":"Entonces respondiendo Jesús, les dice: ¿No erráis por eso, porque no sabéis las Escrituras, ni el poder de Dios?","id":"12:24"},{"text":"Porque cuando resucitarán de los muertos, no se casan, ni se dan en matrimonio; mas son como los ángeles que están en el cielo.","id":"12:25"},{"text":"Y de los muertos que hayan de resucitar, ¿no habéis leído en el libro de Moisés, como le habló Dios en el zarzal, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?","id":"12:26"},{"text":"El no es el Dios de los muertos, sino el Dios de los vivos: así que vosotros erráis mucho.","id":"12:27"},{"text":"Y llegándose uno de los escribas, que los había oído disputar, y sabía que les había respondido bien, le preguntó: ¿Cuál es el primer mandamiento de todos?","id":"12:28"},{"text":"Y Jesús le respondió: El primer mandamiento de todos es: Oye, Oh Israel, el Señor nuestro Dios, el Señor uno es.","id":"12:29"},{"text":"Y amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; éste es el primer mandamiento.","id":"12:30"},{"text":"Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento mayor que éstos.","id":"12:31"},{"text":"Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de él;","id":"12:32"},{"text":"Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como a sí mismo, más es que todos los holocaustos y sacrificios.","id":"12:33"},{"text":"Y Jesús, cuando vio que respondió sabiamente, le dijo: No estás lejos del reino de Dios. Y ya ninguno osaba preguntarle.","id":"12:34"},{"text":"Y respondiendo Jesús decía, enseñando en el templo: ¿Cómo dicen los escribas que el Cristo es hijo de David?","id":"12:35"},{"text":"Porque David mismo dijo por el Espíritu Santo: Dijo el Señor a mi Señor: Asiéntate a mi diestra, hasta que ponga tus enemigos por estrado de tus pies.","id":"12:36"},{"text":"Pues David mismo le llama Señor, ¿de dónde pues es su hijo? Y el pueblo común le oía de buena gana.","id":"12:37"},{"text":"Y les decía en su doctrina: Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas,","id":"12:38"},{"text":"Y las primeras sillas en las sinagogas, y los primeros asientos en las cenas:","id":"12:39"},{"text":"Que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor condenación.","id":"12:40"},{"text":"Y estando sentado Jesús delante del arca de las ofrendas, miraba como el pueblo echaba dinero en el arca; y muchos ricos echaban mucho.","id":"12:41"},{"text":"Y vino cierta viuda pobre, y echó dos blancas que es un cuadrante.","id":"12:42"},{"text":"Entonces llamando a sus discípulos, les dice: De cierto os digo, que esta viuda pobre echó más que todos los que han echado en el arca;","id":"12:43"},{"text":"Porque todos ellos han echado de lo que les sobra; mas ésta de su pobreza echó todo lo que tenía, todo su sustento.","id":"12:44"}]},{"number":13,"verses":[{"text":"Y SALIENDO del templo le dice uno de sus discípulos: Maestro, mira que piedras, y que edificios.","id":"13:1"},{"text":"Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? no quedará piedra sobre piedra que no sea derribada.","id":"13:2"},{"text":"Y estando sentado en el monte de las Olivas delante del templo, le preguntaron aparte Pedro, y Jacobo, y Juan, y Andrés:","id":"13:3"},{"text":"Dinos, ¿cuándo serán estas cosas? ¿y qué señal habrá cuando todas las cosas han de ser cumplidas?","id":"13:4"},{"text":"Y Jesús respondiéndoles, comenzó a decir: Mirad que nadie os engañe:","id":"13:5"},{"text":"Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañarán a muchos.","id":"13:6"},{"text":"Mas cuando oyereis de guerras, y de rumores de guerras, no os turbéis; porque es menester que suceda así; mas aún no será el fin.","id":"13:7"},{"text":"Porque nación se levantará contra nación, y reino contra reino; y habrá terremotos en diversos lugares, y habrá hambres, y alborotos: principios de dolores serán estos.","id":"13:8"},{"text":"Mas vosotros, mirad por vosotros; porque os entregarán a los concilios; y en las sinagogas seréis azotados; y delante de gobernadores y de reyes seréis llevados por causa de mí, por testimonio contra ellos.","id":"13:9"},{"text":"Y es menester que el evangelio sea publicado primero a todas las naciones.","id":"13:10"},{"text":"Y cuando os llevaren entregándoos, no premeditéis que habéis de decir, ni lo penséis; mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo.","id":"13:11"},{"text":"Y entregará a la muerte el hermano al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los harán morir.","id":"13:12"},{"text":"Y seréis aborrecidos de todos por mi nombre; mas el que perseverare hasta el fin, éste será salvo.","id":"13:13"},{"text":"Empero cuando viereis la abominación de desolación, de que habló el profeta Daniel, estando de pie donde no debe, (el que lee, entienda,) entonces los que estuvieren en Judea huyan a los montes;","id":"13:14"},{"text":"Y el que estuviere sobre el terrado, no descienda a la casa, ni entre para tomar algo de su casa;","id":"13:15"},{"text":"Y el que estuviere en el campo, no torne atrás a tomar su capa.","id":"13:16"},{"text":"Mas ¡ay de las preñadas, y de las que amamanten en aquellos días!","id":"13:17"},{"text":"Orad pues que no acontezca vuestra huida en invierno.","id":"13:18"},{"text":"Porque en aquellos días habrá aflicción, cual nunca fue desde el príncipio de la creación que creó Dios, hasta este tiempo, ni habrá jamás.","id":"13:19"},{"text":"Y si el Señor no hubiese acortado aquellos días, ninguna carne sería salva; mas por causa de los escogidos, que él escogió, acortó aquellos días.","id":"13:20"},{"text":"Y entonces si alguno os dijere: He aquí, aquí está Cristo; o, He aquí, allí está, no le creáis;","id":"13:21"},{"text":"Porque se levantarán falsos Cristos y falsos profetas; y darán señales y prodigios, para engañar, si fuese posible, aun a los escogidos.","id":"13:22"},{"text":"Mas vosotros mirad: he aquí, os lo he dicho antes todas las cosas.","id":"13:23"},{"text":"Empero en aquellos días, después de aquella tribulación, el sol se oscurecerá, y la luna no dará su luz.","id":"13:24"},{"text":"Y las estrellas del cielo caerán, y los poderes que están en el cielo serán conmovidos.","id":"13:25"},{"text":"Y entonces verán al Hijo del hombre, que vendrá en las nubes con grande poder y gloria.","id":"13:26"},{"text":"Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el un cabo de la tierra hasta el cabo del cielo.","id":"13:27"},{"text":"De la higuera aprended la parábola: Cuando su rama ya se hace tierna, y brota hojas, sabéis que el verano está cerca.","id":"13:28"},{"text":"Así también vosotros, cuando viereis hacerse estas cosas, conoced que está cerca a las puertas.","id":"13:29"},{"text":"De cierto os digo, que no pasará esta generación, sin que todas estas cosas sean hechas.","id":"13:30"},{"text":"El cielo y la tierra pasarán, mas mis palabras nunca jamás pasarán.","id":"13:31"},{"text":"Empero de aquel día, y de aquella hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.","id":"13:32"},{"text":"Mirad, velad, y orad; porque no sabéis cuando el tiempo es.","id":"13:33"},{"text":"Porque el Hijo del hombre es como el hombre que partiéndose lejos, dejó su casa, y dio a sus siervos su autoridad, y a cada uno su obra, y al portero mandó que velase.","id":"13:34"},{"text":"Velad pues, porque no sabéis cuando el señor de la casa vendrá; a la tarde, o a la media noche, o al canto del gallo, o a la mañana:","id":"13:35"},{"text":"Para que cuando viniere de repente, no os halle durmiendo.","id":"13:36"},{"text":"Y lo que a vosotros digo, a todos digo: Velad.","id":"13:37"}]},{"number":14,"verses":[{"text":"Y DOS días después era la fiesta de la pascua, y de los panes sin levadura: y los príncipes de los sacerdotes y los escribas buscaban como le renderían por engaño, y le matarían.","id":"14:1"},{"text":"Mas decían: No en el día de la fiesta, porque no se haga alboroto del pueblo.","id":"14:2"},{"text":"Y estando él en Betania en casa de Simón el leproso, y sentado a la mesa, vino una mujer teniendo un vaso de alabastro de ungüento de nardo puro de mucho precio, quebrando el alabastro, se lo derramó sobre su cabeza.","id":"14:3"},{"text":"Y hubo algunos que se indignaron dentro de sí, y dijeron: ¿Para qué se ha hecho este desperdicio de ungüento?","id":"14:4"},{"text":"Porque podía esto ser vendido por más de trescientos denarios, y darse a los pobres. Y murmuraban contra ella.","id":"14:5"},{"text":"Mas Jesús dijo: Dejadla ¿Por qué la molestáis? buena obra me ha hecho.","id":"14:6"},{"text":"Porque siempre tenéis los pobres con vosotros, y cuando quisiereis, les podéis hacer bien; mas a mí no siempre me tenéis.","id":"14:7"},{"text":"Esta, lo que pudo hizo; se ha anticipado para ungir mi cuerpo para la sepultura.","id":"14:8"},{"text":"De cierto os digo, que donde quiera que fuere predicado este evangelio en todo el mundo, también esto que ha hecho ésta, será dicho para memoria de ella.","id":"14:9"},{"text":"Y Judas Iscariote, uno de los doce, fue a los príncipes de los sacerdotes, para entregársele.","id":"14:10"},{"text":"Y ellos oyéndolo se gozaron, y prometieron que le darían dinero. Y buscaba oportunidad como le entregaría.","id":"14:11"},{"text":"Y el primer día de los panes sin levadura, cuando sacrificaban la pascua, sus discípulos le dicen: ¿Dónde quieres que vayamos a prepararte para que comas la pascua?","id":"14:12"},{"text":"Y envía dos de sus discípulos, y les dice: Id a la ciudad, y os encontrará un hombre que lleva un cántaro de agua, seguidle;","id":"14:13"},{"text":"Y donde entrare, decid al padre de la familia: El Maestro dice: ¿Dónde está el aposento donde tengo de comer la pascua con mis discípulos?","id":"14:14"},{"text":"Y él os mostrará un gran cenadero alto aparejado, aderezad para nosotros allí.","id":"14:15"},{"text":"Y fueron sus discípulos, y vinieron a la ciudad, y hallaron como les había dicho, y aderezaron la pascua.","id":"14:16"},{"text":"Y llegada la tarde, viene con los doce.","id":"14:17"},{"text":"Y estando ellos sentados comiendo, Jesús dijo: De cierto os digo, que uno de vosotros, que come conmigo, me ha de entregar.","id":"14:18"},{"text":"Entonces ellos comenzaron a entristecerse, y a decirle cada uno por sí: ¿Seré yo? y el otro: ¿Seré yo?","id":"14:19"},{"text":"Y él respondiendo, les dijo: Es uno de los doce, que moja conmigo en el plato.","id":"14:20"},{"text":"A la verdad el Hijo del hombre va, como está de él escrito; mas ¡ay de aquel hombre por quien el Hijo del hombre es entregado! Bueno le fuera, si no hubiera nacido el tal hombre.","id":"14:21"},{"text":"Y estando ellos comiendo, tomó Jesús pan, y bendiciendo, lo partió y les dio, y dijo: Tomad, comed, esto es mi cuerpo.","id":"14:22"},{"text":"Y tomando la copa, habiendo dado gracias, les dio; y bebieron de ella todos.","id":"14:23"},{"text":"Y les dijo: Esto es mi sangre del nuevo testamento, que por muchos es derramada.","id":"14:24"},{"text":"De cierto os digo, que no beberé más del fruto de la vid hasta aquel día, cuando lo beberé nuevo en el reino de Dios.","id":"14:25"},{"text":"Y cuando hubieron cantado un himno, se salieron al monte de las Olivas.","id":"14:26"},{"text":"Jesús entonces les dice: Todos seréis escandalizados en mí esta noche, porque escrito está: Heriré al pastor, y serán dispersas las ovejas.","id":"14:27"},{"text":"Mas después que haya resucitado, iré delante de vosotros a Galilea.","id":"14:28"},{"text":"Entonces Pedro le dijo: Aunque todos sean escandalizados, mas no yo.","id":"14:29"},{"text":"Y le dice Jesús: De cierto te digo, que hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces.","id":"14:30"},{"text":"Mas él con más vehemencia decía: Si me fuere menester morir contigo, no te negaré. También todos decían lo mismo.","id":"14:31"},{"text":"Y vienen al lugar que se llama Getsemaní, y dice a sus discípulos: Sentaos aquí, entre tanto que oro.","id":"14:32"},{"text":"Y toma consigo a Pedro y a Jacobo, y a Juan, y comenzó a entristecerse, y a angustiarse en gran manera.","id":"14:33"},{"text":"Y les dice: Del todo está triste mi alma hasta la muerte: esperad aquí, y velad.","id":"14:34"},{"text":"Y yéndose un poco adelante, se postró en tierra, y oró, que si fuese posible, pasase de él aquella hora;","id":"14:35"},{"text":"Y dijo: Abba, Padre, todas las cosas son a ti posibles: aparta de mí esta copa; empero no lo que yo quiero, sino lo que tú quieres.","id":"14:36"},{"text":"Y vino, y los halló durmiendo; y dice a Pedro: ¿Simón, duermes? ¿No has podido velar una hora?","id":"14:37"},{"text":"Velad, y orad, para que no entréis en tentación: el espíritu a la verdad está presto, mas la carne débil.","id":"14:38"},{"text":"Y volviéndose a ir, oró, y dijo las mismas palabras.","id":"14:39"},{"text":"Y cuando volvió, los halló otra vez durmiendo; porque los ojos de ellos estaban cargados, y no sabían qué responderle.","id":"14:40"},{"text":"Y vino la tercera vez, y les dice: Dormid ya, y descansad. Basta, la hora es venida; he aquí, el Hijo del hombre es entregado en manos de pecadores.","id":"14:41"},{"text":"Levantaos, vamos: he aquí, el que me entrega se acerca.","id":"14:42"},{"text":"Y de repente, aún hablando él, vino Judas, que era uno de los doce, y con él gran multitud con espadas y palos, de parte de los príncipes de los sacerdotes, y de los escribas, y de los ancianos.","id":"14:43"},{"text":"Y el que le entregaba les había dado una señal, diciendo: Al que yo besare, aquél es: prendedle, y llevadle seguramente.","id":"14:44"},{"text":"Y cuando vino, se llegó inmediatamente a él, y dice: Maestro, Maestro. Y le besó.","id":"14:45"},{"text":"Entonces ellos echaron en él sus manos, y le prendieron.","id":"14:46"},{"text":"Y uno de los que estaban de pie allí, sacando la espada, hirió al siervo del sumo sacerdote, y le cortó la oreja.","id":"14:47"},{"text":"Y respondiendo Jesús, les dijo: ¿Cómo a ladrón, habéis salido con espadas y con palos a tomarme?","id":"14:48"},{"text":"Cada día estaba con vosotros enseñando en el templo, y no me prendisteis. Mas es así para que se cumplan las Escrituras.","id":"14:49"},{"text":"Entonces dejándole todos, huyeron.","id":"14:50"},{"text":"Y un cierto mancebo le seguía, cubierto de una sábana sobre su cuerpo desnudo, y los mancebos le prendieron.","id":"14:51"},{"text":"Mas él, dejando la sábana, se huyó de ellos desnudo.","id":"14:52"},{"text":"Y trajeron a Jesús al sumo sacerdote; y se juntaron a él todos los príncipes de los sacerdotes, y los ancianos, y los escribas.","id":"14:53"},{"text":"Pedro empero le siguió de lejos hasta dentro del palacio del sumo sacerdote; y estaba sentado con los siervos, y calentándose al fuego.","id":"14:54"},{"text":"Y los príncipes de los sacerdotes, y todo el concilio, buscaban testimonio contra Jesús, para entregarle a la muerte; mas no hallaban.","id":"14:55"},{"text":"Porque muchos decían falso testimonio contra él; mas sus testimonios no concertaban.","id":"14:56"},{"text":"Entonces levantándose ciertos, dieron falso testimonio contra él, diciendo:","id":"14:57"},{"text":"Nosotros le hemos oído decir: Yo destruiré este templo, que es hecho de manos, y en tres días edificaré otro hecho sin manos.","id":"14:58"},{"text":"Mas ni aun así se concertaba el testimonio de ellos.","id":"14:59"},{"text":"El sumo sacerdote entonces, levantándose en medio, preguntó a Jesús, diciendo: ¿No respondes nada? ¿Qué atestiguan éstos contra ti?","id":"14:60"},{"text":"Mas él callaba, y nada respondió. El sumo sacerdote le volvió a preguntar, y le dice: ¿Eres tú el Cristo, el Hijo del Bendito?","id":"14:61"},{"text":"Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre asentado a la diestra de poder, y viniendo en las nubes del cielo.","id":"14:62"},{"text":"Entonces el sumo sacerdote, rompiendo sus vestidos, dijo: ¿Qué necesidad tenemos más de testigos?","id":"14:63"},{"text":"Oído habéis la blasfemia: ¿Qué os parece? Y ellos todos le condenaron ser culpado de muerte.","id":"14:64"},{"text":"Y algunos comenzaron a escupir en él, y a cubrir su rostro, y a darle bofetadas, y decirle: Profetiza. Y los siervos le herían de bofetadas.","id":"14:65"},{"text":"Y estando Pedro abajo en el palacio, vino una de las criadas del sumo sacerdote;","id":"14:66"},{"text":"Y cuando vio a Pedro que se calentaba, mirándole, dice: Y tú, con Jesús de Nazaret estabas.","id":"14:67"},{"text":"Mas él negó, diciendo: No le conozco, no sé, ni entiendo lo que tú dices. Y se salió fuera a la entrada, y cantó el gallo.","id":"14:68"},{"text":"Y la criada viéndole otra vez, comenzó a decir a los que estaban de pie allí: Este es uno de ellos.","id":"14:69"},{"text":"Mas él negó otra vez. Y poco después otra vez los que estaban de pie allí, dijeron a Pedro: Verdaderamente tú eres de ellos; porque eres Galileo, y tu habla es semejante.","id":"14:70"},{"text":"Y él comenzó a maldecir y a jurar, diciendo: No conozco a ese hombre de que habláis.","id":"14:71"},{"text":"Y el gallo cantó la segunda vez; y Pedro se acordó de la palabra que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces; y pensando en esto comenzó a llorar.","id":"14:72"}]},{"number":15,"verses":[{"text":"E inmediatamente por la mañana, habiendo hecho consejo los sumos sacerdotes con los ancianos, y los escribas, y todo el concilio, llevaron a Jesús atado, y le entregaron a Pilato.","id":"15:1"},{"text":"Y le preguntó Pilato: ¿Eres tú el Rey de los Judíos? Y respondiendo él, le dijo: Tú lo dices.","id":"15:2"},{"text":"Y le acusaban los príncipes de los sacerdotes de muchas cosas: mas él no respondió nada.","id":"15:3"},{"text":"Y le preguntó otra vez Pilato, diciendo: ¿No respondes nada? Mira de cuántas cosas atestiguan contra ti.","id":"15:4"},{"text":"Mas Jesús ni aun con eso respondió; de manera que Pilato se maravillaba.","id":"15:5"},{"text":"Empero en el día de la fiesta les soltaba un preso, cualquiera que pidiesen.","id":"15:6"},{"text":"Y había uno que se llamaba Barrabás, el cual estaba preso con los sediciosos, que habían cometido homicidio en una sedición.","id":"15:7"},{"text":"Y la multitud, dando voces, comenzó a pedir que les hiciese como siempre les había hecho.","id":"15:8"},{"text":"Mas Pilato les respondió, diciendo: ¿Queréis que os suelte al Rey de los Judíos?","id":"15:9"},{"text":"Porque él sabía que por envidia le habían entregado los príncipes de los sacerdotes.","id":"15:10"},{"text":"Mas los principes de los sacerdotes incitaron a la multitud, que les soltase antes a Barrabás.","id":"15:11"},{"text":"Y respondiendo Pilato, les dice otra vez: ¿Qué pues queréis que haga del que llamáis Rey de los Judíos?","id":"15:12"},{"text":"Y ellos volvieron a dar voces: Crucifícale.","id":"15:13"},{"text":"Mas Pilato les decía: ¿Pues, qué mal ha hecho? Y ellos daban mayores voces: Crucifícale.","id":"15:14"},{"text":"Y Pilato, queriendo contentar al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarle, para que fuese crucificado.","id":"15:15"},{"text":"Entonces los soldados le llevaron dentro de la sala, que es el Pretorio; y convocaron toda la cohorte,","id":"15:16"},{"text":"Y le visten de púrpura, y le ponen una corona tejida de espinas;","id":"15:17"},{"text":"Y comenzaron a saludarle: ¡Salve, Rey de los Judíos!","id":"15:18"},{"text":"Y le herían su cabeza con una caña, y escupían en él, e hincando las rodillas, le adoraban.","id":"15:19"},{"text":"Y cuando le hubieron escarnecido, le desnudaron de la púrpura, y le vistieron sus propios vestidos; y le sacan para crucificarle.","id":"15:20"},{"text":"Y constriñeron a uno que pasaba, Simón Cireneo, padre de Alejandro y de Rufo, que venía del campo, para que llevase su cruz.","id":"15:21"},{"text":"Y le llevan al lugar de Gólgota, que interpretado es: Lugar de la Calavera.","id":"15:22"},{"text":"Y le dieron a beber vino mezclado con mirra; mas él no lo tomó.","id":"15:23"},{"text":"Y cuando le hubieron crucificado, repartieron sus vestidos, echando suertes sobre ellos, qué llevaría cada uno.","id":"15:24"},{"text":"Y era la hora tercera, y le crucificaron.","id":"15:25"},{"text":"Y el título escrito de su causa era, EL REY DE LOS Judíos.","id":"15:26"},{"text":"Y crucificaron con él dos ladrones, uno a su mano derecha, y otro a su mano izquierda.","id":"15:27"},{"text":"Y se cumplió la Escritura que dice: Y con los transgresores fue contado.","id":"15:28"},{"text":"Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ¡Ah! Tú que destruyes el templo de Dios, y en tres días lo edificas:","id":"15:29"},{"text":"Sálvate a ti mismo, y desciende de la cruz.","id":"15:30"},{"text":"Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos a otros, con los escribas: A otros salvó, a sí mismo no se puede salvar.","id":"15:31"},{"text":"Que el Cristo, el Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le denostaban.","id":"15:32"},{"text":"Y cuando vino la hora de sexta, fueron hechas tinieblas sobre toda la tierra, hasta la hora novena.","id":"15:33"},{"text":"Y a la hora novena, exclamó Jesús a gran voz, diciendo: Eloi, Eloi, ¿lama sabactani? que interpretado, es: Dios mío, Dios mío, ¿por qué me has desamparado?","id":"15:34"},{"text":"Y oyéndolo unos de los que estaban de pie allí, decían: He aquí, a Elías llama.","id":"15:35"},{"text":"Y corrió uno, e hinchiendo de vinagre una esponja, y poniéndola en una caña, le dio de beber, diciendo: Dejad, veamos si vendrá Elías a quitarle.","id":"15:36"},{"text":"Mas Jesús, dando una grande voz, expiró.","id":"15:37"},{"text":"Entonces el velo del templo se rasgó en dos de arriba a abajo.","id":"15:38"},{"text":"Y cuando el centurión que estaba de pie delante de él, vio que expiró así clamando, dijo: Verdaderamente este hombre era el Hijo de Dios.","id":"15:39"},{"text":"Y también estaban algunas mujeres mirando de lejos: entre las cuales era María Magdalena, y María madre de Jacobo el menor y de Joses, y Salomé;","id":"15:40"},{"text":"(Las cuales también, cuando él estaba en Galilea, le seguían, y le servían;) y otras muchas que juntamente con él habían subido a Jerusalem.","id":"15:41"},{"text":"Y cuando fue la tarde, porque era la preparación, esto es, el día antes del sábado,","id":"15:42"},{"text":"José de Arimatea, consejero noble, que también él esperaba el reino de Dios, vino, y osadamente entró a Pilato, y pidió el cuerpo de Jesús.","id":"15:43"},{"text":"Y Pilato se maravilló, si ya fuese muerto; y llamando a sí al centurión, le preguntó, si era ya muerto.","id":"15:44"},{"text":"Y cuando lo supo del centurión, dio el cuerpo a José.","id":"15:45"},{"text":"Y él compró una sábana, y bajándole, le envolvió en la sábana, y le puso en un sepulcro cavado en una roca; y revolvió una piedra a la puerta del sepulcro.","id":"15:46"},{"text":"Y María Magdalena, y María madre de Joses, miraban dónde le ponían.","id":"15:47"}]},{"number":16,"verses":[{"text":"Y CUANDO pasó el sábado, María Magdalena, y María madre de Jacobo, y Salomé, compraron especias aromáticas, para venir a ungirle.","id":"16:1"},{"text":"Y muy de mañana, el primer día de la semana, vienen al sepulcro, a la salida del sol.","id":"16:2"},{"text":"Y decían entre sí: ¿Quién nos revolverá la piedra de la puerta del sepulcro?","id":"16:3"},{"text":"Y cuando miraron, vieron la piedra revuelta; porque era muy grande.","id":"16:4"},{"text":"Y entrando en el sepulcro, vieron un mancebo sentado a la mano derecha cubierto de una ropa larga y blanca; y se espantaron.","id":"16:5"},{"text":"Mas él les dice: No tengáis miedo; buscáis a Jesús de Nazaret, que fue crucificado; resucitado ha, no está aquí: he aquí el lugar donde le pusieron.","id":"16:6"},{"text":"Mas id, decid a sus discípulos y a Pedro, que él va antes que vosotros a Galilea: allí le veréis, como os dijo.","id":"16:7"},{"text":"Y ellas se fueron prestamente huyendo del sepulcro; porque las había tomado temblor y espanto; ni decían nada a nadie; porque tenían miedo.","id":"16:8"},{"text":"Mas cuando Jesús resucitó por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de la cual había echado siete demonios.","id":"16:9"},{"text":"Y yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y llorando.","id":"16:10"},{"text":"Y ellos, cuando oyeron que vivía, y que había sido visto de ella, no lo creyeron.","id":"16:11"},{"text":"Mas después de estas cosas se apareció en otra forma a dos de ellos que iban caminando, yendo al campo.","id":"16:12"},{"text":"Y ellos fueron, y lo hicieron saber a los otros; mas ni aun a ellos creyeron.","id":"16:13"},{"text":"Finalmente se apareció a los once, estando sentados a la mesa; y les zahirió su incredulidad y la dureza de corazón, porque no habían creído a los que le habían visto resucitado.","id":"16:14"},{"text":"Y les dijo: Id por todo el mundo, y predicad el evangelio a toda criatura.","id":"16:15"},{"text":"El que creyere, y fuere bautizado, será salvo; mas el que no creyere, será condenado.","id":"16:16"},{"text":"Y estas señales seguirán a los que creyeren: En mi nombre echarán fuera demonios; hablarán nuevas lenguas:","id":"16:17"},{"text":"Alzarán serpientes; y si bebieren cosa mortífera, no les dañará: sobre los enfermos pondrán las manos, y sanarán.","id":"16:18"},{"text":"Y el Señor, después que les hubo hablado, fue recibido arriba en el cielo, y se asentó a la diestra de Dios.","id":"16:19"},{"text":"Y ellos, saliendo, predicaron en todas partes, obrando con ellos el Señor, y confirmando la palabra con las señales que se seguían. Amén.","id":"16:20"}]}]}