{"title":"Romanos","description":"Descripcion","abbreviation":"45_Rom","chapters":[{"number":1,"verses":[{"text":"PABLO, siervo de Jesu Cristo, llamado a ser apóstol, separado para el evangelio de Dios,","id":"1:1"},{"text":"(Que él había antes prometido, por sus profetas en las santas Escrituras)","id":"1:2"},{"text":"Acerca de su Hijo Jesu Cristo, el Señor nuestro, el cual fue hecho de la simiente de David según la carne,","id":"1:3"},{"text":"Y fue declarado ser el Hijo de Dios con poder, según el espíritu de santidad, por la resurrección de los muertos;","id":"1:4"},{"text":"Por el cual hemos recibido la gracia y el apostolado, para obediencia a la fe entre todas las naciones, por su nombre:","id":"1:5"},{"text":"Entre las cuales sois también vosotros, llamados de Jesu Cristo:","id":"1:6"},{"text":"A todos los que estáis en Roma, amados de Dios, llamados a ser santos: Gracia a vosotros y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:7"},{"text":"Primeramente, doy gracias a mi Dios por Jesu Cristo por todos vosotros, de que vuestra fe es divulgada por todo el mundo.","id":"1:8"},{"text":"Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar hago mención de vosotros siempre en mis oraciones;","id":"1:9"},{"text":"Rogando, si de algún modo ahora al fin haya de tener por la voluntad de Dios próspero viaje para venir a vosotros.","id":"1:10"},{"text":"Porque deseo vehementemente veros, para repartir con vosotros algún don espiritual, a fin de que seáis confirmados;","id":"1:11"},{"text":"Es a saber, para ser juntamente consolado con vosotros por la mutua fe, vuestra y juntamente mía.","id":"1:12"},{"text":"Mas no quiero, hermanos, que ignoréis que muchas veces me he propuesto de venir a vosotros, (empero hasta ahora he sido estorbado,) para tener también entre vosotros algún fruto, como entre los otros Gentiles.","id":"1:13"},{"text":"Tanto a Griegos como a bárbaros, tanto a sabios como a no sabios soy deudor.","id":"1:14"},{"text":"Así que, en cuanto está en mí, pronto estoy a predicar el evangelio también a vosotros que estáis en Roma.","id":"1:15"},{"text":"Porque no me avergüenzo del evangelio de Cristo; porque es el poder de Dios para salvación a todo aquel que cree: al Judío primeramente, y también al Griego.","id":"1:16"},{"text":"Porque en él la justicia de Dios es revelada de fe a fe, como está escrito: Mas el justo vivirá por fe.","id":"1:17"},{"text":"Porque es revelada la ira de Dios desde el cielo contra toda impiedad e injusticia de los hombres, que detienen la verdad en injusticia:","id":"1:18"},{"text":"Porque lo que de Dios se puede conocer, en ellos es manifiesto; porque Dios se lo manifestó.","id":"1:19"},{"text":"Porque las cosas invisibles de él desde la creación del mundo se ven claramente, siendo entendidas por las cosas que son hechas, es a saber, su eterno poder y Divinidad, para que sean sin excusa.","id":"1:20"},{"text":"Porque habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron gracias: antes se hicieron vanos en sus imaginaciones, y el necio corazón de ellos fue entenebrecido:","id":"1:21"},{"text":"Profesando ser sabios, se hicieron necios.","id":"1:22"},{"text":"Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de reptiles.","id":"1:23"},{"text":"Por lo cual Dios también los entregó a la inmundicia, según las concupiscencias de sus corazones, para que deshonrasen sus cuerpos entre sí:","id":"1:24"},{"text":"Que mudaron la verdad de Dios en mentira, y adoraron y sirvieron a la criatura antes que al Creador, el cual es bendito por siempre jamás. Amén.","id":"1:25"},{"text":"Por lo cual Dios los entregó a afectos viles; porque aun sus mujeres mudaron el natural uso, en el uso que es contra naturaleza.","id":"1:26"},{"text":"Y asimismo los varones, dejando el uso natural de la mujer, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas varones con varones, y recibiendo en sí mismos la debida recompensa de su error.","id":"1:27"},{"text":"Y como a ellos no les pareció bien tener a Dios en su conocimiento, Dios los entregó a una mente reprobada, para hacer cosas que no convienen;","id":"1:28"},{"text":"Siendo llenos de toda injusticia, de fornicación, de maldad, de avaricia, de malicia; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;","id":"1:29"},{"text":"Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a sus padres,","id":"1:30"},{"text":"Sin entendimiento, desleales, sin afecto natural, implacables, sin misericordia:","id":"1:31"},{"text":"Los cuales, conociendo el juicio de Dios, a saber, que los que hacen tales cosas son dignos de muerte; no solamente las hacen, mas aun se complacen con los que las hacen.","id":"1:32"}]},{"number":2,"verses":[{"text":"POR lo cual eres inexcusable, oh hombre, cualquiera que juzgas; porque en lo mismo que juzgas al otro, te condenas a ti mismo; porque tú que juzgas haces las mismas cosas.","id":"2:1"},{"text":"Porque sabemos que el juicio de Dios es según verdad contra los que hacen tales cosas.","id":"2:2"},{"text":"¿Y piensas esto, oh hombre, que juzgas a los que hacen tales cosas, haciendo las mismas, que tú escaparás del juicio de Dios?","id":"2:3"},{"text":"¿O menosprecias tú las riquezas de su bondad, y la paciencia, y la longanimidad; ignorando que la bondad de Dios te guía a arrepentimiento?","id":"2:4"},{"text":"Antes, según tu dureza, y tu corazón impenitente, atesoras para ti mismo ira para el día de la ira, y de la revelación del justo juicio de Dios;","id":"2:5"},{"text":"El cual pagará a cada uno según sus obras:","id":"2:6"},{"text":"A los que perseverando en bien hacer, buscan gloria, y honra, e inmortalidad, la vida eterna;","id":"2:7"},{"text":"Mas a los que son contenciosos, y que no obedecen a la verdad, antes obedecen a la injusticia, indignación e ira.","id":"2:8"},{"text":"Tribulación y angustia sobre toda alma de hombre que obra lo malo, del Judío primeramente, y también del Gentil;","id":"2:9"},{"text":"Mas gloria, y honra, y paz a todo aquel que obra el bien, al Judío primeramente, y también al Gentil:","id":"2:10"},{"text":"Porque no hay acepción de personas para con Dios.","id":"2:11"},{"text":"Porque todos los que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados.","id":"2:12"},{"text":"Porque no los que oyen la ley son justos delante de Dios, mas los hacedores de la ley serán justificados.","id":"2:13"},{"text":"Porque cuando los Gentiles que no tienen la ley, hacen naturalmente las cosas de la ley, los tales aunque no tengan la ley, a sí mismos son ley:","id":"2:14"},{"text":"Los cuales muestran la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias; y acusándose mientras tanto, o también excusándose sus pensamientos, unos con otros,","id":"2:15"},{"text":"En el día en que juzgará Dios los secretos de los hombres por Jesu Cristo, según mi evangelio.","id":"2:16"},{"text":"He aquí, tú eres llamado Judío, y reposas en la ley, y te glorías en Dios,","id":"2:17"},{"text":"Y conoces su voluntad, y apruebas las cosas que son más excelentes, siendo instruido por la ley;","id":"2:18"},{"text":"Y confías que tú mismo eres guía de los ciegos, luz de los que están en tinieblas,","id":"2:19"},{"text":"Instructor de los necios, maestro de niños, que tienes la forma del conocimiento y de la verdad en la ley.","id":"2:20"},{"text":"Tú, pues, que enseñas a otro, ¿no te enseñas a ti mismo? Tú que predicas que no se ha de hurtar, ¿hurtas?","id":"2:21"},{"text":"Tú que dices que no se ha de adulterar, ¿adulteras? Tú que abominas los ídolos, ¿haces sacrilegio?","id":"2:22"},{"text":"Tú que te jactas de la ley, ¿por transgresión de la ley deshonras a Dios?","id":"2:23"},{"text":"Porque el nombre de Dios es blasfemado por causa de vosotros entre los Gentiles, como está escrito.","id":"2:24"},{"text":"Porque la circuncisión a la verdad aprovecha, si guardares la ley; mas si eres transgresor de la ley, tu circuncisión es hecha incircuncisión.","id":"2:25"},{"text":"De manera que si el incircunciso guardare las justicias de la ley, ¿no será tenida su incircuncisión por circuncisión?","id":"2:26"},{"text":"Y lo que de su natural es incircunciso, si guardare la ley, ¿no te juzgará a ti, que por la letra y por la circuncisión eres transgresor de la ley?","id":"2:27"},{"text":"Porque no es Judío el que lo es exteriormente, ni es la circuncisión la que se hace exteriormente en la carne;","id":"2:28"},{"text":"Mas es Judío el que lo es en lo interior; y la circuncisión es la del corazón, en espíritu, no en letra: la alabanza del cual no es de los hombres, sino de Dios.","id":"2:29"}]},{"number":3,"verses":[{"text":"¿QUÉ ventaja pues tiene el Judío? ¿o qué es el provecho de la circuncisión?","id":"3:1"},{"text":"Mucho en todas maneras. Lo primero ciertamente, porque los oráculos de Dios les fueron a ellos confiados.","id":"3:2"},{"text":"¿Pues qué, si algunos de ellos no han creído? ¿Por ventura la incredulidad de ellos hará ineficaz la fe de Dios?","id":"3:3"},{"text":"¡No lo permita Dios! mas antes, sea Dios verdadero, y todo hombre mentiroso, como está escrito: Para que seas justificado en tus dichos, y venzas cuando fueres juzgado.","id":"3:4"},{"text":"Mas si nuestra injusticia encarece la justicia de Dios, ¿qué diremos? ¿Será injusto Dios que trae ira? (Hablo como hombre).","id":"3:5"},{"text":"¡No lo permita Dios! de otro modo, ¿cómo juzgaría Dios el mundo?","id":"3:6"},{"text":"Porque si la verdad de Dios por mi mentira abundó más para gloria suya, ¿por qué aún también soy yo juzgado como pecador?","id":"3:7"},{"text":"Y no, (como somos calumniados, y como algunos aseguran, que nosotros decimos), ¿Hagamos males para que vengan bienes? la condenación de los cuales es justa.","id":"3:8"},{"text":"¿Pues qué? ¿Somos nosotros mejores que ellos? No, en ninguna manera; porque ya hemos probado antes a Judíos y a Gentiles, que todos están debajo de pecado,","id":"3:9"},{"text":"Como está escrito: No hay justo, ni aun uno:","id":"3:10"},{"text":"No hay quien entienda, no hay quien busque a Dios.","id":"3:11"},{"text":"Todos se apartaron, a una se han hecho inútiles: no hay quien haga lo bueno, no hay ni aun uno.","id":"3:12"},{"text":"Sepulcro abierto es su garganta: con sus lenguas tratan engañosamente: veneno de áspides está debajo de sus labios:","id":"3:13"},{"text":"Cuya boca está llena de maledicencia, y de amargura:","id":"3:14"},{"text":"Sus pies son ligeros para derramar sangre:","id":"3:15"},{"text":"Destrucción y miseria hay en sus caminos:","id":"3:16"},{"text":"Y el camino de paz no han conocido.","id":"3:17"},{"text":"No hay temor de Dios delante de sus ojos.","id":"3:18"},{"text":"Empero ya sabemos, que todo lo que la ley dice, a los que están bajo la ley lo dice; para que toda boca se tape, y que todo el mundo se tenga por reo delante de Dios:","id":"3:19"},{"text":"Por tanto, por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado.","id":"3:20"},{"text":"Mas ahora, sin la ley, la justicia de Dios se ha manifestado, siendo testificada por la ley y por los profetas:","id":"3:21"},{"text":"La justicia, digo, de Dios por la fe de Jesu Cristo, para todos y sobre todos los que creen; porque no hay diferencia.","id":"3:22"},{"text":"Por cuanto todos pecaron, y están destituidos de la gloria de Dios.","id":"3:23"},{"text":"Siendo justificados gratuitamente por su gracia, por la redención que es en Cristo Jesús.","id":"3:24"},{"text":"Al cual Dios ha propuesto por propiciación por la fe en su sangre, para manifestación de su justicia por la remisión de los pecados pasados, por la paciencia de Dios;","id":"3:25"},{"text":"Para manifestación de su justicia en este tiempo; para que él sea justo, y justificador del que cree en Jesús.","id":"3:26"},{"text":"¿Dónde, pues, está la jactancia? Excluída queda. ¿Por cuál ley? ¿De las obras? No: sino por la ley de la fe.","id":"3:27"},{"text":"Así que, concluimos ser el hombre justificado por fe sin las obras de la ley.","id":"3:28"},{"text":"¿Es Dios solamente de los Judíos? ¿No es también de los Gentiles? Cierto, también de los Gentiles.","id":"3:29"},{"text":"Porque un solo Dios es, el cual justificará por fe la circuncisión, y por medio de la fe a la incircuncisión.","id":"3:30"},{"text":"¿Deshacemos pues la ley por la fe? ¡No lo permita Dios!, antes establecemos la ley.","id":"3:31"}]},{"number":4,"verses":[{"text":"¿QUÉ, pues, diremos que halló Abraham nuestro padre según la carne?","id":"4:1"},{"text":"Porque si Abraham fue justificado por las obras, tiene de qué gloriarse; mas no delante de Dios.","id":"4:2"},{"text":"Porque, ¿qué dice la Escritura? Y creyó Abraham a Dios, y le fue imputado por justicia.","id":"4:3"},{"text":"Empero al que obra, no es imputado el galardón por gracia, sino por deuda.","id":"4:4"},{"text":"Mas al que no obra, sino cree en aquel que justifica al impío, su fe le es imputada por justicia.","id":"4:5"},{"text":"Como también David describe la bienaventuranza del hombre, al cual Dios imputa justicia sin obras,","id":"4:6"},{"text":"Diciendo: Bienaventurados aquellos, cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos.","id":"4:7"},{"text":"Bienaventurado el varón al cual el Señor no imputará pecado.","id":"4:8"},{"text":"¿Esta bienaventuranza pues viene solamente sobre la circuncisión, o también sobre la incircuncisión? porque decimos que a Abraham le fue imputada la fe por justicia.","id":"4:9"},{"text":"¿Cómo pues le fue imputada? ¿estando él en la circuncisión o en la incircuncisión? no en la circuncisión, sino en la incircuncisión.","id":"4:10"},{"text":"Y recibió la señal de la circuncisión, un sello de la justicia de la fe que tuvo en la incircuncisión; para que fuese padre de todos los que creen, estando en la incircuncisión; para que también a ellos les sea imputada por justicia:","id":"4:11"},{"text":"Y padre de la circuncisión, a los que no solamente son de la circuncisión, mas también a los que siguen las pisadas de la fe de nuestro padre Abraham, que tenía antes de ser circuncidado.","id":"4:12"},{"text":"Porque no por la ley fue dada la promesa a Abraham, o a su simiente, que sería heredero del mundo, sino por la justicia de fe.","id":"4:13"},{"text":"Porque si los de la ley, son los herederos, hecha vana es la fe; y anulada es la promesa.","id":"4:14"},{"text":"Por cuanto la ley obra ira; porque donde no hay ley, allí tampoco hay transgresión.","id":"4:15"},{"text":"Por tanto es por fe, para que sea por gracia; a fin de que la promesa sea firme a toda la simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham: el cual es padre de todos nosotros,","id":"4:16"},{"text":"(Como está escrito: Por padre de muchas naciones te he puesto) delante de aquél a quien creyó, es a saber, Dios, el cual da vida a los muertos, y llama las cosas que no son, como las que son.","id":"4:17"},{"text":"El cual creyó en esperanza contra esperanza, para ser hecho padre de muchas naciones, conforme a lo que le había sido dicho: Así será tu simiente.","id":"4:18"},{"text":"Y no se debilitó en la fe, ni consideró su propio cuerpo ya muerto, (siendo ya de casi cien años), ni la matriz muerta de Sara.","id":"4:19"},{"text":"Tampoco dudó en la promesa de Dios por incredulidad: antes fue esforzado en la fe dando gloria a Dios:","id":"4:20"},{"text":"Enteramente persuadido que todo lo que había prometido, era también poderoso para hacerlo.","id":"4:21"},{"text":"Por lo cual también le fue imputado por justicia.","id":"4:22"},{"text":"Y no está escrito solamente por causa de él, que le fue imputado;","id":"4:23"},{"text":"Sino también por nosotros, a quienes será imputado, si creemos en el que resucitó de los muertos a Jesús el Señor nuestro:","id":"4:24"},{"text":"El cual fue entregado por nuestros delitos, y resucitado para nuestra justificación.","id":"4:25"}]},{"number":5,"verses":[{"text":"JUSTIFICADOS pues por fe, tenemos paz para con Dios por nuestro Señor Jesu Cristo:","id":"5:1"},{"text":"Por el cual también tenemos entrada por la fe a esta gracia, en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios.","id":"5:2"},{"text":"Y no solo ésto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulación obra paciencia;","id":"5:3"},{"text":"Y la paciencia, experiencia; y la experiencia, esperanza;","id":"5:4"},{"text":"Y la esperanza no avergüenza; porque el amor de Dios está derramado en nuestros corazones por el Espíritu Santo, que nos es dado.","id":"5:5"},{"text":"Porque Cristo, cuando éramos aún sin fuerza, a su tiempo murió por los impíos.","id":"5:6"},{"text":"Ciertamente apenas morirá alguno por un justo; aunque quizá por uno bueno alguno aun osara morir.","id":"5:7"},{"text":"Mas Dios encarece su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros.","id":"5:8"},{"text":"Pues mucho más, siendo ahora justificados por su sangre, por él seremos salvos de la ira.","id":"5:9"},{"text":"Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, ya reconciliados seremos salvos por su vida.","id":"5:10"},{"text":"Y no sólo esto, mas aun nos gloriamos en Dios por nuestro Señor Jesu Cristo, por el cual hemos ahora recibido la reconciliación.","id":"5:11"},{"text":"Por tanto, así como el pecado entró en el mundo por un hombre, y por el pecado la muerte y la muerte así pasó a todos los hombres por cuanto todos pecaron;","id":"5:12"},{"text":"Porque hasta la ley el pecado estaba en el mundo; mas el pecado no es imputado, cuando no hay ley.","id":"5:13"},{"text":"Mas reinó la muerte desde Adam hasta Moisés, aun sobre los que no habían pecado en la semejanza de la transgresión de Adam, el cual es figura de aquél que había de venir.","id":"5:14"},{"text":"Mas no como el delito, tal fue el don. Porque si por el delito de uno murieron los muchos, mucho más la gracia de Dios, y el don por la gracia de un hombre, Jesu Cristo, abundó para muchos.","id":"5:15"},{"text":"Ni tampoco de la manera que fue por uno que pecó, así también el don; porque el juicio a la verdad fue de un pecado para condenación, mas el don gratuito es de muchos delitos para justificación.","id":"5:16"},{"text":"Porque si por el delito de uno reinó la muerte por uno, mucho más los que reciben la abundancia de la gracia, y del don de la justicia reinarán en vida por uno, Jesu Cristo.","id":"5:17"},{"text":"Así que, de la manera que por el delito de uno vino la culpa a todos los hombres para condenación, así por la justicia de uno vino la gracia a todos los hombres para justificación de vida.","id":"5:18"},{"text":"Porque como por la desobediencia de un hombre muchos fueron hechos pecadores, así por la obediencia de uno muchos serán hechos justos.","id":"5:19"},{"text":"La ley empero entró para que el delito abundase; pero donde el pecado abundó, la gracia abundó mucho más;","id":"5:20"},{"text":"Para que de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna, por Jesu Cristo el Señor nuestro.","id":"5:21"}]},{"number":6,"verses":[{"text":"¿PUES qué diremos? ¿Perseveraremos en el pecado, para que la gracia abunde?","id":"6:1"},{"text":"¡No lo permita Dios! Porque los que somos muertos al pecado, ¿cómo viviremos aún en él?","id":"6:2"},{"text":"¿O no sabéis que todos los que somos bautizados en Jesu Cristo, somos bautizados en su muerte?","id":"6:3"},{"text":"Porque somos sepultados con él en la muerte por el bautismo, para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida.","id":"6:4"},{"text":"Porque si hemos sido plantados juntamente en la semejanza de su muerte, también lo seremos en la semejanza de su resurrección:","id":"6:5"},{"text":"Sabiendo esto, que nuestro viejo hombre es crucificado con él, para que el cuerpo del pecado sea destruido, a fin de que no sirvamos más al pecado.","id":"6:6"},{"text":"Porque el que está muerto, libre es del pecado.","id":"6:7"},{"text":"Y si somos muertos con Cristo, creemos que también viviremos con él:","id":"6:8"},{"text":"Ciertos que Cristo habiendo resucitado de los muertos, ya no muere más: la muerte no tiene más dominio sobre él.","id":"6:9"},{"text":"Porque en cuanto él murió, al pecado murió una vez: mas en cuanto vive, vive para Dios.","id":"6:10"},{"text":"Así también vosotros, estimándoos que de cierto sois muertos al pecado; mas que vivís para Dios por Jesu Cristo el Señor nuestro.","id":"6:11"},{"text":"No reine pues el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias.","id":"6:12"},{"text":"Ni tampoco presentéis vuestros miembros al pecado como instrumentos de injusticia: antes presentaos a Dios como vivientes de entre los muertos; y vuestros miembros a Dios como instrumentos de justicia.","id":"6:13"},{"text":"Porque el pecado no se enseñoreará de vosotros; porque no estáis debajo de la ley, sino debajo de la gracia.","id":"6:14"},{"text":"¿Pues qué? ¿Pecaremos, porque no estamos debajo de la ley, sino debajo de la gracia? ¡No lo permita Dios!","id":"6:15"},{"text":"¿O no sabéis, que a quien os presentasteis a vosotros mismos por siervos para obedecerle, sois siervos de aquel a quien obedecéis, ya sea del pecado para muerte, o de la obediencia para justicia?","id":"6:16"},{"text":"Pero gracias a Dios, que fuisteis siervos del pecado; mas habéis obedecido de corazón a la forma de doctrina a la cual habéis sido entregados:","id":"6:17"},{"text":"Y habiendo sido librados del pecado, sois hechos siervos de la justicia.","id":"6:18"},{"text":"Hablo humanamente a causa de la flaqueza de vuestra carne: que como presentasteis vuestros miembros por siervos de la inmundicia, y a la iniquidad para iniquidad; así ahora presentéis vuestros miembros por siervos a la justicia para santidad.","id":"6:19"},{"text":"Porque cuando fuisteis siervos del pecado, libres erais de la justicia.","id":"6:20"},{"text":"¿Qué fruto teníais entonces en aquellas cosas, de las cuales ahora os avergonzáis? porque el fin de ellas es la muerte.","id":"6:21"},{"text":"Mas ahora librados del pecado, y hechos siervos de Dios, tenéis por vuestro fruto la santidad, y por fin la vida eterna.","id":"6:22"},{"text":"Porque la paga del pecado es la muerte; mas el don de Dios es vida eterna en Jesu Cristo el Señor nuestro.","id":"6:23"}]},{"number":7,"verses":[{"text":"¿IGNORÁIS, hermanos, (pues hablo a los que saben la ley), que la ley tiene dominio sobre el hombre entre tanto que vive?","id":"7:1"},{"text":"Porque la mujer que está sujeta a marido, mientras él vive, está obligada a su marido por la ley; mas muerto el marido ella está libre de la ley del marido.","id":"7:2"},{"text":"Así que viviendo el marido se llamará adúltera, si fuere de otro varón; mas si su marido muriere, es libre de la ley, de tal manera que no será adúltera, si fuere de otro marido.","id":"7:3"},{"text":"Así también vosotros, hermanos míos, sois muertos a la ley por el cuerpo de Cristo, para que seáis de otro, es a saber, del que resucitó de los muertos para que fructifiquemos a Dios.","id":"7:4"},{"text":"Porque cuando estábamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando para muerte:","id":"7:5"},{"text":"Mas ahora somos libres de la ley, habiendo muerto a aquella en que nos detenía presos, para que sirvamos en novedad de espíritu, y no en vejez de la letra.","id":"7:6"},{"text":"¿Qué pues diremos? ¿La ley es pecado? ¡No lo permita Dios!; Antes yo no conocí el pecado, sino por la ley; porque tampoco conociera la concupiscencia, si la ley no hubiera dicho: No codiciarás.","id":"7:7"},{"text":"Empero el pecado, tomando ocasión por el mandamiento, obró en mí toda suerte de concupiscencia; porque sin la ley el pecado estaba muerto.","id":"7:8"},{"text":"Así que, yo sin la ley vivía en algún tiempo; mas venido el mandamiento, el pecado revivió, y yo morí.","id":"7:9"},{"text":"Y hallé que el mandamiento, que estaba ordenado para vida, a mí era para muerte.","id":"7:10"},{"text":"Porque el pecado, tomando ocasión por el mandamiento, me engañó, y por él me mató.","id":"7:11"},{"text":"De manera que la ley a la verdad es santa, y el mandamiento santo, y justo, y bueno.","id":"7:12"},{"text":"¿Luego lo que es bueno, para mí me es hecho muerte? ¡No lo permita Dios!, sino que el pecado, para que aparezca pecado, por lo bueno me obró la muerte; para que, por el mandamiento, el pecado se hiciese sobre manera pecaminoso.","id":"7:13"},{"text":"Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido debajo del pecado.","id":"7:14"},{"text":"Porque lo que hago, no lo apruebo, pues, lo que quiero, esto no hago; antes lo que aborrezco, aquello hago.","id":"7:15"},{"text":"Y si lo que no quiero, esto hago, consiento que la ley es buena.","id":"7:16"},{"text":"De manera que ya no obro yo aquello, sino el pecado que mora en mí.","id":"7:17"},{"text":"Porque yo sé que en mí, es a saber, en mi carne, no mora cosa buena; porque tengo el querer; mas obrar lo bueno, no lo alcanzo.","id":"7:18"},{"text":"Porque no hago el bien que quiero; mas el mal que no quiero, esto hago.","id":"7:19"},{"text":"Y si hago lo que no quiero, ya no lo obro yo, sino el pecado que mora en mí.","id":"7:20"},{"text":"Así que, queriendo yo hacer el bien, hallo esta ley; que el mal habita conmigo.","id":"7:21"},{"text":"Porque según el hombre interior, me deleito en la ley de Dios;","id":"7:22"},{"text":"Mas veo otra ley en mis miembros rebelándose contra la ley de mi mente, y llevándome cautivo a la ley del pecado que está en mis miembros.","id":"7:23"},{"text":"¡Oh miserable hombre de mí! ¿quién me librará del cuerpo de esta muerte?","id":"7:24"},{"text":"Gracias doy a Dios por Jesu Cristo el Señor nuestro. Así que, yo mismo con la mente sirvo a la ley de Dios, mas con la carne a la ley del pecado.","id":"7:25"}]},{"number":8,"verses":[{"text":"ASÍ que ahora, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu.","id":"8:1"},{"text":"Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.","id":"8:2"},{"text":"Porque lo que era imposible a la ley, en cuanto era débil por la carne, Dios enviando a su propio Hijo en semejanza de carne de pecado, y por el pecado, condenó al pecado en la carne;","id":"8:3"},{"text":"Para que la justicia de la ley fuese cumplida en nosotros, que no andamos según la carne, sino según el Espíritu.","id":"8:4"},{"text":"Porque los que son según la carne, piensan en las cosas que son de la carne; mas los que son según el Espíritu, en las cosas que son del Espíritu.","id":"8:5"},{"text":"Porque la mente carnal es muerte; mas la mente espiritual, vida y paz;","id":"8:6"},{"text":"Por cuanto la mente carnal es enemistad contra Dios; porque no se sujeta a la ley de Dios, ni tampoco puede.","id":"8:7"},{"text":"Así que, los que están en la carne, no pueden agradar a Dios.","id":"8:8"},{"text":"Mas vosotros no estáis en la carne, sino en el Espíritu: si es que el Espíritu de Dios mora en vosotros. Y si alguno no tiene el Espíritu de Cristo, el tal no es de él.","id":"8:9"},{"text":"Empero si Cristo está en vosotros, el cuerpo a la verdad está muerto a causa del pecado; mas el espíritu es vida por causa de la justicia.","id":"8:10"},{"text":"Y si el Espíritu de aquel que resucitó de los muertos a Jesús, mora en vosotros, el que resucitó a Cristo de los muertos, vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros.","id":"8:11"},{"text":"Así que, hermanos, deudores somos, no a la carne para que vivamos según la carne.","id":"8:12"},{"text":"Porque si viviereis según la carne, moriréis; mas si por el Espíritu mortificareis las obras de la carne, viviréis.","id":"8:13"},{"text":"Porque todos los que son guiados por el Espíritu de Dios, los tales son hijos de Dios.","id":"8:14"},{"text":"Porque no habéis recibido el espíritu de servidumbre para estar otra vez en temor; mas habéis recibido el Espíritu de adopción, por el cual clamamos: Abba, Padre.","id":"8:15"},{"text":"El Espíritu mismo da testimonio a nuestro espíritu que somos hijos de Dios.","id":"8:16"},{"text":"Y si hijos, también herederos: herederos ciertamente de Dios, y coherederos con Cristo: si empero padecemos juntamente con él, para que juntamente con él seamos también glorificados.","id":"8:17"},{"text":"Porque tengo por cierto que los sufrimientos del tiempo presente no son dignos de ser comparados con la gloria venidera que en nosotros será revelada.","id":"8:18"},{"text":"Porque la ardiente expectación de la criatura espera la revelación de los hijos de Dios;","id":"8:19"},{"text":"Porque la criatura fue sujeta a vanidad, no de su voluntad, sino por causa de aquél que la sujetó en esperanza,","id":"8:20"},{"text":"Porque también la misma criatura será librada de la servidumbre de corrupción, en la libertad gloriosa de los hijos de Dios.","id":"8:21"},{"text":"Porque sabemos, que toda la creación gime a una, y a una está en dolores de parto hasta ahora.","id":"8:22"},{"text":"Y no sólo ella, mas también nosotros mismos que tenemos las primicias del Espíritu, nosotros también gemimos dentro de nosotros mismos, esperando la adopción, es a saber, la redención de nuestro cuerpo.","id":"8:23"},{"text":"Porque en esperanza somos salvos: empero la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿cómo aún lo espera?","id":"8:24"},{"text":"Mas si lo que no vemos esperamos, por paciencia esperamos.","id":"8:25"},{"text":"Y asimismo también el Espíritu ayuda nuestras flaquezas; porque no sabemos lo que hemos de orar como conviene; mas el Espíritu mismo intercede por nosotros con gemidos indecibles.","id":"8:26"},{"text":"Mas el que escudriña los corazones, sabe cuál es la mente del Espíritu, porque según a la voluntad de Dios, intercede por los santos.","id":"8:27"},{"text":"Y sabemos, que todas las cosas obran juntamente para el bien a los que a Dios aman, a los que según su propósito son llamados.","id":"8:28"},{"text":"Porque a los que antes conoció, también predestinó para que fuesen hechos conformes a la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos.","id":"8:29"},{"text":"Y a los que predestinó, a éstos también llamó; y a los que llamó, a éstos también justificó; y a los que justificó, a éstos también glorificó.","id":"8:30"},{"text":"¿Qué, pues, diremos a estas cosas? Si Dios es por nosotros, ¿quién será contra nosotros?","id":"8:31"},{"text":"El que aun a su propio Hijo no escatimó, antes lo entregó por todos nosotros, ¿cómo no nos dará también con él gratuitamente todas las cosas?","id":"8:32"},{"text":"¿Quién acusará a los escogidos de Dios? Dios es el que justifica.","id":"8:33"},{"text":"¿Quién es el que condena? Cristo es el que murió: antes el que también resucitó, el que también está a la diestra de Dios, el que también intercede por nosotros.","id":"8:34"},{"text":"¿Quién nos apartará del amor de Cristo? ¿Tribulación? ¿o angustia? ¿o persecución? ¿o hambre? ¿o desnudez? ¿o peligro? ¿o espada?","id":"8:35"},{"text":"(Como está escrito: Por tu causa somos muertos todos los días: somos estimados como ovejas para el matadero):","id":"8:36"},{"text":"Antes en todas estas cosas somos más que vencedores, por aquel que nos amó.","id":"8:37"},{"text":"Por que estoy persuadido que ni la muerte, ni la vida, ni ángeles, ni principados, ni poderes, ni lo presente, ni lo por venir,","id":"8:38"},{"text":"Ni lo alto, ni lo bajo, ni ninguna otra criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús, nuestro Señor.","id":"8:39"}]},{"number":9,"verses":[{"text":"VERDAD digo en Cristo, no miento, dándome testimonio mi conciencia en el Espíritu Santo:","id":"9:1"},{"text":"Que tengo gran tristeza, y continuo dolor en mi corazón.","id":"9:2"},{"text":"Porque deseara yo mismo ser anatema de Cristo por mis hermanos, los que son mis parientes según la carne:","id":"9:3"},{"text":"Que son Israelitas, de los cuales es la adopción, y la gloria, y los pactos, y la ley dada, y el servicio, y las promesas;","id":"9:4"},{"text":"Cuyos son los padres, y de los cuales vino Cristo según la carne, el cual es Dios sobre todas las cosas, bendito por siempre. Amén.","id":"9:5"},{"text":"No empero que la palabra de Dios haya faltado; porque no todos los que son de Israel son Israelitas:","id":"9:6"},{"text":"Ni tampoco por ser simiente de Abraham, son todos hijos; mas: En Isaac te será llamada simiente.","id":"9:7"},{"text":"Quiere decir: No los que son hijos de la carne, éstos son los hijos de Dios; mas los que son hijos de la promesa, éstos son contados en la simiente.","id":"9:8"},{"text":"Porque la palabra de la promesa es esta: En este tiempo vendré; y tendrá Sara un hijo.","id":"9:9"},{"text":"Y no sólo ésta, mas también Rebeca concibiendo de uno, de Isaac nuestro padre;","id":"9:10"},{"text":"(Porque no siendo aún nacidos, los niños, ni habiendo hecho aún ni bien ni mal, para que permaneciese el propósito de Dios según la elección no por las obras, sino por el que llama);","id":"9:11"},{"text":"A ella le fue dicho, que el mayor serviría al menor:","id":"9:12"},{"text":"Como está escrito: A Jacob amé, mas a Esaú aborrecí.","id":"9:13"},{"text":"¿Qué diremos pues? ¿Que hay injusticia con Dios? ¡No lo permita Dios!","id":"9:14"},{"text":"Porque a Moisés dice: Tendré misericordia del que tendré misericordia; y me compadeceré del que me compadeceré.","id":"9:15"},{"text":"Así que no es del que quiere; ni del que corre; sino de Dios, que hace misericordia.","id":"9:16"},{"text":"Porque la Escritura dice a Faraón: Para esto mismo te levanté, para mostrar en ti mi poder, y para que mi nombre sea anunciado por toda la tierra.","id":"9:17"},{"text":"De manera que del que quiere tiene misericordia; y al que quiere, endurece.","id":"9:18"},{"text":"Me dirás pues: ¿Por qué, pues, inculpa? porque ¿quién ha resistido a su voluntad?","id":"9:19"},{"text":"Mas antes, oh hombre, ¿tú, quién eres, para que alterques con Dios? ¿o dirá la cosa formada al que la formó: Por qué me has hecho así?","id":"9:20"},{"text":"¿O no tiene potestad el alfarero sobre el barro, para hacer de la misma masa un vaso para honra, y otro para deshonra?","id":"9:21"},{"text":"¿Y qué, si Dios queriendo mostrar su ira, y hacer notorio su poder soportó con mucha mansedumbre los vasos de ira, preparados para destrucción;","id":"9:22"},{"text":"Y para hacer notorias las riquezas de su gloria para con los vasos de misericordia, que él antes preparó para gloria,","id":"9:23"},{"text":"Que somos nosotros a los cuales ha llamado, no solamente de los Judíos, mas también de los Gentiles?","id":"9:24"},{"text":"Como también él dice en Oseas: Llamaré al que no era mi pueblo, pueblo mío; y amada, a la que no era amada.","id":"9:25"},{"text":"Y acontecerá que en el lugar donde antes les era dicho: Vosotros no sois pueblo mío, allí serán llamados hijos del Dios viviente.","id":"9:26"},{"text":"Isaías también clama tocante a Israel: Aunque fuere el número de los hijos de Israel como la arena del mar, un remanente será salvo.","id":"9:27"},{"text":"Porque él consumará la obra, y la abreviará en justicia, porque obra abreviada hará el Señor sobre la tierra.","id":"9:28"},{"text":"Y como antes dijo Isaías: Si el Señor de Sabaot no nos hubiera dejado simiente, como Sodoma fuéramos hechos, y como Gomorra fuéramos semejantes.","id":"9:29"},{"text":"¿Qué diremos pues? Que los Gentiles que no seguían justicia han alcanzado la justicia: la justicia que es por la fe;","id":"9:30"},{"text":"Mas Israel que seguía la ley de justicia, no ha llegado a la ley de la justicia.","id":"9:31"},{"text":"¿Por qué? Porque la seguían no por fe; mas como por las obras de la ley. Por lo cual tropezaron en la piedra de tropiezo;","id":"9:32"},{"text":"Como está escrito: He aquí, pongo en Sión piedra de tropiezo y roca de escándalo: y todo aquel que creyere en él, no será avergonzado.","id":"9:33"}]},{"number":10,"verses":[{"text":"HERMANOS, ciertamente el deseo de mi corazón, y mi oración a Dios por Israel, es para su salvación.","id":"10:1"},{"text":"Porque yo les doy testimonio; de que ellos tienen celo de Dios, mas no según conocimiento.","id":"10:2"},{"text":"Porque ignorando la justicia de Dios, y procurando establecer su propia justicia, no se han sujetado a la justicia de Dios.","id":"10:3"},{"text":"Porque Cristo es el fin de la ley, para justicia a todo aquel que cree.","id":"10:4"},{"text":"Porque Moisés describe la justicia que es por la ley: Que el hombre que aquellas cosas hiciere, vivirá por ellas.","id":"10:5"},{"text":"Mas la justicia que es por la fe, dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo a Cristo).","id":"10:6"},{"text":"¿O, quién descenderá al abismo? (esto es, para volver a traer a Cristo de los muertos).","id":"10:7"},{"text":"Mas ¿qué dice? Cercana te está la palabra, en tu boca, y en tu corazón. Esta es la palabra de fe la cual predicamos:","id":"10:8"},{"text":"Que si confesares con tu boca al Señor Jesús; y creyeres en tu corazón que Dios le resucitó de los muertos, serás salvo.","id":"10:9"},{"text":"Porque con el corazón se cree para justicia; y con la boca se hace confesión para salvación.","id":"10:10"},{"text":"Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado.","id":"10:11"},{"text":"Porque no hay diferencia entre el Judío y el Griego; porque uno mismo es el Señor de todos, rico para con todos los que le invocan.","id":"10:12"},{"text":"Porque todo aquel que invocare el nombre del Señor, será salvo.","id":"10:13"},{"text":"¿Cómo pues invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán si no hay quien les predique?","id":"10:14"},{"text":"¿Y cómo predicarán si no fueren enviados? como está escrito: ¡Cuán hermosos son los pies de los que predican el evangelio de paz, de los que predican el evangelio de las cosas buenas!","id":"10:15"},{"text":"Mas no todos obedecieron al evangelio porque Isaías dice: Señor, ¿quién creyó nuestro dicho?","id":"10:16"},{"text":"Así que la fe viene por el oír, y el oír por la palabra de Dios.","id":"10:17"},{"text":"Mas digo yo: ¿No han oído? Antes cierto por toda la tierra ha salido el sonido de ellos, y sus palabras hasta los fines del mundo.","id":"10:18"},{"text":"Mas yo digo: ¿No lo ha conocido Israel? Primeramente Moisés dice: Yo os provocaré a celos por un pueblo que no es mi pueblo y por una nación insensata os provocaré a ira.","id":"10:19"},{"text":"Mas Isaías tiene mucho denuedo, y dice: Fui hallado de los que no me buscaban; manifestéme a los que no preguntaban por mí.","id":"10:20"},{"text":"Mas contra Israel dice: Todo el día extendí mis manos a un pueblo desobediente y contradictor.","id":"10:21"}]},{"number":11,"verses":[{"text":"DIGO pues: ¿Ha desechado Dios a su pueblo? ¡No lo permita Dios! Porque también yo soy Israelita, de la simiente de Abraham, de la tribu de Benjamín.","id":"11:1"},{"text":"No ha desechado Dios a su pueblo, al cual antes conoció. ¿O no sabéis lo que dice de Elías la Escritura? cómo ruega a Dios contra Israel, diciendo:","id":"11:2"},{"text":"Señor, a tus profetas han muerto, y a tus altares han derribado, y yo he quedado solo, y procuran quitarme mi vida.","id":"11:3"},{"text":"Mas ¿Qué le dice la respuesta de Dios? Yo me he reservado siete mil varones que no han doblado la rodilla delante de Baal.","id":"11:4"},{"text":"Así también, pues, en este tiempo ha quedado un remanente según la elección de gracia.","id":"11:5"},{"text":"Y si por gracia, ya no es por obras: de otro modo la gracia ya no es gracia. Mas si por obras, ya no es gracia: de otra manera la obra ya no es obra.","id":"11:6"},{"text":"¿Pues qué? Lo que buscaba Israel, aquello no ha alcanzado; mas la elección lo ha alcanzado; y los demás fueron cegados;","id":"11:7"},{"text":"Así como está escrito: Dióles Dios espíritu de sueño profundo, ojos con que no vean, y oídos con que no oigan, hasta el día de hoy.","id":"11:8"},{"text":"Y David dice: Séales hecha su mesa un lazo, y una red, y un tropezadero, y una recompensa a ellos;","id":"11:9"},{"text":"Sus ojos sean oscurecidos para que no vean; y agóbiales siempre el espinazo.","id":"11:10"},{"text":"Digo pues: ¿Tropezaron de tal manera que cayesen? ¡No lo permita Dios!; mas por el tropiezo de ellos vino la salvación a los Gentiles, para que fuesen provocados a celos.","id":"11:11"},{"text":"Y si la caída de ellos es la riqueza del mundo, y el menoscabo de ellos la riqueza de los Gentiles, ¿cuánto más la plenitud de ellos?","id":"11:12"},{"text":"Porque, a vosotros hablo, Gentiles, por cuanto a la verdad yo soy apóstol de los Gentiles, mi ministerio glorifico,","id":"11:13"},{"text":"Por si en alguna manera provocase a celos a los de mi carne, e hiciese salvos a algunos de ellos.","id":"11:14"},{"text":"Porque si el desechamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos sino vida de los muertos?","id":"11:15"},{"text":"Porque si el primer fruto es santo también lo es la masa; y si la raíz es santa también lo son los ramos.","id":"11:16"},{"text":"Y si algunos de los ramos fueron quebrados, y tú, siendo acebuche fuiste injerido entre ellos, y fuiste hecho participante de la raíz, y de la grosura del olivo;","id":"11:17"},{"text":"No te jactes contra los ramos; mas si te jactas, sabe que no sustentas tú a la raíz, sino la raíz a ti.","id":"11:18"},{"text":"Dirás pues: Los ramos fueron quebrados para que yo fuese injerido.","id":"11:19"},{"text":"Bien: por incredulidad ellos fueron quebrados, mas tú por la fe estás en pie. No te ensoberbezcas, antes teme;","id":"11:20"},{"text":"Porque si Dios no perdonó a los ramos naturales, mira no sea que a ti tampoco te perdone.","id":"11:21"},{"text":"Mira pues la bondad, y la severidad de Dios: la severidad ciertamente para con los que cayeron; mas la bondad para contigo, si permanecieres en su bondad; de otra manera tú también serás cortado.","id":"11:22"},{"text":"Y aun ellos, si no permanecieren en incredulidad, serán injeridos; que poderoso es Dios para volverlos a injerir.","id":"11:23"},{"text":"Porque si tú fuiste cortado del natural acebuche, y contra natura fuiste injerido en el buen olivo, ¿Cuánto más éstos, que son los ramos naturales, serán injeridos en su propio olivo?","id":"11:24"},{"text":"Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis arrogantes en vosotros mismos; que la ceguedad en parte ha acontecido a Israel, hasta que haya entrado la plenitud de los Gentiles;","id":"11:25"},{"text":"Y así todo Israel será salvo, como está escrito: Vendrá de Sión el Libertador, y apartará de Jacob la impiedad.","id":"11:26"},{"text":"Y este es mi pacto con ellos cuando quitare sus pecados.","id":"11:27"},{"text":"Así que, en cuanto al evangelio, son enemigos por causa de vosotros, mas en cuanto a la elección, son amados por causa de los padres.","id":"11:28"},{"text":"Porque sin arrepentimiento son los dones y la vocación de Dios.","id":"11:29"},{"text":"Porque como también vosotros, en tiempo pasado no creísteis a Dios, mas ahora habéis alcanzado misericordia por la incredulidad de ellos;","id":"11:30"},{"text":"Así también éstos ahora no han creído, para que, por la misericordia para con vosotros, ellos también alcancen misericordia.","id":"11:31"},{"text":"Porque Dios encerró a todos en incredulidad, para tener misericordia de todos.","id":"11:32"},{"text":"¡Oh profundidad de las riquezas de la sabiduría, y del conocimiento de Dios! ¡Cuán incomprensibles son sus juicios, e inescrutables sus caminos!","id":"11:33"},{"text":"Porque ¿Quién ha conocido la mente del Señor? ¿O quién ha sido su consejero?","id":"11:34"},{"text":"¿O quién le dio a él primero, para que le sea recompensado?","id":"11:35"},{"text":"Porque de él, y por él, y en él son todas las cosas. A él sea gloria por siempre. Amén.","id":"11:36"}]},{"number":12,"verses":[{"text":"ASÍ que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro racional servicio.","id":"12:1"},{"text":"Y no os conforméis a este mundo; mas transformaos por la renovación de vuestra mente, para que probéis cuál sea la buena, y agradable y perfecta voluntad de Dios.","id":"12:2"},{"text":"Digo pues, por la gracia que me es dada, a cada uno que está entre vosotros, que no piense de sí mismo más elevadamente de lo que debe pensar; sino que piense sobriamente, cada uno conforme a la medida de fe que Dios le repartió.","id":"12:3"},{"text":"Porque de la manera que en un cuerpo tenemos muchos miembros, empero todos los miembros no tienen el mismo oficio:","id":"12:4"},{"text":"Así nosotros siendo muchos, somos un cuerpo en Cristo, y cada uno, miembros los unos de los otros.","id":"12:5"},{"text":"De manera que teniendo diferentes dones según la gracia que nos es dada, si de profecía, sea conforme a la medida de la fe;","id":"12:6"},{"text":"O ministerio, en servir; o el que enseña, en enseñar;","id":"12:7"},{"text":"O el que exhorta, en exhortar; el que reparte, hágalo en simplicidad; el que preside, en diligencia; el que hace misericordia, en alegría.","id":"12:8"},{"text":"El amor sea sin fingimiento: aborreciendo lo malo, allegándoos a lo bueno.","id":"12:9"},{"text":"Amándoos los unos a los otros con amor hermanable; en la honra prefiriéndoos los unos a los otros;","id":"12:10"},{"text":"En los quehaceres no perezosos; ardientes en espíritu; sirviendo al Señor;","id":"12:11"},{"text":"Gozándoos en la esperanza; sufridos en la tribulación; constantes en la oración;","id":"12:12"},{"text":"Comunicando a las necesidades de los santos; siguiendo la hospitalidad.","id":"12:13"},{"text":"Bendecid a los que os persiguen: bendecid, y no maldigáis.","id":"12:14"},{"text":"Regocijaos con los que se regocijan; y llorad con los que lloran.","id":"12:15"},{"text":"Sed de la misma mente los unos con los otros: no con altivez de mente, mas acomodándoos a los humildes. No seáis sabios en vuestra propia opinión.","id":"12:16"},{"text":"No paguéis a nadie mal por mal: procurad cosas honestas delante de todos los hombres.","id":"12:17"},{"text":"Si es posible, cuanto es en vosotros, tened paz con todos los hombres.","id":"12:18"},{"text":"No os venguéis a vosotros mismos, amados míos antes, dad lugar a la ira; porque escrito está: Mía es la venganza: yo pagaré, dice el Señor.","id":"12:19"},{"text":"Así que, si tu enemigo tuviere hambre, dale de comer: si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonarás sobre su cabeza.","id":"12:20"},{"text":"No seas vencido de lo malo; antes vence con bien el mal.","id":"12:21"}]},{"number":13,"verses":[{"text":"TODA alma sea sujeta a las potestades superiores, porque no hay potestad sino de Dios: las potestades que son, de Dios son establecidas.","id":"13:1"},{"text":"Así que, el que resiste a la potestad, a la ordenanza de Dios resiste; y los que resisten, ellos mismos recibirán condenación para sí.","id":"13:2"},{"text":"Porque los magistrados no son terror a las buenas obras, sino a las malas ¿Quieres pues no temer la potestad? Haz lo bueno, y tendrás alabanza de ella;","id":"13:3"},{"text":"Porque te es el ministro de Dios para bien. Mas si hicieres lo malo, teme: porque no en vano lleva la espada; porque es el ministro de Dios, vengador para ejecutar ira al que hace lo malo.","id":"13:4"},{"text":"Por lo cual es necesario que le seáis sujetos: no solamente por la ira, mas aún por la conciencia.","id":"13:5"},{"text":"Porque por esto pagáis también los tributos, porque son ministros de Dios que atienden continuamente a esto mismo.","id":"13:6"},{"text":"Pagad pues a todos lo que debéis: al que tributo, tributo: al que impuesto, impuesto: al que temor, temor: al que honra, honra.","id":"13:7"},{"text":"No debáis a nadie nada, sino que os améis unos a otros; porque el que ama a otro, ha cumplido la ley.","id":"13:8"},{"text":"Porque esto: No adulterarás: no matarás: no hurtarás: no dirás falso testimonio: no codiciarás, y si hay algún otro mandamiento en esta palabra se comprende sumariamente: Amarás a tu prójimo, como a ti mismo.","id":"13:9"},{"text":"El amor no hace mal al prójimo, así que el amor es el cumplimiento de la ley.","id":"13:10"},{"text":"Y esto, conociendo el tiempo, que es ya hora de despertarnos del sueño; porque ahora nos está más cerca nuestra salvación, que cuando creímos.","id":"13:11"},{"text":"La noche está muy avanzada, y el día está cerca: desechemos pues las obras de las tinieblas, y vistámonos la armadura de luz.","id":"13:12"},{"text":"Andemos honestamente, como de día: no en glotonerías y borracheras, no en lechos y lascivias, no en pendencias y envidia:","id":"13:13"},{"text":"Mas vestíos del Señor Jesu Cristo; y no hagáis caso de la carne para cumplir sus concupiscencias.","id":"13:14"}]},{"number":14,"verses":[{"text":"RECIBID al débil en la fe, pero no para contiendas de disputas.","id":"14:1"},{"text":"Porque uno cree que se ha de comer de todas cosas: otro, que es débil, come legumbres.","id":"14:2"},{"text":"El que come, no menosprecie al que no come; y el que no come, no juzgue al que come; porque Dios le ha recibido.","id":"14:3"},{"text":"¿Tú, quién eres, que juzgas el siervo ajeno? Para su propio señor está en pie, o cae; mas, estará firme: porque poderoso es Dios para hacerle estar firme.","id":"14:4"},{"text":"Uno juzga que hay diferencia entre día y día: otro juzga iguales todos los días. Cada uno esté plenamente asegurado en su propia mente.","id":"14:5"},{"text":"El que hace caso del día, lo hace para el Señor; y el que no hace caso del día, para el Señor no lo hace. El que come, para el Señor come; porque da gracias a Dios; y el que no come, para el Señor no come, y da gracias a Dios.","id":"14:6"},{"text":"Porque ninguno de nosotros vive para sí; y ninguno muere para sí.","id":"14:7"},{"text":"Que si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así que, o que vivamos, o que muramos, del Señor somos.","id":"14:8"},{"text":"Porque Cristo para esto murió, y resucitó, y volvió a vivir, para ser Señor así de los muertos como de los vivos.","id":"14:9"},{"text":"Mas tú ¿por qué juzgas a tu hermano? O tú también, ¿porqué menosprecias a tu hermano? porque todos hemos de comparecer delante del tribunal de Cristo.","id":"14:10"},{"text":"Porque escrito está: Vivo yo, dice el Señor, que a mí se doblará toda rodilla: y toda lengua confesará a Dios.","id":"14:11"},{"text":"De manera que cada uno de nosotros dará a Dios cuenta de sí mismo.","id":"14:12"},{"text":"Así que, no juzguemos más los unos a los otros; mas antes juzgad esto, que nadie ponga tropiezo al hermano, u ocasión de caer.","id":"14:13"},{"text":"Yo sé, y estoy persuadido en el Señor Jesús, que nada hay de suyo inmundo; mas a aquel que piensa ser inmunda alguna cosa, a aquél le es inmunda.","id":"14:14"},{"text":"Empero si por causa de tu comida tu hermano es contristado, ya no andas conforme a la caridad. No destruyas con tu comida a aquel por el cual Cristo murió.","id":"14:15"},{"text":"No se hable mal, pues, de vuestro bien:","id":"14:16"},{"text":"Porque el reino de Dios no es comida ni bebida; sino justicia, y paz, y gozo en el Espíritu Santo.","id":"14:17"},{"text":"Porque el que en estas cosas sirve a Cristo, agrada a Dios, y es aprobado a los hombres.","id":"14:18"},{"text":"Sigamos pues lo que hace a la paz, y a la edificación de los unos a los otros.","id":"14:19"},{"text":"No destruyas la obra de Dios por causa de la comida. Todas las cosas a la verdad son puras; mas malo es para el hombre que come con escándalo.","id":"14:20"},{"text":"Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece o se escandalice, o se debilite.","id":"14:21"},{"text":"¿Tú, tienes fe? Tenla contigo delante de Dios. Bienaventurado el que no se condena a sí mismo con lo que aprueba.","id":"14:22"},{"text":"Mas el que duda, si comiere, es condenado, porque no comió por fe; y todo lo que no es de fe, es pecado.","id":"14:23"}]},{"number":15,"verses":[{"text":"ASÍ que los que somos fuertes debemos sobrellevar las flaquezas de los débiles, y no agradarnos a nosotros mismos.","id":"15:1"},{"text":"Cada uno de nosotros agrade a su prójimo para su bien, para edificación.","id":"15:2"},{"text":"Porque aun Cristo no se agradó a sí mismo; antes, como está escrito: Los vituperios de los que te vituperaban, cayeron sobre mí.","id":"15:3"},{"text":"Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia, y consolación de las Escrituras, tengamos esperanza.","id":"15:4"},{"text":"Mas el Dios de la paciencia y de la consolación, os dé que entre vosotros seáis unánimes según Cristo Jesús:","id":"15:5"},{"text":"Para que de un corazón y de una boca glorifiquéis a Dios, el Padre de nuestro Señor Jesu Cristo.","id":"15:6"},{"text":"Por tanto recibíos los unos a los otros, como también Cristo nos ha recibido para gloria de Dios.","id":"15:7"},{"text":"Digo pues, que Jesu Cristo fue ministro de la circuncisión por la verdad de Dios, para confirmar las promesas hechas a los padres;","id":"15:8"},{"text":"Y para que los Gentiles glorifiquen a Dios por su misericordia, como está escrito: Por tanto yo te confesaré a ti entre los Gentiles, y cantaré a tu nombre.","id":"15:9"},{"text":"Y otra vez dice: Regocijaos, vosotros los Gentiles, con su pueblo.","id":"15:10"},{"text":"Y otra vez: Alabad al Señor, todos los Gentiles, y magnificadle todos los pueblos.","id":"15:11"},{"text":"Y otra vez dice Isaías: Será raíz de Isaí, y el que se levantará para regir los Gentiles, los Gentiles esperarán en él.","id":"15:12"},{"text":"Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.","id":"15:13"},{"text":"Empero yo mismo también estoy persuadido de vosotros, hermanos míos; que vosotros también estáis llenos de bondad, llenos de todo conocimiento, que podáis también amonestaros los unos a los otros.","id":"15:14"},{"text":"Mas hermanos, con mas atrevimiento os he escrito en parte, como para recordaros por la gracia que de Dios me es dada,","id":"15:15"},{"text":"Para que sea yo ministro de Jesu Cristo a los Gentiles, ministrando el evangelio de Dios, para que la ofrenda de los Gentiles le sea acepta, siendo santificada por el Espíritu Santo.","id":"15:16"},{"text":"Así que tengo de que gloriarme por Jesu Cristo en aquellas cosas que pertenecen a Dios.","id":"15:17"},{"text":"Porque no osaría hablar de alguna cosa que Cristo no haya hecho por mí para hacer obedientes a los Gentiles, por palabra y obra:","id":"15:18"},{"text":"Por poder de milagros y prodigios, por poder del Espíritu de Dios; de tal manera que desde Jerusalem y al derredor hasta Ilírico he plenamente predicado el evangelio de Cristo.","id":"15:19"},{"text":"Y de esta manera me esforcé a predicar el evangelio; no donde Cristo fuese ya nombrado, por no edificar sobre ajeno fundamento;","id":"15:20"},{"text":"Antes, como está escrito: A los que no fue anunciado de él, verán; y los que no oyeron, entenderán.","id":"15:21"},{"text":"Por lo cual también he sido impedido muchas veces de venir a vosotros.","id":"15:22"},{"text":"Mas ahora no teniendo más lugar en estas partes, y teniendo gran deseo de venir a vosotros muchos años ha:","id":"15:23"},{"text":"Cuando me partiere para España, vendré a vosotros: porque espero que pasando os veré, y que seré encaminado por vosotros hacia allá: cuando primero me hubiere en parte saciado de vuestra compañía.","id":"15:24"},{"text":"Mas ahora parto para Jerusalem a ministrar a los santos.","id":"15:25"},{"text":"Porque Macedonia y Acaya tuvieron por bien de hacer cierta colecta para los pobres de los santos que están en Jerusalem.","id":"15:26"},{"text":"Porque les pareció bueno, y son deudores a ellos; porque si los Gentiles han sido hechos participantes de sus bienes espirituales, deben también ellos servirles en los carnales.","id":"15:27"},{"text":"Así que, cuando hubiere concluido esto, y les hubiere sellado este fruto, pasaré por vosotros a España.","id":"15:28"},{"text":"Y ya sé que cuando viniere a vosotros, vendré en la plenitud de la bendición del evangelio de Cristo.","id":"15:29"},{"text":"Ruégoos empero, hermanos, por nuestro Señor Jesu Cristo, y por el amor del Espíritu, que os esforcéis conmigo en vuestras oraciones por mí a Dios;","id":"15:30"},{"text":"Que yo sea librado de los incrédulos que están en Judea, y que este mi servicio para los de Jerusalem sea acepto a los santos:","id":"15:31"},{"text":"Para que con gozo venga a vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros.","id":"15:32"},{"text":"Y el Dios de paz sea con todos vosotros. Amén.","id":"15:33"}]},{"number":16,"verses":[{"text":"YO os encomiendo a Febe nuestra hermana, la cual es sierva de la iglesia que está en Cenchreas:","id":"16:1"},{"text":"Que la recibáis en el Señor, como es digno de santos, y que la ayudéis en cualquiera cosa en que necesite de vosotros; porque ella ha ayudado a muchos, y a mí mismo.","id":"16:2"},{"text":"Saludad a Priscila y a Aquila, mis colaboradores en Cristo Jesús:","id":"16:3"},{"text":"(Que pusieron sus propios cuellos por mi vida, a los cuales no doy gracias yo solo, mas aun todas las iglesias de los Gentiles:)","id":"16:4"},{"text":"Asimismo a la iglesia que está en su casa. Saludad a Epeneto, amado mío, que es las primicias de Acaya para Cristo.","id":"16:5"},{"text":"Saludad a María, la cual ha trabajado mucho por nosotros.","id":"16:6"},{"text":"Saludad a Andrónico y a Junia, mis parientes, y mis compañeros en prisiones, los cuales son insignes entre los apóstoles; los cuales también fueron en Cristo antes que yo.","id":"16:7"},{"text":"Saludad a Amplias, amado mío en el Señor.","id":"16:8"},{"text":"Saludad a Urbano, nuestro ayudador en Cristo, y a Stachis, amado mío.","id":"16:9"},{"text":"Saludad a Apeles, aprobado en Cristo. Saludad a los que son de Aristóbulo.","id":"16:10"},{"text":"Saludad a Herodión, mi pariente. Saludad a los que son de Narciso, los que son en el Señor.","id":"16:11"},{"text":"Saludad a Trifena, y a Trifosa, las cuales trabajan en el Señor. Saludad a la amada Pérsida, la cual ha trabajado mucho en el Señor.","id":"16:12"},{"text":"Saludad a Rufo, escogido en el Señor; y a su madre y mía.","id":"16:13"},{"text":"Saludad a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes, y a los hermanos que están con ellos.","id":"16:14"},{"text":"Saludad a Filólogo, y a Julia, a Nereo, y a su hermana, y a Olimpas, y a todos los santos que están con ellos.","id":"16:15"},{"text":"Saludaos los unos a los otros con santo beso. Os saludan las iglesias de Cristo.","id":"16:16"},{"text":"Y os ruego, hermanos, que miréis por los que causan disensiones y escándalos contrarios a la doctrina que vosotros habéis aprendido; y apartaos de ellos.","id":"16:17"},{"text":"Porque los tales no sirven a nuestro Señor Jesu Cristo, sino a sus vientres; y con suaves palabras y lisonjas engañan los corazones de los sencillos.","id":"16:18"},{"text":"Porque vuestra obediencia divulgada es a todos; así que me gozo de vosotros: mas quiero que seáis sabios en el bien, y simples para el mal.","id":"16:19"},{"text":"Y el Dios de paz quebrantará presto a Satanás debajo de vuestros pies. La gracia de nuestro Señor Jesu Cristo sea con vosotros. Amén.","id":"16:20"},{"text":"Os saludan Timoteo, mi colaborador, y Lucio, y Jasón, y Sosipater mis parientes.","id":"16:21"},{"text":"Yo Tercio, que escribí esta epístola, os saludo en el Señor.","id":"16:22"},{"text":"Os saluda Gayo, mi huésped, y de toda la iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.","id":"16:23"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.","id":"16:24"},{"text":"Y al que es poderoso para confirmaros según mi evangelio, y la predicación de Jesu Cristo, según la revelación del misterio encubierto desde tiempos eternos,","id":"16:25"},{"text":"Mas manifestado ahora, y por las Escrituras de los profetas según el mandamiento del Dios eterno, declarado a todas las naciones para obediencia de fe;","id":"16:26"},{"text":"A Dios sólo sabio, sea gloria por Jesu Cristo por siempre. Amén. Fue escrita de Corintio a los Romanos, y enviada con Febe sierva de la iglesia en Cenchreas.","id":"16:27"}]}]}