{"title":"Colosenses","description":"Descripcion","abbreviation":"51_Col","chapters":[{"number":1,"verses":[{"text":"PABLO, apóstol de Jesu Cristo por la voluntad de Dios, y el hermano Timoteo,","id":"1:1"},{"text":"A los santos y hermanos fieles en Cristo que están en Colosas: Gracia a vosotros y paz de Dios Padre nuestro, y del Señor Jesu Cristo.","id":"1:2"},{"text":"Damos gracias al Dios y Padre de nuestro Señor Jesu Cristo, orando siempre por vosotros,","id":"1:3"},{"text":"Habiendo oído de vuestra fe en Cristo Jesús, y del amor que tenéis para con todos los santos,","id":"1:4"},{"text":"A causa de la esperanza que os es guardada en el cielo: de la cual habéis oído ya por la palabra verdadera del evangelio;","id":"1:5"},{"text":"El cual ha llegado a vosotros, como también en todo el mundo; y fructifica, como también en vosotros, desde el día en que oísteis, y conocisteis la gracia de Dios en verdad:","id":"1:6"},{"text":"Como también habéis aprendido de Epafras, consiervo amado nuestro, el cual es por vosotros fiel ministro de Cristo;","id":"1:7"},{"text":"El cual también nos ha declarado vuestro amor en el Espíritu.","id":"1:8"},{"text":"Por lo cual también nosotros, desde el día que lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y entendimiento espiritual;","id":"1:9"},{"text":"Para que andéis como es digno del Señor, agradándole en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios;","id":"1:10"},{"text":"Fortalecidos con todo poder según la potencia de su gloria, para toda paciencia y longanimidad con gozo:","id":"1:11"},{"text":"Dando gracias al Padre que nos hizo idóneos para participar en la herencia de los santos en luz:","id":"1:12"},{"text":"El cual nos ha librado de la potestad de las tinieblas, y nos ha trasladado al reino de su amado Hijo:","id":"1:13"},{"text":"En quien tenemos redención por su sangre, el perdón de pecados:","id":"1:14"},{"text":"El cual es la imagen del Dios invisible, el primogénito de toda criatura;","id":"1:15"},{"text":"Porque por él fueron creadas todas las cosas que hay en el cielo, y que hay en la tierra, visibles e invisibles, sean tronos o dominios, o principados, o potestades: todo fue creado por él, y para él:","id":"1:16"},{"text":"Y él es antes de todas las cosas; y todas las cosas subsisten por él;","id":"1:17"},{"text":"Y él es la cabeza del cuerpo, la iglesia: el cual es principio, el primogénito de los muertos, para que en todo tenga él la preeminencia.","id":"1:18"},{"text":"Por cuanto agradó al Padre que en él morase toda plenitud;","id":"1:19"},{"text":"Y habiendo hecho paz por la sangre de su cruz, reconciliar por él todas las cosas consigo mismo; por él digo, así las cosas que hay en la tierra, como las que hay en el cielo.","id":"1:20"},{"text":"Y a vosotros, que en otro tiempo erais extraños y enemigos en vuestra mente por las malas obras, ahora empero os ha reconciliado","id":"1:21"},{"text":"En el cuerpo de su carne por la muerte, para presentaros santos, y sin mancha, e irreprensibles delante de él:","id":"1:22"},{"text":"Si empero permanecéis en la fe, fundados y firmes, y no seáis movidos de la esperanza del evangelio que habéis oído, el cual fue predicado a toda criatura que está debajo del cielo: del cual yo Pablo soy hecho ministro;","id":"1:23"},{"text":"Que ahora me regocijo en mis sufrimientos por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia:","id":"1:24"},{"text":"De la cual soy hecho ministro según la dispensación de Dios, la cual me es dada por vosotros, para que cumpla la palabra de Dios:","id":"1:25"},{"text":"A saber, el misterio que ha estado escondido de los siglos y de las generaciones, mas ahora ha sido manifestado a sus santos:","id":"1:26"},{"text":"A los cuales quiso Dios hacer notorias las riquezas de la gloria de este misterio entre los Gentiles, que es Cristo en vosotros, la esperanza de gloria:","id":"1:27"},{"text":"A quien nosotros predicamos, amonestando a todo hombre, y enseñando a todo hombre en toda sabiduría, para que presentemos a todo hombre perfecto en Cristo Jesús:","id":"1:28"},{"text":"En lo cual yo también trabajo, combatiendo según la operación de él, la cual obra en mí poderosamente.","id":"1:29"}]},{"number":2,"verses":[{"text":"PORQUE quiero que sepáis cuán grande conflicto yo tengo por vosotros, y por los que están en Laodicea, y por todos los que nunca han visto mi rostro en la carne;","id":"2:1"},{"text":"Para que sus corazones sean consolados, estando todos unidos en amor, y en todas las riquezas de la plena seguridad del entendimiento, para conocer el misterio de Dios, y del Padre, y de Cristo:","id":"2:2"},{"text":"En el cual están escondidos todos los tesoros de sabiduría, y de conocimiento.","id":"2:3"},{"text":"Y esto digo para que nadie os engañe con palabras persuasivas.","id":"2:4"},{"text":"Porque aunque esté ausente en la carne, sin embargo, en el espíritu estoy con vosotros, gozándome, y mirando vuestro orden, y la firmeza de vuestra fe en Cristo.","id":"2:5"},{"text":"Por tanto, como habéis recibido a Cristo Jesús el Señor, así andad en él;","id":"2:6"},{"text":"Arraigados, y sobreedificados en él, y establecidos en la fe, así como os ha sido enseñado, abundando en ella con acción de gracias.","id":"2:7"},{"text":"Mirad que nadie os saquee como despojo por filosofía y vano engaño, según la tradición de los hombres, según los elementos del mundo, y no según Cristo:","id":"2:8"},{"text":"Porque en él mora toda la plenitud de la Divinidad corporalmente;","id":"2:9"},{"text":"Y en él estáis completos, el cual es cabeza de todo principado y potestad:","id":"2:10"},{"text":"En el cual también sois circuncidados de circuncisión no hecha por manos, en el despojamiento del cuerpo de los pecados de la carne, con la circuncisión de Cristo:","id":"2:11"},{"text":"Sepultados juntamente con él en el bautismo, en el cual también resucitasteis con él por la fe de la operación de Dios, que le resucitó de los muertos.","id":"2:12"},{"text":"Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os dio vida juntamente con él, perdonándoos todos los pecados:","id":"2:13"},{"text":"Rayendo de en contra de nosotros la escritura de las ordenanzas que nos era contraria, quitándola de en medio, y enclavándola en la cruz;","id":"2:14"},{"text":"Y habiendo despojado a los principados y a las potestades, sacóles a la vergüenza en público, triunfando sobre ellos en ella.","id":"2:15"},{"text":"Por tanto nadie os juzgue en comida, o en bebida, o con respecto de día de fiesta, o de nueva luna, o en sábados;","id":"2:16"},{"text":"Que son la sombra de lo por venir; mas el cuerpo es de Cristo.","id":"2:17"},{"text":"Nadie os defraude de vuestro premio, afectando humildad voluntaria y culto de ángeles, entremetiéndose en las cosas que no ha visto, vanamente hinchado por su mente carnal,","id":"2:18"},{"text":"Y no teniendo la cabeza, de la cual todo el cuerpo, alimentado y enlazado por las ligaduras y coyunturas, crece con el crecimiento de Dios.","id":"2:19"},{"text":"Pues si sois muertos con Cristo en cuanto a los rudimentos del mundo, ¿Por qué, como que vivieseis en el mundo, os sometéis a decretos:","id":"2:20"},{"text":"(No manejes, ni gustes, ni toques;","id":"2:21"},{"text":"Cosas todas que han de perecer con el uso;) según los mandamientos y doctrinas de hombres?","id":"2:22"},{"text":"Las cuales cosas tienen a la verdad alguna apariencia de sabiduría en culto voluntario, y humildad, y en menosprecio del cuerpo, no en honor alguno para satisfacción de la carne.","id":"2:23"}]},{"number":3,"verses":[{"text":"PUES si habéis resucitado con Cristo, buscad las cosas que son de arriba, donde está Cristo sentado a la diestra de Dios.","id":"3:1"},{"text":"Poned vuestro afecto en las cosas de arriba, no en las de la tierra.","id":"3:2"},{"text":"Porque muertos sois, y vuestra vida está escondida con Cristo en Dios.","id":"3:3"},{"text":"Cuando apareciere Cristo, que es nuestra vida, entonces vosotros también apareceréis con él en gloria.","id":"3:4"},{"text":"Haced morir, pues, vuestros miembros que están sobre la tierra; fornicación, inmundicia, afectos desordenados, mala concupiscencia, y avaricia, la cual es idolatría:","id":"3:5"},{"text":"Por las cuales cosas la ira de Dios viene sobre los hijos de desobediencia:","id":"3:6"},{"text":"En las cuales vosotros también andabais en otro tiempo, cuando vivíais en ellas.","id":"3:7"},{"text":"Mas ahora, dejad también vosotros todas estas cosas; ira, enojo, malicia, blasfemia, sucias palabras de vuestra boca:","id":"3:8"},{"text":"No mintáis los unos a los otros, habiéndoos despojado del hombre viejo con sus hechos;","id":"3:9"},{"text":"Y habiéndoos vestido del nuevo, el cual es renovado en conocimiento conforme a la imagen de aquel que lo creó:","id":"3:10"},{"text":"Donde no hay Griego ni Judío, circuncisión ni incircuncisión, bárbaro ni Scyta, siervo ni libre; mas Cristo es el todo y en todo.","id":"3:11"},{"text":"Vestíos, pues, como los escogidos de Dios, santos, y amados de entrañas de misericordia, de benignidad, de humildad de mente, de mansedumbre, de longanimidad:","id":"3:12"},{"text":"Soportándoos los unos a los otros, y perdonándoos los unos a los otros, si alguno tuviere queja contra otro: a la manera que Cristo os perdonó, así también vosotros perdonad.","id":"3:13"},{"text":"Y sobre todas estas cosas vestíos de caridad, la cual es el vínculo de la perfección.","id":"3:14"},{"text":"Y la paz de Dios reine en vuestros corazones: a la cual asimismo sois llamados en un cuerpo; y sed agradecidos.","id":"3:15"},{"text":"La palabra de Cristo more en vosotros ricamente en toda sabiduría; enseñándoos, y amonestándoos los unos a los otros con salmos, e himnos, y cánticos espirituales, cantando con gracia en vuestros corazones al Señor.","id":"3:16"},{"text":"Y todo lo que hiciereis, en palabra o en obra, hacedlo todo en el nombre del Señor Jesús, dando gracias a Dios y Padre por él.","id":"3:17"},{"text":"Casadas, sed sujetas a vuestros propios maridos, como conviene en el Señor.","id":"3:18"},{"text":"Maridos, amad a vuestras esposas, y no seáis amargos contra ellas.","id":"3:19"},{"text":"Hijos, obedeced a vuestros padres en todo; porque esto agrada al Señor.","id":"3:20"},{"text":"Padres, no provoquéis a vuestros hijos, para que no se desanimen.","id":"3:21"},{"text":"Siervos, obedeced en todo a vuestros señores según la carne, no sirviendo al ojo, como los que agradan a los hombres, sino con sencillez de corazón, temiendo a Dios:","id":"3:22"},{"text":"Y todo lo que hiciereis, hacedlo de corazón, como al Señor, y no a los hombres:","id":"3:23"},{"text":"Sabiendo que del Señor recibiréis el galardón de la herencia; porque al Señor Cristo servís.","id":"3:24"},{"text":"Mas el que hace mal, recibirá por el mal que hiciere: y no hay acepción de personas.","id":"3:25"}]},{"number":4,"verses":[{"text":"SEÑORES, dad lo que es justo y equitativo a vuestros siervos, sabiendo que también vosotros tenéis un Señor en el cielo.","id":"4:1"},{"text":"Perseverad en la oración, velando en ella con acción de gracias:","id":"4:2"},{"text":"Orando juntamente también por nosotros, que Dios nos abra la puerta de la palabra para hablar el misterio de Cristo, por el cual también yo estoy preso;","id":"4:3"},{"text":"Para que lo manifieste, como yo debo hablar.","id":"4:4"},{"text":"Andad en sabiduría para con los de afuera, redimiendo el tiempo.","id":"4:5"},{"text":"Vuestra palabra sea siempre con gracia, sazonada con sal, que sepáis cómo debéis responder a cada uno.","id":"4:6"},{"text":"Todo mi estado os hará saber Tíquico, hermano amado, y fiel ministro y consiervo en el Señor:","id":"4:7"},{"text":"Al cual os he enviado para esto mismo, que conozca vuestro estado, y consuele vuestros corazones;","id":"4:8"},{"text":"Con Onésimo, amado y fiel hermano, el cual es de vosotros. Os harán saber a vosotros todo lo que acá se hace.","id":"4:9"},{"text":"Aristarcho, mi compañero en la prisión, os saluda, y Marcos, el sobrino de Bernabé, (acerca del cual habéis recibido mandamientos: si viniere a vosotros, le recibiréis;)","id":"4:10"},{"text":"Y Jesús que es llamado Justo: los cuales son de la circuncisión. Estos solos son mis colaboradores en el reino de Dios: los cuales me han sido consuelo.","id":"4:11"},{"text":"Epafras, el cual es de vosotros, siervo de Cristo, os saluda; siempre esforzándose fervientemente por vosotros en oraciones, para que perseveréis perfectos y cumplidos en toda la voluntad de Dios.","id":"4:12"},{"text":"Que yo le doy testimonio, que tiene gran celo por vosotros, y por los que están en Laodicea, y ellos en Hierápolis.","id":"4:13"},{"text":"Os saluda Lucas, el médico amado, y Demas.","id":"4:14"},{"text":"Saludad a los hermanos que están en Laodicea, y a Nimfas, y a la iglesia que está en su casa.","id":"4:15"},{"text":"Y cuando esta carta fuere leída entre vosotros, haced que también sea leída en la iglesia de los Laodicenses; y la de Laodicea que la leáis también vosotros.","id":"4:16"},{"text":"Y decid a Arquipo: Mira por el ministerio que tú has recibido en el Señor, para que lo cumplas.","id":"4:17"},{"text":"La salutación de mi mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Amén.","id":"4:18"}]}]}