{"title":"1 Tesalonicenses","description":"Descripcion","abbreviation":"52_1Ts","chapters":[{"number":1,"verses":[{"text":"PABLO, y Silvano, y Timoteo, a la iglesia de los Tesalonicenses, que es en Dios Padre, y en el Señor Jesu Cristo. Gracia sea a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:1"},{"text":"Damos siempre gracias a Dios por todos vosotros, haciendo mención de vosotros en nuestras oraciones;","id":"1:2"},{"text":"Sin cesar acordándonos de vuestra obra de fe, y trabajo de amor, y paciencia de esperanza en nuestro Señor Jesu Cristo, delante de Dios y Padre nuestro;","id":"1:3"},{"text":"Sabiendo, amados hermanos, vuestra elección de Dios.","id":"1:4"},{"text":"Por cuanto nuestro evangelio no vino a vosotros en palabra solamente, mas también en poder, y en el Espíritu Santo, y en mucha certidumbre: como sabéis cuáles fuimos entre vosotros por amor de vosotros.","id":"1:5"},{"text":"Y vosotros fuisteis hechos seguidores de nosotros, y del Señor, habiendo recibido la palabra en mucha tribulación, con gozo del Espíritu Santo:","id":"1:6"},{"text":"De tal manera que habéis sido ejemplo a todos los que creen en Macedonia, y Acaya.","id":"1:7"},{"text":"Porque por vosotros ha sido divulgada la palabra del Señor, no sólo en Macedonia y Acaya, sino que también vuestra fe que es en Dios, se ha extendido en todo lugar, de modo que nosotros no tenemos necesidad de hablar nada.","id":"1:8"},{"text":"Porque ellos mismos cuentan de nosotros qué manera de entrada tuvimos a vosotros; y cómo fuisteis convertidos de los ídolos a Dios, para servir al Dios vivo y verdadero,","id":"1:9"},{"text":"Y esperar a su Hijo del cielo, al cual él resucitó de los muertos, Jesús, el cual nos libra de la ira que ha de venir.","id":"1:10"}]},{"number":2,"verses":[{"text":"PORQUE, hermanos, vosotros mismos sabéis que nuestra entrada a vosotros no fue vana:","id":"2:1"},{"text":"Pero también, habiendo padecido antes, y sido afrentados en Filipos, como vosotros sabéis, tuvimos denuedo en nuestro Dios para anunciaros el evangelio de Dios con mucha contención.","id":"2:2"},{"text":"Porque nuestra exhortación no fue de error, ni de inmundicia, ni con engaño:","id":"2:3"},{"text":"Sino que como hemos sido aprobados de Dios, para que se nos encargase el evangelio; así también hablamos, no como los que agradan a los hombres, sino a Dios, el cual prueba nuestros corazones.","id":"2:4"},{"text":"Porque nunca usamos de palabras lisonjeras, como vosotros sabéis, ni de pretexto de avaricia: Dios es testigo:","id":"2:5"},{"text":"Ni de los hombres buscamos gloria, ni de vosotros, ni de otros; aunque podíamos seros de carga como apóstoles de Cristo.","id":"2:6"},{"text":"Antes fuimos cariñosos entre vosotros como nodriza, que acaricia a sus propios hijos:","id":"2:7"},{"text":"De manera que, teniendo tan grande afecto por vosotros, quisiéramos entregaros no sólo el evangelio de Dios, mas aun nuestras propias almas; porque nos erais muy queridos.","id":"2:8"},{"text":"Porque os acordáis, hermanos, de nuestro trabajo y fatiga: que trabajando de noche y de día, por no ser gravosos a ninguno de vosotros, predicamos entre vosotros, el evangelio de Dios.","id":"2:9"},{"text":"Vosotros sois testigos, y Dios, de cuán santa, y justa, e irreprensiblemente nos portábamos entre vosotros que creísteis:","id":"2:10"},{"text":"Así como sabéis, de que manera exhortábamos y confortábamos y protestábamos a cada uno de vosotros, como un padre a sus hijos,","id":"2:11"},{"text":"Que anduvieseis digno de Dios, que os llamó a su reino y gloria.","id":"2:12"},{"text":"Por lo cual también nosotros damos gracias a Dios sin cesar, de que cuando recibisteis la palabra de Dios, que oísteis de nosotros, la recibisteis no como palabra de hombres, sino como ella es en verdad, la palabra de Dios, la cual también obra eficazmente en vosotros que creéis.","id":"2:13"},{"text":"Porque vosotros, hermanos, os hicisteis seguidores de las iglesias de Dios que están en Judea en Cristo Jesús: que habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los Judíos:","id":"2:14"},{"text":"Los cuales así mataron al Señor Jesús, como a sus propios profetas, y a nosotros nos han perseguido; y no agradan a Dios, y a todos los hombres son contrarios:","id":"2:15"},{"text":"Prohibiéndonos hablar a los Gentiles a fin de que sean salvos; para henchir la medida de sus pecados siempre; porque la ira es venida sobre ellos hasta el extremo.","id":"2:16"},{"text":"Mas, hermanos, nosotros privados de vosotros por un poco de tiempo, de vista, no del corazón, tanto más procuramos, con mucho deseo ver vuestro rostro.","id":"2:17"},{"text":"Por lo cual quisimos venir a vosotros, yo Pablo a la verdad, una vez y dos; mas nos estorbó Satanás.","id":"2:18"},{"text":"Porque ¿Cuál es nuestra esperanza, o gozo, o corona de gloria? ¿No sois pues vosotros delante de nuestro Señor Jesu Cristo en su venida?","id":"2:19"},{"text":"Que vosotros sois nuestra gloria y gozo.","id":"2:20"}]},{"number":3,"verses":[{"text":"POR lo cual, no pudiéndolo sufrir más, nos pareció bien quedarnos en Atenas solos;","id":"3:1"},{"text":"Y enviamos a Timoteo, nuestro hermano, y ministro de Dios, y nuestro colaborador en el evangelio de Cristo, a confirmaros y a exhortaros en cuanto a vuestra fe:","id":"3:2"},{"text":"Para que nadie se conmueva en estas tribulaciones; porque vosotros sabéis que nosotros somos puestos para esto.","id":"3:3"},{"text":"Porque ciertamente cuando estábamos con vosotros os dijimos de antemano, que habíamos de padecer tribulaciones, como ha acontecido, y vosotros lo sabéis.","id":"3:4"},{"text":"Por lo cual, también yo, no pudiendo sufrir más, envié para conocer vuestra fe, que no os haya tentado de algún modo el tentador, y que nuestro trabajo hubiese sido en vano.","id":"3:5"},{"text":"Empero volviendo ahora de vosotros a nosotros Timoteo, y trayéndonos las buenas nuevas de vuestra fe y caridad; y que siempre tenéis buena memoria de nosotros, deseando ardientemente vernos, como también nosotros a vosotros:","id":"3:6"},{"text":"Por esto, hermanos, recibimos consolación de vosotros en toda nuestra aflicción y aprieto, por vuestra fe;","id":"3:7"},{"text":"Porque ahora vivimos nosotros, si vosotros estáis firmes en el Señor.","id":"3:8"},{"text":"Por lo cual ¿Qué acción de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios;","id":"3:9"},{"text":"Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta a vuestra fe?","id":"3:10"},{"text":"Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesu Cristo encamine nuestro viaje a vosotros.","id":"3:11"},{"text":"Y el Señor os haga crecer y abundar en amor los unos para con los otros, y para con todos, así como también nosotros para con vosotros:","id":"3:12"},{"text":"Para que sean confirmados vuestros corazones irreprensibles en santidad delante de Dios, y Padre nuestro, para la venida de nuestro Señor Jesu Cristo con todos sus santos.","id":"3:13"}]},{"number":4,"verses":[{"text":"RESTA, pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que habéis recibido de nosotros de cómo debéis andar, y agradar a Dios, así abundéis más y más.","id":"4:1"},{"text":"Porque ya sabéis qué mandamientos os dimos por el Señor Jesús.","id":"4:2"},{"text":"Porque la voluntad de Dios es ésta: vuestra santificación; que os abstengáis de fornicación:","id":"4:3"},{"text":"Que cada uno de vosotros sepa poseer su propio vaso en santificación y honor;","id":"4:4"},{"text":"No con afecto de concupiscencia, como los Gentiles que no conocen a Dios:","id":"4:5"},{"text":"Que ninguno agravie, ni defraude en nada a su hermano; porque el Señor es vengador de todo esto, como ya os habemos dicho y testificado.","id":"4:6"},{"text":"Pues no nos ha llamado Dios para inmundicia, sino a santificación.","id":"4:7"},{"text":"Así que el que menosprecia, no menosprecia a hombre, sino a Dios, el cual también nos dio su Espíritu Santo.","id":"4:8"},{"text":"Empero acerca del amor hermanable no tenéis necesidad que os escriba; porque vosotros mismos sois enseñados por Dios a amaros los unos a los otros.","id":"4:9"},{"text":"Y a la verdad lo hacéis así con todos los hermanos que están por toda Macedonia. Os rogamos, empero, hermanos, que abundéis más y más;","id":"4:10"},{"text":"Y que estudiéis estar quietos, y hacer vuestros propios negocios; y que obréis con vuestras propias manos de la manera que os habemos mandado;","id":"4:11"},{"text":"Y que andéis honestamente para con los de afuera; y que no tengáis necesidad de nada.","id":"4:12"},{"text":"Pero tampoco, hermanos, quiero que ignoréis acerca de los que duermen, para que no os entristezcáis como los otros que no tienen esperanza.","id":"4:13"},{"text":"Pues si creemos que Jesús murió y resucitó, así también traerá Dios con él a los que durmieron en Jesús.","id":"4:14"},{"text":"Por lo cual os decimos esto por palabra del Señor, que nosotros que vivimos, que habemos quedado hasta la venida del Señor, no seremos delanteros a los que durmieron.","id":"4:15"},{"text":"Porque el Señor mismo con clamor, y con voz de arcángel, y con trompeta de Dios, descenderá del cielo, y los muertos en Cristo resucitarán primero:","id":"4:16"},{"text":"Después nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Señor en el aire; y asi estaremos siempre con el Señor.","id":"4:17"},{"text":"Por tanto consolaos los unos a los otros con estas palabras.","id":"4:18"}]},{"number":5,"verses":[{"text":"EMPERO acerca de los tiempos y de las sazones, no tenéis, hermanos, necesidad de que yo os escriba:","id":"5:1"},{"text":"Porque vosotros mismos sabéis perfectamente, que el día del Señor vendrá como un ladrón en la noche.","id":"5:2"},{"text":"Que cuando dirán, Paz y seguridad: entonces vendrá sobre ellos destrucción de repente, como los dolores del parto sobre la mujer preñada; y no escaparán.","id":"5:3"},{"text":"Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os agarre como ladrón.","id":"5:4"},{"text":"Porque todos vosotros sois hijos de luz, e hijos del día: no somos de la noche, ni de las tinieblas.","id":"5:5"},{"text":"Por tanto, no durmamos como los demás; antes velemos y seamos sobrios.","id":"5:6"},{"text":"Porque los que duermen, de noche duermen; y los que están borrachos, de noche están borrachos.","id":"5:7"},{"text":"Mas nosotros, que somos del día, seamos sobrios, vistiéndonos de la coraza de fe, y de amor, y por yelmo la esperanza de salvación.","id":"5:8"},{"text":"Porque no nos ha puesto Dios para ira, sino para obtener salvación por nuestro Señor Jesu Cristo:","id":"5:9"},{"text":"El cual murió por nosotros; para que, o que velemos, o que durmamos, vivamos juntamente con él.","id":"5:10"},{"text":"Por lo cual consolaos los unos a los otros, y edificaos uno a otro, así como lo hacéis.","id":"5:11"},{"text":"Y os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan;","id":"5:12"},{"text":"Y que los tengáis en la mayor estima, en amor por causa de su obra. Tened paz entre vosotros mismos.","id":"5:13"},{"text":"Os exhortamos, pues, hermanos, que amonestéis a los que andan desordenadamente, que consoléis a los de poco ánimo, que soportéis a los débiles, que seáis pacientes para con todos.","id":"5:14"},{"text":"Mirad que ninguno dé a otro mal por mal; antes seguid siempre lo bueno los unos para con los otros, y para con todos.","id":"5:15"},{"text":"Estad siempre gozosos.","id":"5:16"},{"text":"Orad sin cesar.","id":"5:17"},{"text":"En todo dad gracias; porque esta es la voluntad de Dios en Cristo Jesús para con vosotros.","id":"5:18"},{"text":"No apaguéis el Espíritu.","id":"5:19"},{"text":"No menospreciéis las profecías.","id":"5:20"},{"text":"Probad todas las cosas: retened lo que es bueno.","id":"5:21"},{"text":"Absteneos de toda apariencia de mal.","id":"5:22"},{"text":"Y el Dios de paz os santifique enteramente; y que todo vuestro espíritu, y alma y cuerpo sean preservados irreprensibles para la venida de nuestro Señor Jesu Cristo.","id":"5:23"},{"text":"Fiel es el que os llama, el cual también lo hará.","id":"5:24"},{"text":"Hermanos, orad por nosotros.","id":"5:25"},{"text":"Saludad a todos los hermanos con beso santo.","id":"5:26"},{"text":"Conjúroos por el Señor, que esta carta sea leída a todos los santos hermanos.","id":"5:27"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con vosotros. Amén.","id":"5:28"}]}]}