{"title":"1 Timoteo","description":"Descripcion","abbreviation":"54_1Tim","chapters":[{"number":1,"verses":[{"text":"PABLO, apóstol de Jesu Cristo por el mandamiento de Dios Salvador nuestro y del Señor Jesu Cristo, esperanza nuestra;","id":"1:1"},{"text":"A Timoteo, mi verdadero hijo en la fe: Gracia, y misericordia, y paz de Dios nuestro Padre, y de Jesu Cristo nuestro Señor.","id":"1:2"},{"text":"Como te rogué, que te quedases en Éfeso, cuando me partí para Macedonia, para que mandases a algunos que no enseñen diversa doctrina:","id":"1:3"},{"text":"Ni escuchen a fábulas y genealogías interminables, que engendran cuestiones, más bien que edificación de Dios, que es en la fe.","id":"1:4"},{"text":"Pues el fin del mandamiento es la caridad de corazón puro, y de buena conciencia, y de fe no fingida:","id":"1:5"},{"text":"De lo cual apartándose algunos, se han desviado a discursos vanos:","id":"1:6"},{"text":"Queriendo ser doctores de la ley, no entendiendo ni lo que hablan, ni lo que afirman.","id":"1:7"},{"text":"Mas sabemos que la ley es buena, si se usa de ella legítimamente:","id":"1:8"},{"text":"Sabiendo esto, que la ley no es puesta para el justo, sino para los injustos y desobedientes, para los impíos y pecadores, para los sin santidad y profanos, para los matadores de padres y matadores de madres, para los homicidas,","id":"1:9"},{"text":"Para los fornicarios, para los sodomitas, para los ladrones de hombres, para los mentirosos y perjuros; y si hay alguna otra cosa contraria a la sana doctrina;","id":"1:10"},{"text":"Conforme al evangelio glorioso del Dios bendito, el cual a mí me ha sido encargado.","id":"1:11"},{"text":"Gracias doy al que me fortificó, a Cristo Jesús Señor nuestro, de que me tuvo por fiel, poniéndome en el ministerio:","id":"1:12"},{"text":"Habiendo yo sido antes blasfemo, y perseguidor, e injuriador; mas fui recibido a misericordia, porque lo hice con ignorancia en incredulidad.","id":"1:13"},{"text":"Mas la gracia del Señor nuestro fue más abundante con la fe y amor que es en Cristo Jesús.","id":"1:14"},{"text":"Palabra fiel es esta, y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero.","id":"1:15"},{"text":"Mas por esto fui recibido a misericordia, para que Jesu Cristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna.","id":"1:16"},{"text":"Pues al Rey eterno, inmortal, invisible, al sólo sabio Dios, sea honor y gloria, por siempre jamás. Amén.","id":"1:17"},{"text":"Este mandamiento, hijo Timoteo, te encargo, para que, conforme a las profecías pasadas de ti, milites por ellas la buena milicia:","id":"1:18"},{"text":"Teniendo fe y buena conciencia, la cual echando de sí algunos, hicieron naufragio en cuanto a la fe:","id":"1:19"},{"text":"De los cuales son Himeneo y Alejandro, que yo entregué a Satanás para que aprendan a no blasfemar.","id":"1:20"}]},{"number":2,"verses":[{"text":"EXHORTO, pues, ante todas cosas, que se hagan súplicas, oraciones, intercesiones y acciones de gracias, por todos los hombres:","id":"2:1"},{"text":"Por los reyes, y por todos los que están en autoridad; para que vivamos quieta y reposadamente en toda piedad y honestidad.","id":"2:2"},{"text":"Porque esto es bueno y agradable delante de Dios Salvador nuestro:","id":"2:3"},{"text":"El cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad.","id":"2:4"},{"text":"Porque hay un Dios, y un mediador entre Dios y los hombres, el hombre Cristo Jesús;","id":"2:5"},{"text":"El cual se dio a sí mismo en precio del rescate por todos, para testimonio en su propio tiempo.","id":"2:6"},{"text":"Para lo que yo soy ordenado por predicador y apóstol, (digo verdad en Cristo, no miento,) maestro de los Gentiles en fe y verdad.","id":"2:7"},{"text":"Quiero, pues, que los varones oren en todo lugar, levantando manos santas, sin ira ni disensión.","id":"2:8"},{"text":"Asimismo también las mujeres ataviándose en vestido modesto, con vergüenza y modestia; no con cabellos encrespados, u oro, o perlas, o vestidos costosos;","id":"2:9"},{"text":"Sino de buenas obras, como conviene a mujeres que profesan la piedad.","id":"2:10"},{"text":"La mujer aprenda en silencio con toda sujeción.","id":"2:11"},{"text":"Porque no permito a la mujer enseñar, ni usurpar autoridad sobre el varón, sino estar en silencio.","id":"2:12"},{"text":"Porque Adam fue formado el primero: y después Eva.","id":"2:13"},{"text":"Y Adam no fue engañado; mas la mujer siendo engañada fue en la transgresión.","id":"2:14"},{"text":"Empero será salva engendrando hijos, si ellos permanecieren en fe, y caridad, y santidad con modestia.","id":"2:15"}]},{"number":3,"verses":[{"text":"PALABRA verdadera es esta: si alguno apetece obispado, obra buena desea.","id":"3:1"},{"text":"Es menester, pues, que el obispo sea irreprensible, marido de una sola esposa, vigilante, templado, de buenas costumbres, hospedador, apto para enseñar,","id":"3:2"},{"text":"No dado al vino, no heridor, no codicioso de ganancias torpes, sino moderado, no litigioso, ajeno de avaricia:","id":"3:3"},{"text":"Que gobierne bien su propia casa, que tenga sus hijos en sujeción con toda honestidad;","id":"3:4"},{"text":"Porque el que no sabe gobernar su propia casa, ¿cómo cuidará de la iglesia de Dios?","id":"3:5"},{"text":"No neófito, porque hinchándose de orgullo, no caiga en condenación del diablo.","id":"3:6"},{"text":"Y es menester que tenga también buen testimonio de los de afuera; porque no caiga en vituperio, y en lazo del diablo.","id":"3:7"},{"text":"Los diáconos asimismo sean honestos, no de dos lenguas, no dados a mucho vino, no amadores de ganancias deshonestas:","id":"3:8"},{"text":"Que tengan el misterio de la fe con pura conciencia.","id":"3:9"},{"text":"Y éstos también sean antes probados; y así ministren, si fueren hallados irreprensibles.","id":"3:10"},{"text":"Asimismo sus esposas sean honestas, no detractoras, templadas, fieles en todo.","id":"3:11"},{"text":"Los diáconos sean maridos de una esposa, que gobiernen bien sus hijos, y sus propias casas.","id":"3:12"},{"text":"Porque los que ejercieren bien el oficio de diácono, ganan para sí un buen grado, y mucho denuedo en la fe que es en Cristo Jesús.","id":"3:13"},{"text":"Estas cosas te escribo con esperanza de que vendré presto a ti:","id":"3:14"},{"text":"Pero si me tardare, para que sepas como te convenga conversar en la casa de Dios, que es la iglesia del Dios vivo, columna y apoyo de la verdad.","id":"3:15"},{"text":"Y sin controversia, grande es el misterio de la piedad: Dios fue manifestado en la carne, justificado en el Espíritu, visto de los ángeles, predicado a los Gentiles, creído en el mundo, recibido arriba en gloria.","id":"3:16"}]},{"number":4,"verses":[{"text":"EMPERO el Espíritu dice expresamente, que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus engañadores, y a doctrinas de demonios;","id":"4:1"},{"text":"Que con hipocresia hablarán mentira, teniendo cauterizada su propia conciencia:","id":"4:2"},{"text":"Que prohibiendo casarse, y obligando a abstenerse de las viandas que Dios creó para que con acción de gracias participasen de ellas los que creen, y conocen la verdad.","id":"4:3"},{"text":"Porque toda criatura de Dios, es buena, y nada hay que desechar, tomándose con acción de gracias;","id":"4:4"},{"text":"Porque es santificado por la palabra de Dios, y oración.","id":"4:5"},{"text":"Si propusieras estas cosas a los hermanos, serás buen ministro de Jesu Cristo, criado en las palabras de la fe, y de la buena doctrina, la cual has alcanzado.","id":"4:6"},{"text":"Mas desecha las fábulas profanas y de viejas, y ejercítate para la piedad.","id":"4:7"},{"text":"Porque el ejercicio corporal para poco es provechoso; mas la piedad a todo aprovecha; porque tiene la promesa de vida presente, y de la venidera.","id":"4:8"},{"text":"Palabra fiel es esta, y digna de ser recibida de todos.","id":"4:9"},{"text":"Que por esto aun trabajamos y sufrimos vituperios, porque esperamos en el Dios viviente, el cual es Salvador de todos los hombres, y mayormente de los que creen.","id":"4:10"},{"text":"Estas cosas manda y enseña.","id":"4:11"},{"text":"Ninguno tenga en poco tu juventud; mas sé ejemplo de los creyentes en palabra, en conducta, en caridad, en espíritu, en fe, en pureza.","id":"4:12"},{"text":"Entre tanto que vengo, ocúpate en leer, en exhortar, en doctrina.","id":"4:13"},{"text":"No descuides el don que está en ti, que te fue dado por profecía, con la imposición de las manos de los ancianos.","id":"4:14"},{"text":"Medita estas cosas; ocúpate completamente en ellas; de manera que tu aprovechamiento sea manifiesto a todos.","id":"4:15"},{"text":"Ten cuidado de ti mismo y de la doctrina: persiste en esto; porque si así lo hicieres, a ti mismo salvarás, y a los que te oyen.","id":"4:16"}]},{"number":5,"verses":[{"text":"NO reprendas al anciano, sino exhórtale como a padre; a los jóvenes como a hermanos;","id":"5:1"},{"text":"A las mujeres ancianas, como a madres; a las jóvenes como a hermanas, con toda pureza.","id":"5:2"},{"text":"A las viudas honra, a las que de verdad son viudas.","id":"5:3"},{"text":"Empero si alguna viuda tuviere hijos, o nietos, aprendan primero a mostrar la piedad en su propia casa primero, y a recompensar a sus padres; porque esto es honesto y acepto delante de Dios.","id":"5:4"},{"text":"Y la que de verdad es viuda y solitaria, espera en Dios, y persiste en suplicaciones y oraciones noche y día.","id":"5:5"},{"text":"Porque la que vive en placeres, viviendo está muerta.","id":"5:6"},{"text":"Manda pues estas cosas, para que sean irreprensibles.","id":"5:7"},{"text":"Mas si alguno no tiene cuidado de los suyos, y mayormente de los de su casa, ha negado la fe, y es peor que el incrédulo.","id":"5:8"},{"text":"La viuda sea puesta en la lista no menos que de sesenta años, la cual haya sido esposa de un varón:","id":"5:9"},{"text":"Que tenga testimonio en buenas obras; si ha criado hijos; si ha hospedado extranjero; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha seguido toda buena obra.","id":"5:10"},{"text":"Mas a las viudas más jóvenes no admitas: porque cuando ellas empiezan a ser disolutas contra Cristo, quieren casarse:","id":"5:11"},{"text":"Condenadas ya, por haber abandonado la primera fe.","id":"5:12"},{"text":"Y aun también aprenden ser ociosas, andando de casa en casa; y no solamente ociosas, sino también chismosas y curiosas, parlando lo que no deben.","id":"5:13"},{"text":"Quiero, pues, que las mujeres jóvenes se casen, y engendren hijos, gobiernen la casa, y que ninguna ocasión den al adversario para maldecir.","id":"5:14"},{"text":"Porque ya algunas han vuelto atrás en pos de Satanás.","id":"5:15"},{"text":"Y si alguno, o alguna de los creyentes tiene viudas, manténgalas, y no sea cargada la iglesia; para que pueda socorrer a las que de verdad son viudas.","id":"5:16"},{"text":"Los ancianos que gobiernan bien, sean tenidos por dignos de doblada honra; y mayormente los que trabajan en la palabra y doctrina.","id":"5:17"},{"text":"Porque la Escritura dice: No pondrás bozal al buey que trilla. Y: Digno es el obrero de su jornal.","id":"5:18"},{"text":"Contra el anciano no recibas acusación, sino ante dos o tres testigos.","id":"5:19"},{"text":"A los que pecaren repréndelos delante de todos, para que los otros también teman.","id":"5:20"},{"text":"Te requiero delante de Dios, y del Señor Jesu Cristo, y de sus ángeles escogidos, que guardes estas cosas sin prejuicio, no haciendo cosa alguna con parcialidad.","id":"5:21"},{"text":"No impongas de ligero las manos sobre alguno, ni seas participante en pecados ajenos: consérvate puro a ti mismo.","id":"5:22"},{"text":"No bebas de aquí adelante agua, sino usa un poco de vino por causa de tu estómago, y de tus continuas enfermedades.","id":"5:23"},{"text":"Los pecados de algunos hombres son manifiestos de antemano, yendo delante de ellos a juicio: a otros les siguen después.","id":"5:24"},{"text":"Asimismo también las buenas obras de algunos son manifiestas de antemano; y las que son de otra manera, no se pueden esconder.","id":"5:25"}]},{"number":6,"verses":[{"text":"TODOS los que están debajo de yugo de servidumbre, tengan a sus propios señores por dignos de toda honra, porque no sea blasfemado el nombre de Dios y su doctrina.","id":"6:1"},{"text":"Y los que tienen señores creyentes, no los tengan en menos, por ser sus hermanos; antes los sirvan mejor, por cuanto son fieles y amados, y partícipes del beneficio. Estas cosas enseña, y exhorta.","id":"6:2"},{"text":"Si alguno enseña de otra manera, y no se conforma a las sanas palabras de nuestro Señor Jesu Cristo, y a la doctrina que es conforme a la piedad,","id":"6:3"},{"text":"Hinchado es, nada sabe, sino que enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,","id":"6:4"},{"text":"Disputas perversas de hombres de mente corrompida, y privados de la verdad, y que tienen la piedad por ganancia: apártate de los tales.","id":"6:5"},{"text":"Empero la piedad con contentamiento es grande ganancia.","id":"6:6"},{"text":"Porque nada trajimos a este mundo, y es cierto que nada podremos sacar.","id":"6:7"},{"text":"Así que teniendo sustento, y con qué cubrirnos, seamos contentos con esto.","id":"6:8"},{"text":"Porque los que quieren ser ricos, caen en tentación y en lazo, y en muchas concupiscencias insensatas y dañosas, que anegan a los hombres en perdición y muerte.","id":"6:9"},{"text":"Porque el amor del dinero es la raíz de toda maldad; el cual codiciando algunos, erraron de la fe, y se traspasaron con muchos dolores.","id":"6:10"},{"text":"Mas tú, oh hombre de Dios, huye de estas cosas; y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.","id":"6:11"},{"text":"Pelea la buena batalla de la fe: echa mano de la vida eterna, a la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos.","id":"6:12"},{"text":"Te mando delante de Dios, que da vida a todas las cosas, y de Cristo Jesús, que testificó una buena profesión delante de Poncio Pilato;","id":"6:13"},{"text":"Que guardes este mandamiento sin mácula, ni reprensión, hasta la manifestación de nuestro Señor Jesu Cristo:","id":"6:14"},{"text":"La cual en su tiempo mostrará el bendito y solo Potentado, Rey de reyes, y Señor de señores:","id":"6:15"},{"text":"El cual sólo tiene inmortalidad, que mora en luz inaccesible: a quien ninguno de los hombres ha visto, ni puede ver: al cual sea la honra, y la potencia sempiterna. Amén.","id":"6:16"},{"text":"A los ricos de este mundo manda que no sean altivos, ni pongan la esperanza en la incertidumbre de las riquezas; sino en el Dios vivo, que nos da todas las cosas en abundancia para que las gocemos;","id":"6:17"},{"text":"Que hagan bien, que sean ricos en buenas obras, dispuestos para repartir, generosos en comunicar;","id":"6:18"},{"text":"Atesorando para sí buen fundamento para en lo por venir, para que echen mano a la vida eterna.","id":"6:19"},{"text":"Oh Timoteo, guarda lo que se te ha encomendado, evitando las disputas profanas y vacías, y de las oposiciones de la ciencia falsamente llamada:","id":"6:20"},{"text":"La cual algunos profesando, han errado acerca de la fe. La gracia sea contigo. Amén.","id":"6:21"}]}]}