{"title":"Filemón","description":"Descripcion","abbreviation":"57_Flm","chapters":[{"number":1,"verses":[{"text":"PABLO, prisionero de Jesu Cristo, y el hermano Timoteo, a Filemón amado, y coadjutor nuestro,","id":"1:1"},{"text":"Y a la amada Apia, y a Archipo, compañero de la milicia, y a la iglesia que está en tu casa:","id":"1:2"},{"text":"Gracia a vosotros y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:3"},{"text":"Doy gracias a mi Dios haciendo siempre memoria de ti en mis oraciones,","id":"1:4"},{"text":"Oyendo de tu amor, y de la fe que tienes en el Señor Jesús, y para con todos los santos:","id":"1:5"},{"text":"Que la comunicación de tu fe sea eficaz en el conocimiento de todo el bien que está en vosotros por Cristo Jesús:","id":"1:6"},{"text":"Porque tenemos gran gozo y consolación de tu amor, porque por ti, hermano, han sido recreadas las entrañas de los santos.","id":"1:7"},{"text":"Por lo cual, aunque tengo mucho denuedo en Cristo para mandarte lo que conviene,","id":"1:8"},{"text":"Ruégote antes, por amor, siendo como soy, Pablo el anciano, y aun ahora prisionero de Jesu Cristo.","id":"1:9"},{"text":"Te ruego por mi hijo Onésimo, que he engendrado en mis prisiones;","id":"1:10"},{"text":"El cual en otro tiempo te fue inútil, mas ahora útil para ti, y para mí:","id":"1:11"},{"text":"A quien he vuelto a enviar: recíbele tú, pues, como a mis mismas entrañas.","id":"1:12"},{"text":"Yo había querido detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio:","id":"1:13"},{"text":"Mas nada quise hacer sin tu consejo, porque tu beneficio no fuese como de necesidad, sino voluntario.","id":"1:14"},{"text":"Porque quizá se ha apartado de ti por algún tiempo, para que le volvieses a tener para siempre:","id":"1:15"},{"text":"Ya no como siervo, antes más que siervo, como hermano amado, mayormente de mí; pero ¿cuánto más de ti, tanto en la carne, y en el Señor?","id":"1:16"},{"text":"Así que, si me tienes por compañero, recíbele como a mí.","id":"1:17"},{"text":"Y si en algo te dañó o te debe, ponlo a mi cuenta.","id":"1:18"},{"text":"Yo Pablo lo escribí con mi misma mano: yo lo repagaré; por no decirte que aun a ti mismo te me debes de más.","id":"1:19"},{"text":"Así hermano, góceme yo de ti en el Señor; que recrea mis entrañas en el Señor.","id":"1:20"},{"text":"Teniendo confianza en tu obediencia, te escribí, sabiendo que aun tú harás más de lo que yo digo.","id":"1:21"},{"text":"Y asimismo también prepárame hospedaje; porque espero que por vuestras oraciones os tengo de ser concedido.","id":"1:22"},{"text":"Te saludan Epafras, mi compañero en la prisión por Cristo Jesús;","id":"1:23"},{"text":"Marcos, Aristarcho, Demas, Lucas, mis colaboradores.","id":"1:24"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con vuestro espíritu. Amén.","id":"1:25"}]}]}