{"title":"Hebreos","description":"Descripcion","abbreviation":"58_Heb","chapters":[{"number":1,"verses":[{"text":"DIOS, que habló muchas veces, y en muchas maneras en otro tiempo a los padres por los profetas,","id":"1:1"},{"text":"Nos ha hablado en estos postreros días por su Hijo, a quien puso heredero de todas las cosas, por quien también hizo los mundos;","id":"1:2"},{"text":"El cual siendo el resplandor de su gloria, y la expresa imagen de su sustancia, y sustentando todas las cosas con la palabra de su poder, habiendo hecho la purificación de nuestros pecados por sí mismo, se asentó a la diestra de la majestad en las alturas;","id":"1:3"},{"text":"Siendo hecho tanto más excelente que los ángeles, cuanto alcanzó por herencia más excelente nombre que ellos.","id":"1:4"},{"text":"Porque ¿a cuál de los ángeles dijo él jamás: Mi Hijo eres tú, yo te he engendrado hoy? Y otra vez: ¿Yo seré a él Padre, y él me será a mi Hijo?","id":"1:5"},{"text":"Y otra vez, cuando introduce al Primogénito en el mundo, dice: Y adórenle todos los ángeles de Dios.","id":"1:6"},{"text":"Y ciertamente de los ángeles dice: El que hace sus ángeles espíritus, y a sus ministros, llama de fuego.","id":"1:7"},{"text":"Mas al Hijo: Tu trono, oh Dios, por siempre jamás: vara de rectitud el cetro de tu reino.","id":"1:8"},{"text":"Amaste la justicia, y aborreciste la maldad; por esto Dios, tu Dios, te ungió, con el aceite de alegría más que a tus compañeros.","id":"1:9"},{"text":"Y: Tú, Señor, en el principio fundaste la tierra; y los cielos son obras de tus manos:","id":"1:10"},{"text":"Ellos perecerán, mas tú eres permanente; y todos ellos envejecerse han como vestidura;","id":"1:11"},{"text":"Y como un manto los envolverás, y serán mudados: tú empero eres el mismo, y tus años nunca se acabarán.","id":"1:12"},{"text":"Mas, ¿a cuál de los ángeles dijo él jamás: Siéntate a mi diestra, hasta que ponga a tus enemigos por estrado de tus pies?","id":"1:13"},{"text":"¿No son todos espíritus ministradores, enviados para ministrar por aquellos, que serán herederos de salvación?","id":"1:14"}]},{"number":2,"verses":[{"text":"POR lo cual es menester que tanto con más diligencia estemos atentos a las cosas que hemos oído, porque no nos escurramos.","id":"2:1"},{"text":"Porque si la palabra dicha por los ángeles fue firme, y toda transgresión y desobediencia recibió justa recompensa de galardón;","id":"2:2"},{"text":"¿Cómo escaparemos nosotros, si descuidamos tan grande salvación? La cual, habiendo primero comenzado a ser publicada por el Señor, fue confirmada hasta nosotros por los que oyeron;","id":"2:3"},{"text":"Dios testificando juntamente con ellos con señales y maravillas, y con diversos milagros, y dones del Espíritu Santo, según su voluntad.","id":"2:4"},{"text":"Porque no sujetó a los ángeles el mundo venidero, del cual hablamos.","id":"2:5"},{"text":"Testificó empero uno en cierto lugar, diciendo: ¿Qué es el hombre que te acuerdas de él, o el hijo del hombre que le visitas?","id":"2:6"},{"text":"Hicístele un poco menor que los ángeles, coronástele de gloria y de honra, y pusístele sobre las obras de tus manos.","id":"2:7"},{"text":"Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto a él. Mas ahora no vemos todavía que todas las cosas le sean sujetas.","id":"2:8"},{"text":"Empero vemos a aquel mismo Jesús, que fue hecho un poco menor que los ángeles por pasión de muerte, coronado de gloria y de honra, para que por la gracia de Dios gustase la muerte por todos.","id":"2:9"},{"text":"Porque convenía, que aquel por cuya causa son todas las cosas, y por el cual son todas las cosas, habiendo de llevar muchos hijos a la gloria, hiciese perfecto al capitán de la salvación de ellos por medio de padecimientos.","id":"2:10"},{"text":"Porque el que santifica y los que son santificados de uno son todos; por cuya causa no se avergüenza de llamarlos hermanos,","id":"2:11"},{"text":"Diciendo: Anunciaré tu nombre a mis hermanos, en medio de la iglesia te cantaré alabanzas.","id":"2:12"},{"text":"Y otra vez; Yo confiaré en él. Y otra vez: He aquí yo, y los hijos que me dio Dios.","id":"2:13"},{"text":"Así que por cuanto los hijos son participantes de carne y de sangre, también él de la misma manera participó de las mismas cosas; para que por medio de la muerte destruyese al que tenía la potencia de la muerte, es a saber, al diablo;","id":"2:14"},{"text":"Y librar a los que por el temor de la muerte estaban por toda la vida sujetos a servidumbre.","id":"2:15"},{"text":"Que ciertamente no tomó la naturaleza de los ángeles, sino tomó a la simiente de Abraham.","id":"2:16"},{"text":"Por lo cual fue necesario que en todas cosas fuese semejante a sus hermanos, para que fuese un sumo sacerdote misericordioso y fiel en lo perteneciente a Dios, afin de hacer propiciación por los pecados del pueblo.","id":"2:17"},{"text":"Porque en cuanto él mismo padeció, siendo tentado, es poderoso para también socorrer a los que son tentados.","id":"2:18"}]},{"number":3,"verses":[{"text":"POR lo cual hermanos, santos, participantes de la vocación celestial, considerad el Apóstol y Sumo Sacerdote de nuestra profesión Cristo Jesús,","id":"3:1"},{"text":"El cual fue fiel al que le constituyó, como también lo fue Moisés en toda su casa.","id":"3:2"},{"text":"Porque éste es tenido por digno de mucha mayor gloria que Moisés, cuanto el que ha edificado la casa tiene más honra que la casa.","id":"3:3"},{"text":"Porque toda casa es edificada por alguno; mas el que ha creado todas las cosas, es Dios.","id":"3:4"},{"text":"Y Moisés a la verdad fue fiel en toda su casa, como siervo: para testimonio de aquellas cosas que se habían de ser anunciadas después;","id":"3:5"},{"text":"Mas Cristo, como hijo sobre su propia casa, la cual casa somos nosotros, si hasta el fin retenemos firme la confianza y la alegría de la esperanza.","id":"3:6"},{"text":"Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz;","id":"3:7"},{"text":"No endurezcáis vuestros corazones como en la provocación, en el día de la tentación en el desierto,","id":"3:8"},{"text":"Donde me tentaron vuestros padres; me probaron, y vieron mis obras cuarenta años.","id":"3:9"},{"text":"A causa de lo cual me indigné con aquella generación, y dije: Perpetuamente yerran de corazón, y ellos no han conocido mis caminos.","id":"3:10"},{"text":"Y así yo juré en mi ira, ellos no entrarán en mi reposo.","id":"3:11"},{"text":"Mirad, hermanos, que en ninguno de vosotros haya corazón malo de incredulidad para apartarse del Dios vivo;","id":"3:12"},{"text":"Antes exhortaos los unos a los otros cada día, entre tanto que se dice hoy; porque ninguno de vosotros se endurezca por el engaño del pecado.","id":"3:13"},{"text":"Porque participantes de Cristo somos hechos, si empero retenemos firme hasta el fin el principio de nuestra confianza;","id":"3:14"},{"text":"Entre tanto que se dice: Si oyereis hoy su voz, no endurezcáis vuestros corazones, como en la provocación.","id":"3:15"},{"text":"Porque algunos cuando hubieron oído, provocaron; aunque no todos los que salieron de Egipto por Moisés.","id":"3:16"},{"text":"Mas, ¿con quiénes estuvo indignado cuarenta años? ¿no fue con aquellos que pecaron, cuyos cuerpos cayeron en el desierto?","id":"3:17"},{"text":"¿Y a quiénes juró que no entrarían en su reposo, sino a aquellos que no creyeron?","id":"3:18"},{"text":"Así vemos que no pudieron entrar a causa de la incredulidad.","id":"3:19"}]},{"number":4,"verses":[{"text":"TEMAMOS, pues, no sea que, habiendo sido dejada la promesa de entrar en su reposo, alguno de vosotros parezca no haberlo alcanzado.","id":"4:1"},{"text":"Porque también a nosotros nos ha sido predicado el evangelio como a ellos; mas la palabra predicada no les aprovechó a ellos, no siendo mezclada con fe en aquellos que la oyeron.","id":"4:2"},{"text":"Entramos empero en el reposo los que hemos creído, de la manera que dijo: Así que juré en mi ira, no entrarán en mi reposo: aunque las obras eran acabadas desde la fundación del mundo.","id":"4:3"},{"text":"Porque en cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.","id":"4:4"},{"text":"Y otra vez aquí: si ellos no entrarán en mi reposo.","id":"4:5"},{"text":"Viendo pues que resta que algunos han de entrar en él, y que aquellos a quienes primero fue predicado, no entraron por causa de la incredulidad,","id":"4:6"},{"text":"Otra vez, él limitó a cierto día, diciendo en David: Hoy después de tanto tiempo; como está dicho: Hoy si oyereis su voz, no endurezcáis vuestros corazones.","id":"4:7"},{"text":"Porque si Jesús les hubiera dado el reposo, no hubiera después hablado de otro día.","id":"4:8"},{"text":"Así que, queda un reposo para el pueblo de Dios.","id":"4:9"},{"text":"Porque el que ha entrado en el reposo de él, también él ha reposado de sus propias obras, como Dios de las suyas.","id":"4:10"},{"text":"Procuremos, pues, con diligencia de entrar en aquel reposo, a fin de que ninguno caiga en el mismo ejemplo de incredulidad.","id":"4:11"},{"text":"Porque la palabra de Dios es viva y eficaz, y más aguda que toda espada de dos filos; y que penetra hasta partir el alma, y aun el espíritu, y las coyunturas, y tuétanos, y que discierne los pensamientos, y las intenciones del corazón.","id":"4:12"},{"text":"Y no hay criatura alguna que no es manifiesta a su vista: antes todas las cosas están desnudas y abiertas a los ojos de aquél a quien tenemos que dar cuenta.","id":"4:13"},{"text":"Teniendo pues un gran sumo sacerdote, que penetró los cielos, Jesús el Hijo de Dios, retengamos firmes nuestra profesión.","id":"4:14"},{"text":"Porque no tenemos un sumo sacerdote que no se pueda compadecer de nuestras flaquezas; mas tentado en todo según nuestra semejanza, pero sin pecado.","id":"4:15"},{"text":"Lleguémonos, pues, confiadamente al trono de su gracia, para alcanzar misericordia, y hallar gracia para ser socorridos en tiempo de necesidad.","id":"4:16"}]},{"number":5,"verses":[{"text":"PORQUE todo sumo sacerdote tomado de entre los hombres, es constituido en favor de los hombres en lo que a Dios toca, para que ofrezca presentes, y sacrificios por los pecados:","id":"5:1"},{"text":"Que se pueda compadecer de los ignorantes y de los errados, porque él también está rodeado de flaqueza:","id":"5:2"},{"text":"Por causa de la cual deba, como por el pueblo, así también por sí mismo, ofrecer por los pecados.","id":"5:3"},{"text":"Ni nadie toma para sí mismo esta honra, sino el que es llamado de Dios, como lo fue Aarón.","id":"5:4"},{"text":"Así también Cristo no se glorificó a sí mismo, para ser hecho sumo sacerdote, sino el que le dijo: Tú eres mi Hijo, yo te he engendrado hoy.","id":"5:5"},{"text":"Como también dice en otro lugar: Tú eres sacerdote eternamente, según el orden de Melquisedec.","id":"5:6"},{"text":"El cual en los días de su carne, cuando él hubo ofrecido oraciones y suplicaciones con gran clamor y lágrimas a aquél que le podía salvar de la muerte, fue oído en qué temía.","id":"5:7"},{"text":"Y aunque era Hijo, aprendió obediencia por las cosas que padeció.","id":"5:8"},{"text":"Y siendo hecho perfecto, fue hecho autor de salvación eterna para todos los que le obedecen;","id":"5:9"},{"text":"Llamado de Dios sumo sacerdote según el orden de Melquisedec.","id":"5:10"},{"text":"Del cual tenemos muchas cosas que decir, y difíciles de declarar, por cuanto sois perezosos de oír.","id":"5:11"},{"text":"Porque debiendo de ser ya maestros, a causa del tiempo, tenéis necesidad de volver a ser enseñados, de cuáles sean los elementos del principio de los oráculos de Dios, y sois hechos tales que tengáis necesidad de leche, y no de vianda firme.","id":"5:12"},{"text":"Que cualquiera que usa de leche, es incapaz en la palabra de justicia, porque es niño.","id":"5:13"},{"text":"Mas la vianda firme es para los que son perfectos; para aquellos que por razón del uso tienen sus sentidos ejercitados, para discernir así el mal como el bien.","id":"5:14"}]},{"number":6,"verses":[{"text":"POR lo cual dejando ya los rudimentos de la doctrina de Cristo, vayamos adelante a la perfección, no echando otra vez el fundamento del arrepentimiento de las obras muertas, y de la fe en Dios,","id":"6:1"},{"text":"De la doctrina de los bautismos, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno.","id":"6:2"},{"text":"Y esto haremos a la verdad, si Dios lo permitiere.","id":"6:3"},{"text":"Porque es imposible que los que una vez fueron iluminados, y que gustaron del don celestial, y que fueron hechos partícipes del Espíritu Santo,","id":"6:4"},{"text":"Y que gustaron la buena palabra de Dios, y los poderes del mundo venidero,","id":"6:5"},{"text":"Y recayeron, sean renovados otra vez para arrepentimiento, crucificando de nuevo para sí mismos al Hijo de Dios, y exponiéndole a vituperio.","id":"6:6"},{"text":"Porque la tierra que embebe la lluvia que muchas veces viene sobre ella, y que produce hierba provechosa a aquellos por los cuales es labrada, recibe bendición de Dios.","id":"6:7"},{"text":"Mas la que produce espinas y abrojos, es reprobada, y cercana de maldición, y cuyo fin es ser quemada.","id":"6:8"},{"text":"Pero en cuanto a vosotros, oh amados, estamos persuadidos de cosas mejores, y más cercanas a salvación, aunque hablamos así.","id":"6:9"},{"text":"Porque Dios no es injusto que se olvide de vuestra obra, y del trabajo de amor que habéis mostrado por respeto a su nombre, habiendo ministrado a los santos, y ministrándolos aún.","id":"6:10"},{"text":"Empero nosotros deseamos que cada uno de vosotros muestre el mismo cuidado para la completa seguridad de la esperanza hasta el fin:","id":"6:11"},{"text":"Que no seáis perezosos, mas seguidores de aquellos que por fe y de la paciencia heredan las promesas.","id":"6:12"},{"text":"Porque cuando Dios hizo la promesa a Abraham, ya que no podía jurar por otro mayor, juró por sí mismo,","id":"6:13"},{"text":"Diciendo: Ciertamente bendiciendo te bendeciré; y multiplicando, te multiplicaré.","id":"6:14"},{"text":"Y así habiendo esperado con largura de paciencia, alcanzó la promesa.","id":"6:15"},{"text":"Porque los hombres ciertamente por el mayor juran; y el juramento, para confirmación, es para ellos el término de toda contención.","id":"6:16"},{"text":"En lo cual queriendo Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso con juramento;","id":"6:17"},{"text":"Para que por dos cosas inmutables, en las cuales era imposible que Dios mintiese, tuviéramos un fortísimo consuelo, los que nos hemos refugiado para asirnos de la esperanza propuesta:","id":"6:18"},{"text":"La cual tenemos como ancla del alma, segura y firme, y que entra hasta dentro del velo:","id":"6:19"},{"text":"Donde entró por nosotros nuestro precursor Jesús, hecho sumo sacerdote por siempre según el orden de Melquisedec.","id":"6:20"}]},{"number":7,"verses":[{"text":"PORQUE este Melquisedec, rey de Salem, sacerdote del Dios altísimo, el cual salió al encuentro a Abraham que volvía de la matanza de los reyes, y le bendijo:","id":"7:1"},{"text":"A quien asimismo dio Abraham la décima parte de todo: primeramente el cual ciertamente se interpreta, Rey de justicia; y luego también, Rey de Salem, que es Rey de paz;","id":"7:2"},{"text":"Sin padre, sin madre, sin genealogía; no teniendo principio de días, ni fin de vida; mas hecho semejante al Hijo de Dios, permanece sacerdote eternalmente.","id":"7:3"},{"text":"Considerad pues cuán grande fue éste, a quien aun Abraham el Patriarca dio la décima de los despojos.","id":"7:4"},{"text":"Que ciertamente los que son de los hijos de Leví, reciben el oficio del sacerdocio, tienen mandamiento de tomar diezmos del pueblo según la ley, es a saber, de sus hermanos, aunque también ellos hayan salido de los lomos de Abraham.","id":"7:5"},{"text":"Mas aquél, cuya descendencia no es contada entre ellos, recibió diezmos de Abraham, y bendijo al que tenía las promesas.","id":"7:6"},{"text":"Y sin contradicción alguna lo que es menos es bendito de lo que es mejor.","id":"7:7"},{"text":"Y aquí ciertamente los hombres que mueren reciben los diezmos; mas allí los recibe aquél de quien está dado testimonio que vive.","id":"7:8"},{"text":"Y por decirlo así, Leví también, que recibe diezmos, pagó diezmos en Abraham.","id":"7:9"},{"text":"Porque aún estaba en los lomos de su padre cuando Melquisedec le salió al encuentro.","id":"7:10"},{"text":"Si pues la perfección era por el sacerdocio Levítico, (porque debajo de él recibió el pueblo la ley,) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?","id":"7:11"},{"text":"Porque mudado el sacerdocio, necesario es que se haga también cambio de la ley.","id":"7:12"},{"text":"Porque aquél de quien estas cosas se dicen, de otra tribu es, de la cual nadie asistió al altar.","id":"7:13"},{"text":"Porque es evidente que nuestro Señor nació de Judá, de cuya tribu nada habló Moisés tocante al sacerdocio.","id":"7:14"},{"text":"Y aun mucho más evidente es; que, según la semejanza de Melquisedec, se levanta otro sacerdote:","id":"7:15"},{"text":"El cual no es hecho conforme a la ley del mandamiento carnal, sino según el poder de una vida inmortal.","id":"7:16"},{"text":"Porque él testifica: Tú eres sacerdote por siempre según el orden de Melquisedec.","id":"7:17"},{"text":"El mandamiento precedente ciertamente se abroga por su flaqueza e inutilidad.","id":"7:18"},{"text":"Porque nada perfeccionó la ley, sino la introducción de mejor esperanza, por la cual nos acercamos a Dios.","id":"7:19"},{"text":"Y tanto más en cuanto no es sin juramento fue él hecho sacerdote;","id":"7:20"},{"text":"(Porque los otros cierto sin juramento fueron hechos sacerdotes; mas éste, con juramento por aquél que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote eternamente según el orden de Melquisedec:)","id":"7:21"},{"text":"Tanto de mejor testamento fue hecho fiador Jesús.","id":"7:22"},{"text":"Y los otros cierto fueron muchos sacerdotes, porque la muerte les impedía que continuasen:","id":"7:23"},{"text":"Mas éste, porque permanece eternamente, tiene el sacerdocio inmutable.","id":"7:24"},{"text":"Por lo cual puede también salvar completamente a los que por él se allegan a Dios, viviendo siempre para interceder por ellos.","id":"7:25"},{"text":"Porque tal sumo sacerdote nos convenía: santo, inocente, libre de mancha, apartado de los pecadores, y ensalzado sobre los cielos;","id":"7:26"},{"text":"Que no tuviese necesidad cada día, como los otros sumos sacerdotes, de ofrecer sacrificios, primero por sus propios pecados, y después por los del pueblo; porque esto lo hizo una vez ofreciéndose a sí mismo.","id":"7:27"},{"text":"Porque la ley constituye sumos sacerdotes a hombres que tienen flaqueza; mas la palabra del juramento, que fue después de la ley, constituye al Hijo, que es perfecto eternamente.","id":"7:28"}]},{"number":8,"verses":[{"text":"ASÍ que la suma de las cosas que hemos dicho es esta: Tenemos tal sumo sacerdote que está sentado a la diestra del trono de la Majestad en los cielos:","id":"8:1"},{"text":"Ministro del santuario, y del verdadero tabernáculo que el Señor asentó, y no hombre.","id":"8:2"},{"text":"Porque todo sumo sacerdote es ordenado para ofrecer dones y también sacrificios: por lo cual es necesario que éste también tuviese algo que ofrecer.","id":"8:3"},{"text":"Porque si él estuviese sobre la tierra, ni aun sería sacerdote, habiendo aún los sacerdotes que ofrecen los dones según la ley:","id":"8:4"},{"text":"Los cuales sirven de ejemplo y sombra de las cosas celestiales, como fue avisado por Dios a Moisés, cuando estaba para hacer el tabernáculo, porque: Mira, dice, haz todas las cosas según el modelo que se te ha sido mostrado en el monte.","id":"8:5"},{"text":"Mas ahora él ha obtenido un ministerio más excelente, cuanto que también él es el mediador de un mejor pacto, el cual ha sido establecido sobre mejores promesas.","id":"8:6"},{"text":"Porque si aquél primero hubiera sido sin falta, no hubiera sido buscado lugar para el segundo.","id":"8:7"},{"text":"Pues encontrando falta en ellos, dice: He aquí vienen días, dice el Señor, cuando haré un nuevo pacto con la casa de Israel, y con la casa de Judá.","id":"8:8"},{"text":"No según el pacto que hice con vuestros padres en el día que los tomé por la mano para sacarlos de la tierra de Egipto; porque ellos no permanecieron en mi testamento, y yo no me atendí de ellos, dice el Señor.","id":"8:9"},{"text":"Porque este es el pacto que haré con la casa de Israel después de aquellos días, dice el Señor: pondré mis leyes en la mente de ellos, y en el corazón de ellos las escribiré; y yo seré a ellos por Dios, y ellos me serán a mí por pueblo:","id":"8:10"},{"text":"Y no enseñarán cada uno a su prójimo, ni cada uno a su hermano, diciendo: Conoce al Señor; porque todos me conocerán desde el menor de ellos hasta el mayor.","id":"8:11"},{"text":"Porque seré misericordioso a sus injusticias, y de sus pecados y de sus iniquidades no me acordaré más.","id":"8:12"},{"text":"Por esto que dice un nuevo pacto, dio por viejo al primero; y lo que es dado por viejo y se envejece, cerca está de desvanecerse.","id":"8:13"}]},{"number":9,"verses":[{"text":"EMPERO tenía por cierto el primer pacto ordenanzas de servicio divino, y santuario mundano.","id":"9:1"},{"text":"Porque el tabernáculo fue hecho; el primero, en que estaban el candelero, y también la mesa, y los panes de la proposición, que es llamado el santuario.","id":"9:2"},{"text":"Y detrás del segundo velo, el tabernáculo que es llamado el Lugar Santísimo;","id":"9:3"},{"text":"Que tenía el incensario de oro: y el arca del pacto cubierta de todas partes alrededor de oro: en que estaba una urna de oro que tenía el maná, y la vara de Aarón que reverdeció, y las tablas del pacto;","id":"9:4"},{"text":"Y sobre ella los querubines de gloria que cubrían con su sombra al propiciatorio: de las cuales cosas no podemos hablar ahora en particular.","id":"9:5"},{"text":"Y estas cosas así ordenadas, en el primer tabernáculo siempre entraban los sacerdotes para cumplir el servicio de Dios;","id":"9:6"},{"text":"Mas en el segundo entraba el sumo sacerdote sólo, una vez cada año, no sin sangre, que ofrecía por sí mismo, y por las ignorancias del pueblo:","id":"9:7"},{"text":"Por esto el Espíritu Santo significaba que aún el camino al santísimo no era manifestado, entre tanto que el primer tabernáculo estaba aún en pie:","id":"9:8"},{"text":"Lo cual era figura para aquel tiempo presente, en el cual se ofrecían dones y también sacrificios, que no podían hacer perfecto, en cuanto a la conciencia, al que hacía el servicio;","id":"9:9"},{"text":"Que consistía sólo en viandas, y en bebidas, y en diversos lavamientos, y ordenanzas carnales, impuestas hasta el tiempo de la reformación.","id":"9:10"},{"text":"Mas estando ya presente Cristo, sumo sacerdote de los bienes que han de venir, por el mayor y más perfecto tabernáculo, no hecho de manos, es decir, no de este edificio;","id":"9:11"},{"text":"Ni por la sangre de machos cabríos, ni de becerros, mas por su propia sangre, entró una vez en el Lugar Santísimo, habiendo obtenido redención eterna para nosotros.","id":"9:12"},{"text":"Porque si la sangre de los toros y de los machos cabríos, y la ceniza de una becerra, rociada sobre los inmundos, santifica para purificación de la carne:","id":"9:13"},{"text":"¿Cuánto más la sangre de Cristo, el cual por el Espíritu eterno se ofreció a sí mismo sin mancha a Dios, purificará vuestras conciencias de las obras muertas para que sirváis al Dios vivo?","id":"9:14"},{"text":"Y por esta razón él es el mediador del nuevo testamento, para que interviniendo muerte para la redención de las transgresiones que había debajo del primer testamento, los que son llamados reciban la promesa de la herencia eterna.","id":"9:15"},{"text":"Porque donde hay testamento, necesario es que intervenga la muerte del testador.","id":"9:16"},{"text":"Porque el testamento es confirmado en los que son muertos: de otra manera no es válido entre tanto que el testador vive.","id":"9:17"},{"text":"Así que ni tampoco el primero fue dedicado sin sangre.","id":"9:18"},{"text":"Porque habiendo hablado Moisés todos los mandamientos de la ley a todo el pueblo, tomando la sangre de los becerros y de los machos cabríos, con agua y lana de grana, e hisopo, roció al mismo libro y también a todo el pueblo,","id":"9:19"},{"text":"Diciendo: Esta es la sangre del testamento que Dios os ha mandado.","id":"9:20"},{"text":"Y además de esto roció con sangre el tabernáculo y todos los vasos del ministerio.","id":"9:21"},{"text":"Y casi todas las cosas según la ley son purificadas con sangre; y sin derramamiento de sangre no hay remisión.","id":"9:22"},{"text":"Fue pues necesario que las figuras de las cosas en los cielos fuesen purificadas con éstas; empero las mismas cosas celestiales, con mejores sacrificios que éstos.","id":"9:23"},{"text":"Porque no entró Cristo en lugares santos hechos de mano, que son figuras del verdadero, mas en el cielo mismo para aparecer ahora por nosotros en la presencia de Dios:","id":"9:24"},{"text":"Empero no para ofrecerse muchas veces a sí mismo; como entra el sumo sacerdote en el santuario cada año con sangre ajena;","id":"9:25"},{"text":"De otra manera fuera necesario que hubiera padecido muchas veces desde el principio del mundo: mas ahora una vez en el fin del mundo, para deshacimiento del pecado, apareció por el sacrificio de sí mismo.","id":"9:26"},{"text":"Y de la manera que está establecido a los hombres que mueran una vez; y después de esto el juicio:","id":"9:27"},{"text":"Así Cristo fue ofrecido una vez para cargar con los pecados de muchos; la segunda vez aparecerá sin pecado a los que le esperan para salvación.","id":"9:28"}]},{"number":10,"verses":[{"text":"PORQUE la ley teniendo la sombra de los bienes venideros, y no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que ofrecen continuamente cada año, hacer perfectos a los que se allegan.","id":"10:1"},{"text":"De otra manera ¿no hubieran ya cesado de ser ofrecidos? Porque los que dan culto, una vez purificados, no tendrían más conciencia de pecado.","id":"10:2"},{"text":"Empero en estos sacrificios cada año se hace el mismo recordamiento de los pecados.","id":"10:3"},{"text":"Porque es imposible que la sangre de los toros y de los machos cabríos quite los pecados.","id":"10:4"},{"text":"Por lo cual entrando en el mundo, dice: Sacrificio y ofrenda no quisiste, mas a mí me preparaste un cuerpo:","id":"10:5"},{"text":"Holocaustos y sacrificios por el pecado no te agradaron.","id":"10:6"},{"text":"Entonces dije: He aquí, Yo vengo, (en la cabecera del libro está escrito de mí,) para hacer, oh Dios, tu voluntad.","id":"10:7"},{"text":"Diciendo arriba: Sacrificio y ofrenda y holocaustos, y expiaciones por el pecado, no quisiste, ni te agradaron, las cuales cosas se ofrecen según la ley:","id":"10:8"},{"text":"Entonces él dijo: He aquí, vengo para hacer tu voluntad, oh Dios. El quita lo primero para establecer lo segundo.","id":"10:9"},{"text":"Por la cual voluntad somos santificados, por la ofrenda del cuerpo de Jesu Cristo hecha una sola vez.","id":"10:10"},{"text":"Y ciertamente todo sacerdote está en pie cada día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados;","id":"10:11"},{"text":"Pero éste, habiendo ofrecido por los pecados un solo sacrificio una vez por siempre, se sentó a la diestra de Dios:","id":"10:12"},{"text":"De ahora en adelante aguardando hasta que sus enemigos sean puestos por estrado de sus pies.","id":"10:13"},{"text":"Porque por una sola ofrenda ha hecho perfectos por siempre a los que son santificados.","id":"10:14"},{"text":"Y también el Espíritu Santo nos lo testifica: porque después de lo que había dicho antes:","id":"10:15"},{"text":"Este es el pacto que yo haré con ellos después de aquellos días, dice el Señor: Pondré mis leyes en sus corazones y en sus mentes las escribiré;","id":"10:16"},{"text":"Y nunca más ya me acordaré de sus pecados e iniquidades.","id":"10:17"},{"text":"Pues en donde hay remisión de éstos, no hay ya más ofrenda por pecado.","id":"10:18"},{"text":"Así que, hermanos, teniendo confianza para entrar en el Lugar Santísimo por la sangre de Jesús,","id":"10:19"},{"text":"Por un nuevo camino, y vivo, que él consagró para nosotros, por el velo, es a saber, por su carne;","id":"10:20"},{"text":"Y teniendo un gran sacerdote sobre la casa de Dios;","id":"10:21"},{"text":"Acerquémonos con corazón verdadero, en plena certidumbre de fe, habiendo sido rociados nuestros corazones de mala conciencia, y lavados los cuerpos con agua pura.","id":"10:22"},{"text":"Retengamos firme la profesión de nuestra fe, sin fluctuar; (que fiel es el que prometió;)","id":"10:23"},{"text":"Y considerémonos los unos a los otros para provocarnos a amor, y a buenas obras:","id":"10:24"},{"text":"No dejando nuestra congregación, como algunos tienen por costumbre, mas exhortándonos; y tanto más, cuanto veis que aquel día se acerca.","id":"10:25"},{"text":"Porque si pecamos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda sacrificio por los pecados,","id":"10:26"},{"text":"Sino cierta horrenda expectación de juicio, y hervor de fuego que ha de devorar a sus adversarios.","id":"10:27"},{"text":"El que menospreciare la ley de Moisés, por el testimonio de dos o tres testigos muere sin ninguna misericordia:","id":"10:28"},{"text":"¿Cuánto pensáis que será más digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del pacto con la cual fue santificado, y ultrajare al Espíritu de gracia?","id":"10:29"},{"text":"Porque conocemos al que dijo: Mía es la venganza, yo recompensaré, dice el Señor. Y otra vez: El Señor juzgará a su pueblo.","id":"10:30"},{"text":"Horrenda cosa es caer en las manos del Dios vivo.","id":"10:31"},{"text":"Traed empero a la memoria los días primeros, en los cuales después de haber sido iluminados, sufristeis gran combate de aflicciones:","id":"10:32"},{"text":"De una parte, ciertamente, mientras fuisteis hechos el hazmerreír tanto por oprobios como por tribulaciones; y de otra parte fuisteis hechos compañeros de los que de aquel modo eran tratados.","id":"10:33"},{"text":"Porque os compadecisteis también de mis cadenas, y aceptasteis con gozo la rapiña de vuestros bienes, sabiendo en vosotros mismos que tenéis una mejor sustancia en el cielo, y que permanece.","id":"10:34"},{"text":"No arrojéis pues vuestra confianza, que tiene grande remuneración de galardón:","id":"10:35"},{"text":"Porque vosotros tenéis necesidad de paciencia, para que, habiendo hecho la voluntad de Dios, recibáis la promesa.","id":"10:36"},{"text":"Porque aún un poquito de tiempo, y el que ha de venir vendrá, y no tardará.","id":"10:37"},{"text":"Mas el justo vivirá por fe; empero si se retirare, no se complacerá mi alma en él.","id":"10:38"},{"text":"Mas nosotros no somos de aquellos que se retiran para perdición, sino de los que creen para salvación del alma.","id":"10:39"}]},{"number":11,"verses":[{"text":"ES pues la fe la substancia de las cosas que se esperan, la evidencia de las cosas que no se ven.","id":"11:1"},{"text":"Porque por ésta obtuvieron buen testimonio los antiguos.","id":"11:2"},{"text":"Por fe entendemos que los mundos fueron formados por la palabra de Dios, de modo que las cosas que se ven no fueron hechas de cosas que aparecen.","id":"11:3"},{"text":"Por fe Abel ofreció a Dios más excelente sacrificio que Caín, por lo cual obtuvo testimonio de que era justo, dando Dios testimonio a sus dones; y por ella: él estando muerto aún habla.","id":"11:4"},{"text":"Por fe Enoc fue trasladado para que no viese muerte; y no fue hallado, porque le había trasladado Dios; porque antes de su traslación tuvo testimonio de haber agradado a Dios.","id":"11:5"},{"text":"Empero sin fe es imposible agradar a Dios; porque es menester que el que a Dios se allega, crea que le hay; y que es galardonador de los que le buscan diligentemente.","id":"11:6"},{"text":"Por fe Noé, siendo avisado por Dios de cosas que todavía no se veían, movido de temor, aparejó un arca para la salvación de su casa; por la cual condenó al mundo, y fue hecho heredero de la justicia que es por la fe.","id":"11:7"},{"text":"Por fe Abraham, cuando fue llamado para salir a un lugar que había de recibir después por herencia, obedeció, y salió sin saber a donde iba.","id":"11:8"},{"text":"Por fe habitó en la tierra de la promesa, como en tierra ajena, morando en tabernáculos con Isaac, y Jacob, los coherederos de la misma promesa:","id":"11:9"},{"text":"Porque esperaba la ciudad que tiene fundamentos, cuyo artífice y hacedor es Dios.","id":"11:10"},{"text":"Por fe también la misma Sara recibió fuerza para concebir simiente; y parió un hijo cuando era fuera de edad, porque estimaba ser fiel el que había prometido.","id":"11:11"},{"text":"Por lo cual también de uno, y ése ya muerto como muerto, salieron como las estrellas del cielo en multitud los descendientes, y como la arena innumerable que está a la orilla del mar.","id":"11:12"},{"text":"En fe murieron todos éstos sin haber recibido las promesas, sino habiéndolas visto de lejos, y siendo persuadidos de ellas, y habiéndolas abrazado, y habiendo confesado que eran peregrinos y advenedizos sobre la tierra.","id":"11:13"},{"text":"Porque los que tales cosas dicen, claramente declaran que buscan una patria.","id":"11:14"},{"text":"Que a la verdad, si se acordaran de aquella de donde salieron, oportunidad hubieran tenido para volverse.","id":"11:15"},{"text":"Empero ahora anhelan la mejor, es a saber, la celestial: por lo cual Dios no se avergüenza de llamarse Dios de ellos; porque les había aparejado ciudad.","id":"11:16"},{"text":"Por fe ofreció Abraham a Isaac cuando fue probado; y él que había recibido las promesas ofreció a su hijo unigénito,","id":"11:17"},{"text":"De quien fue dicho: Que en Isaac te será llamada simiente:","id":"11:18"},{"text":"Habiendo considerado que aun de los muertos era Dios poderoso para resucitarlo; de donde también le volvió a recibir por figura.","id":"11:19"},{"text":"Por fe, bendijo Isaac a Jacob y a Esaú acerca de las cosas que habían de venir.","id":"11:20"},{"text":"Por fe, Jacob muriéndose bendijo a cada uno de los hijos de José; y adoró, estribando sobre la punta de su bordón.","id":"11:21"},{"text":"Por fe, José cuando murió hizo mención de la partida de los hijos de Israel; y dio mandamiento acerca de sus huesos.","id":"11:22"},{"text":"Por fe, Moisés cuando nació, fue escondido de sus padres por tres meses, porque vieron que era un niño hermoso; y no temieron el mandamiento del rey.","id":"11:23"},{"text":"Por fe, Moisés hecho ya grande, rehusó de ser llamado hijo de la hija de Faraón;","id":"11:24"},{"text":"Escogiendo antes sufrir aflicción con el pueblo de Dios, que gozar las delicias del pecado por poco tiempo;","id":"11:25"},{"text":"Teniendo por mayores riquezas el vituperio de Cristo que los tesoros en Egipto: tenía respeto a la recompensa del galardón.","id":"11:26"},{"text":"Por fe abandonó a Egipto no temiendo la ira del rey; porque perseveró, como viendo al que es invisible.","id":"11:27"},{"text":"Por fe hizo la pascua, y el derramamiento de la sangre, para que el que destruía a los primogénitos no los tocase.","id":"11:28"},{"text":"Por fe pasaron por el mar Rojo como por la tierra seca, lo cual probando a hacer los Egipcios fueron ahogados.","id":"11:29"},{"text":"Por fe cayeron los muros de Jericó después que fueron rodeados siete días.","id":"11:30"},{"text":"Por fe Rahab la ramera no pereció con los incrédulos, habiendo recibido los espías con paz.","id":"11:31"},{"text":"¿Y qué más diré? porque el tiempo me faltaría, contando de Gedeón, y de Barac, y de Samsón, y de Jefté; de David también, y de Samuel, y de los profetas:","id":"11:32"},{"text":"Los cuales por fe sojuzgaron reinos, obraron justicia, alcanzaron promesas, taparon las bocas de leones,","id":"11:33"},{"text":"Apagaron el ímpetu del fuego, escaparon el filo de la espada, de debilidad fueron hechos fuertes, se hicieron valientes en guerra, pusieron en fuga ejércitos extranjeros.","id":"11:34"},{"text":"Las mujeres recibieron sus muertos por resurrección: y otros fueron torturados, no aceptando el rescate, para obtener una mejor resurrección:","id":"11:35"},{"text":"Y otros recibieron pruebas de vituperios y azotes, y aun de esto, de cadenas y prisión:","id":"11:36"},{"text":"Fueron apedreados, fueron aserrados en piezas, fueron tentados, fueron muertos a muerte de espada, anduvieron de acá para allá, en pieles de ovejas y pieles de cabras, desamparados, afligidos, atormentados;","id":"11:37"},{"text":"De los cuales el mundo no era digno: andando descaminados por los desiertos, y montañas, y cuevas, y cavernas de la tierra.","id":"11:38"},{"text":"Y todos éstos, habiendo obtenido un buen testimonio por la fe, no recibieron la promesa:","id":"11:39"},{"text":"Habiendo Dios provisto alguna cosa mejor para nosotros, que no fuesen perfeccionados sin nosotros.","id":"11:40"}]},{"number":12,"verses":[{"text":"POR tanto nosotros también que estamos rodeados de una tan grande nube de testigos, desechando todo peso, y el pecado que tan cómodamente nos rodea, corramos con paciencia la carrera que nos es puesta,","id":"12:1"},{"text":"Puestos los ojos en Jesús, el autor y consumador de la fe; el cual por el gozo que fue puesto delante de él sufrió la cruz, menospreciando la vergüenza, y está sentado a la diestra del trono de Dios.","id":"12:2"},{"text":"Pues, considerad a aquel que sufrió tal contradicción de pecadores contra sí mismo, para que no os fatiguéis desmayando en vuestras mentes.","id":"12:3"},{"text":"Vosotros no habéis aún resistido hasta la sangre, combatiendo contra el pecado.","id":"12:4"},{"text":"Y habéis ya olvidado la exhortación que os habla como a hijos: Hijo mío, no menosprecies el castigo del Señor, ni desmayes cuando eres de él reprendido:","id":"12:5"},{"text":"Porque el Señor al que ama castiga, y azota a cualquiera que recibe por hijo.","id":"12:6"},{"text":"Si sufrís el castigo Dios os trata como a hijos; porque ¿qué hijo es aquel a quien el padre no castiga?","id":"12:7"},{"text":"Mas si estáis sin castigo, del cual todos son hechos partícipes luego sois bastardos, y no hijos.","id":"12:8"},{"text":"Además hemos tenido padres de nuestra carne, que nos corrigieron, y nosotros les reverenciábamos: ¿no nos someteremos pues mucho más al Padre de los espíritus y viviremos?","id":"12:9"},{"text":"Porque aquéllos a la verdad por pocos días nos castigaban como a ellos les parecía; mas éste para lo que nos es provechoso, a fin de que participemos de su santidad.","id":"12:10"},{"text":"Es verdad que ningún castigo al presente parece ser causa de gozo, sino de tristeza; empero después fruto apacible de justicia da a los que por él son ejercitados.","id":"12:11"},{"text":"Por lo cual levantad las manos caídas, y las rodillas débiles;","id":"12:12"},{"text":"Y haced sendas derechas para vuestros pies, para que lo que es cojo no salga fuera de camino; sino antes bien sea sanado.","id":"12:13"},{"text":"Seguid la paz con todos; y la santidad, sin la cual nadie verá al Señor;","id":"12:14"},{"text":"Mirando bien que ninguno falte de la gracia de Dios, que ninguna raíz de amargura brotando os perturbe, y por ella sean muchos contaminados;","id":"12:15"},{"text":"Que ninguno sea fornicario, o profano, como Esaú, que por un bocado de vianda vendió su primogenitura.","id":"12:16"},{"text":"Porque ya sabéis que aun después deseando heredar la bendición, fue reprobado, que no halló lugar de arrepentimiento, aunque la procuró con lágrimas.","id":"12:17"},{"text":"Porque no os habéis llegado al monte que se podía tocar que ardía con fuego, y al turbión, y a la oscuridad, y a la tempestad,","id":"12:18"},{"text":"Y al sonido de la trompeta, y a la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase más;","id":"12:19"},{"text":"(Porque no podían sufrir lo que se mandaba: Que si aun una bestia tocare al monte será apedreada, o traspasada con dardo:","id":"12:20"},{"text":"Y tan terrible cosa era lo que se veía, que Moisés dijo: Estoy asombrado, y temblando:)","id":"12:21"},{"text":"Mas sois venidos al monte de Sión, y a la ciudad del Dios vivo, Jerusalem la celestial, y a la compañía innumerable de ángeles,","id":"12:22"},{"text":"A la asamblea general e iglesia de los primogénitos que están escritos en el cielo, y a Dios el juez de todos, y a los espíritus de los justos hechos perfectos;","id":"12:23"},{"text":"Y a Jesús el mediador del nuevo pacto; y a la sangre de la rociadura que habla cosas mejores que la de Abel.","id":"12:24"},{"text":"Mirad que no recuséis al que habla. Porque si aquellos no escaparon que recusaron al que hablaba en la tierra, mucho menos escaparemos nosotros, si desechamos al que nos habla desde el cielo:","id":"12:25"},{"text":"La voz del cual entonces conmovió la tierra; mas ahora ha prometido, diciendo: Aún una vez, y yo conmoveré no solamente la tierra, mas aun el cielo.","id":"12:26"},{"text":"Y esta palabra, aún una vez, significa la remoción de las cosas conmovidas, como de cosas que son hechas, para que las cosas que no pueden ser conmovidas permanezcan.","id":"12:27"},{"text":"Por lo cual, recibiendo un reino que no puede ser conmovido, retengamos la gracia, por la cual sirvamos a Dios, agradándole con reverencia y temor:","id":"12:28"},{"text":"Porque nuestro Dios es fuego consumidor.","id":"12:29"}]},{"number":13,"verses":[{"text":"PERMANEZCA el amor hermanable.","id":"13:1"},{"text":"No os olvidéis de hospedar a los extranjeros; porque por esto algunos hospedaron ángeles sin saberlo.","id":"13:2"},{"text":"Acordaos de los que están en cadenas, como si estuvieseis con ellos encadenados; y de los que sufren en la adversidad, como siendo también vosotros mismos en el cuerpo.","id":"13:3"},{"text":"Honroso es en todo el matrimonio, y la cama sin mancha; mas a los fornicarios, y a los adúlteros juzgará Dios.","id":"13:4"},{"text":"Sean las conversaciones vuestras sin avaricia, estando contentos con las cosas que tenéis; porque él mismo ha dicho: Yo nunca te dejaré, ni tampoco te desampararé.","id":"13:5"},{"text":"De tal manera que digamos con denuedo: El Señor es mi ayudador: y no temeré lo que me pueda hacer el hombre.","id":"13:6"},{"text":"Acordaos de vuestros pastores, que os han hablado la palabra de Dios: la fe de los cuales seguid, considerando cuál haya sido el fin de su conducta.","id":"13:7"},{"text":"Jesu Cristo el mismo ayer, y hoy, y por siempre.","id":"13:8"},{"text":"No seáis llevados de acá para allá con doctrinas diversas y extrañas. Porque es buena cosa que el corazón sea establecido con la gracia, no con viandas, que nunca aprovecharon a los que se han ocupado en ellas.","id":"13:9"},{"text":"Tenemos un altar del cual no tienen facultad de comer los que sirven al tabernáculo.","id":"13:10"},{"text":"Porque de los animales, la sangre de los cuales es metida por el pecado en el santuario por el sumo sacerdote, los cuerpos son quemados fuera del real.","id":"13:11"},{"text":"Por lo cual Jesús también, para santificar al pueblo por su propia sangre, padeció fuera de la puerta.","id":"13:12"},{"text":"Salgamos pues a él fuera del real, llevando su vituperio.","id":"13:13"},{"text":"Porque no tenemos aquí ciudad permanente, mas buscamos la por venir.","id":"13:14"},{"text":"Así que, ofrezcamos por él a Dios siempre sacrificio de alabanza, es a saber, fruto de labios que confiesan a su nombre.","id":"13:15"},{"text":"Empero del bien hacer, y de la comunicación no os olvidéis; porque de tales sacrificios se agrada Dios.","id":"13:16"},{"text":"Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como aquellos que han de dar la cuenta; para que lo hagan con alegría, y no gimiendo; porque esto no os es provechoso.","id":"13:17"},{"text":"Orad por nosotros; porque confiamos que tenemos buena conciencia, deseando conversar honestamente en todo.","id":"13:18"},{"text":"Y tanto más os ruego que hagáis esto; para que yo os sea más presto restituido.","id":"13:19"},{"text":"Y el Dios de paz, que trajo de vuelta de entre los muertos a nuestro Señor Jesús, el gran Pastor de las ovejas, por la sangre del pacto eterno,","id":"13:20"},{"text":"Os haga perfectos para toda buena obra para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesu Cristo: al cual es gloria por siempre jamás. Amén.","id":"13:21"},{"text":"Ruégoos empero, hermanos, que soportéis la palabra de exhortación, porque os he escrito en breves palabras.","id":"13:22"},{"text":"Sabed que nuestro hermano Timoteo está puesto en libertad, con el cual, si viniere más presto, he de veros.","id":"13:23"},{"text":"Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan.","id":"13:24"},{"text":"La gracia sea con todos vosotros. Amén.","id":"13:25"}]}]}