{"title":"Jueces","description":"Descripcion","abbreviation":"7_Jue","chapters":[{"number":1,"verses":[{"text":"Y ACONTECIÓ después de la muerte de Josué, que los hijos de Israel consultaron al SEÑOR, diciendo: ¿Quién subirá por nosotros el primero a pelear contra los Cananeos?","id":"1:1"},{"text":"Y el SEÑOR respondió: Judá subirá; he aquí que yo he entregado la tierra en sus manos.","id":"1:2"},{"text":"Y Judá dijo a Simeón su hermano: Sube conmigo a mi suerte, y peleemos contra el Cananeo, y yo también iré contigo a tu suerte. Y Simeón fue con él.","id":"1:3"},{"text":"Y subió Judá, y el SEÑOR entregó en sus manos al Cananeo y al Ferezeo; y de ellos hirieron en Bezec diez mil hombres.","id":"1:4"},{"text":"Y hallaron a Adoni-bezec en Bezec, y pelearon contra él: e hirieron al Cananeo y al Ferezeo.","id":"1:5"},{"text":"Mas Adoni-bezec huyó; y siguiéronle, y prendiéronle, y cortáronle los pulgares de las manos y de los pies.","id":"1:6"},{"text":"Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, cogían las migajas debajo de mi mesa: como yo hice, así me ha pagado Dios. Y metiéronle en Jerusalem, donde murió.","id":"1:7"},{"text":"Y habían combatido los hijos de Judá a Jerusalem, y la habían tomado, y metido a espada, y puesto a fuego la ciudad.","id":"1:8"},{"text":"Después los hijos de Judá descendieron para pelear contra el Cananeo que habitaba en las montañas, y en el sur, y en los llanos.","id":"1:9"},{"text":"Y partió Judá contra el Cananeo que habitaba en Hebrón, la cual se llamaba antes Quiriat-arba; e hirieron a Sesai, y a Ahiman, y a Talmai.","id":"1:10"},{"text":"Y de allí fue a los que habitaban en Debir, que antes se llamaba Quiriat-sefer.","id":"1:11"},{"text":"Y dijo Caleb: El que hiriere a Quiriat-sefer, y la tomare, yo le daré a Axa mi hija por mujer.","id":"1:12"},{"text":"Y tomóla Otoniel hijo de Cenez, hermano menor de Caleb: y él le dio a Axa su hija por mujer.","id":"1:13"},{"text":"Y cuando la llevaban, persuadióle que pidiese a su padre un campo. Y ella se apeó del asno, y Caleb le dijo: ¿Qué tienes?","id":"1:14"},{"text":"Ella entonces le respondió: Dame una bendición: que pues me has dado tierra de secadal, me des también fuentes de aguas. Entonces Caleb le dio las fuentes de arriba y las fuentes de abajo.","id":"1:15"},{"text":"Y los hijos de Cineo, suegro de Moisés, subieron de la ciudad de las palmas con los hijos de Judá al desierto de Judá, que está al sur de Arad: y fueron y habitaron con el pueblo.","id":"1:16"},{"text":"Y fue Judá a su hermano Simeón, e hirieron al Cananeo que habitaba en Sefat, y asoláronla: y pusieron por nombre a la ciudad, Horma.","id":"1:17"},{"text":"Tomó también Judá a Gaza con su término, y a Ascalón con su término, y a Ecrón con su término.","id":"1:18"},{"text":"Y fue el SEÑOR con Judá, y echó a los de las montañas; mas no pudo echar a los que habitaban en los llanos, los cuales tenían carros herrados.","id":"1:19"},{"text":"Y dieron Hebrón a Caleb, como Moisés había dicho: y él echó de allí tres hijos de Anac.","id":"1:20"},{"text":"Mas al Jebuseo que habitaba en Jerusalem, no echaron los hijos de Benjamín, y así el Jebuseo habitó con los hijos de Benjamín en Jerusalem hasta hoy.","id":"1:21"},{"text":"También los de la casa de José subieron a Betel; y fue el SEÑOR con ellos.","id":"1:22"},{"text":"Y los de la casa de José pusieron espías en Betel, la cual ciudad antes se llamaba Luz.","id":"1:23"},{"text":"Y los que espiaban vieron un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.","id":"1:24"},{"text":"Y él les mostró la entrada a la ciudad, e hiriéronla a filo de espada; mas dejaron a aquel hombre con toda su familia.","id":"1:25"},{"text":"Y fuese el hombre a la tierra de los Heteos, y edificó una ciudad, a la cual llamó Luz: y este es su nombre hasta hoy.","id":"1:26"},{"text":"Tampoco Manasés echó a los de Bet-sean, ni a los de sus aldeas, ni a los de Taanac y sus aldeas, ni a los de Dor y sus aldeas, ni a los habitantes de Ibleam y sus aldeas, ni a los que habitaban en Meguido y en sus aldeas: mas el Cananeo quiso habitar en esta tierra.","id":"1:27"},{"text":"Empero cuando Israel tomó fuerzas hizo al Cananeo tributario, mas no lo echó.","id":"1:28"},{"text":"Tampoco Efraím echó al Cananeo que habitaba en Gezer; antes habitó el Cananeo en medio de ellos en Gezer.","id":"1:29"},{"text":"Tampoco Zabulón echó a los que habitaban en Quitrón y a los que habitaban en Naalol; mas el Cananeo habitó en medio de él, y le fueron tributarios.","id":"1:30"},{"text":"Tampoco Aser echó a los que habitaban en Aco, y a los que habitaban en Sidón, y en Ahlab, y en Aczib, y en Helba, y en Afec, y en Rehob:","id":"1:31"},{"text":"Antes moró Aser entre los Cananeos que habitaban en la tierra; pues no los echó.","id":"1:32"},{"text":"Tampoco Neftalí echó a los que habitaban en Bet-semes, y a los que habitaban en Bet-anat, sino que moró entre los Cananeos que habitaban en la tierra; mas fuéronle tributarios los moradores de Bet-semes, y los moradores de Bet-anat.","id":"1:33"},{"text":"Los Amorreos apretaron a los hijos de Dan hasta el monte; que no los dejaron descender a la campiña.","id":"1:34"},{"text":"Y quiso el Amorreo habitar en el monte de Heres, en Ajalón y en Saalbín; mas como la mano de la casa de José tomó fuerzas, hiciéronlos tributarios.","id":"1:35"},{"text":"Y el término del Amorreo fue desde la subida de Acrabim, desde la roca, y arriba.","id":"1:36"}]},{"number":2,"verses":[{"text":"Y el ángel del SEÑOR subió de Gilgal a Boquim, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado a vuestros padres; y dije: No invalidaré jamás mi pacto con vosotros;","id":"2:1"},{"text":"Con tal que vosotros no hagáis pacto con los moradores de aquesta tierra, cuyos altares habéis de derribar: mas vosotros no habéis atendido a mi voz: ¿por qué habéis hecho esto?","id":"2:2"},{"text":"Por tanto yo también dije: No los echaré de delante de vosotros, sino que os serán por azote para vuestros costados, y sus dioses por tropiezo.","id":"2:3"},{"text":"Y como el ángel del SEÑOR habló estas palabras a todos los hijos de Israel, el pueblo lloró en alta voz.","id":"2:4"},{"text":"Y llamaron por nombre aquel lugar Boquim: y sacrificaron allí al SEÑOR.","id":"2:5"},{"text":"Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido cada uno a su heredad para poseerla.","id":"2:6"},{"text":"Y el pueblo había servido al SEÑOR todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron largos días después de Josué, los cuales habían visto todas las grandes obras del SEÑOR, que él había hecho por Israel.","id":"2:7"},{"text":"Y murió Josué hijo de Nun, siervo del SEÑOR, siendo de ciento y diez años.","id":"2:8"},{"text":"Y enterráronlo en el término de su heredad en Timnat-sera, en el monte de Efraím, al norte del monte de Gaas.","id":"2:9"},{"text":"Y toda aquella generación fue también recogida con sus padres. Y levantóse después de ellos otra generación, que no conocían al SEÑOR, ni la obra que él había hecho por Israel.","id":"2:10"},{"text":"Y los hijos de Israel hicieron lo malo en ojos del SEÑOR, y sirvieron a los Baales:","id":"2:11"},{"text":"Y dejaron al SEÑOR el Dios de sus padres, que los había sacado de la tierra de Egipto, y fuéronse tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira al SEÑOR.","id":"2:12"},{"text":"Y dejaron al SEÑOR, y adoraron a Baal y a Astarot.","id":"2:13"},{"text":"Y el furor del SEÑOR se encendió contra Israel, el cual los entregó en manos de robadores que los despojaron, y los vendió en manos de sus enemigos de alrededor: y no pudieron parar más delante de sus enemigos.","id":"2:14"},{"text":"Por donde quiera que salían, la mano del SEÑOR era contra ellos para mal, como el SEÑOR había dicho, y como el SEÑOR se lo había jurado; así los afligió en gran manera.","id":"2:15"},{"text":"Mas el SEÑOR suscitó jueces que los librasen de mano de los que los despojaban.","id":"2:16"},{"text":"Y tampoco oyeron a sus jueces, sino que fornicaron tras dioses ajenos, a los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo a los mandamientos del SEÑOR; mas ellos no hicieron así.","id":"2:17"},{"text":"Y cuando el SEÑOR les suscitaba jueces, el SEÑOR era con el juez, y librábalos de mano de los enemigos todo el tiempo de aquel juez: porque el SEÑOR se arrepentía por sus gemidos a causa de los que los oprimían y afligían.","id":"2:18"},{"text":"Mas en muriendo el juez, ellos se tornaban, y se corrompían más que sus padres, siguiendo dioses ajenos para servirles, e inclinándose delante de ellos; y nada disminuían de sus obras, ni de su duro camino.","id":"2:19"},{"text":"Y la ira del SEÑOR se encendió contra Israel, y dijo: Pues que esta gente traspasa mi pacto que ordené a sus padres, y no obedecen mi voz,","id":"2:20"},{"text":"Tampoco yo echaré más de delante de ellos a ninguna de aquestas gentes que dejó Josué cuando murió;","id":"2:21"},{"text":"Para que por ellas probara yo a Israel, si guardarían ellos el camino del SEÑOR andando por él, como sus padres lo guardaron, o no.","id":"2:22"},{"text":"Por esto dejó el SEÑOR aquellas gentes, y no las desarraigó luego, ni las entregó en mano de Josué.","id":"2:23"}]},{"number":3,"verses":[{"text":"ÉSTAS, pues, son las naciones que dejó el SEÑOR para probar con ellas a Israel, a todos aquellos que no habían conocido todas las guerras de Canaán;","id":"3:1"},{"text":"Para que al menos el linaje de los hijos de Israel conociese, para enseñarlos en la guerra, siquiera fuese a los que antes no la habían conocido:","id":"3:2"},{"text":"Cinco príncipes de los Filisteos, y todos los Cananeos, y los Sidonios, y los Heveos que habitaban en el monte Líbano: desde el monte de Baal-hermón hasta llegar a Hamat.","id":"3:3"},{"text":"Éstos pues fueron para probar por ellos a Israel, para saber si obedecerían a los mandamientos del SEÑOR, que él había prescrito a sus padres por mano de Moisés.","id":"3:4"},{"text":"Así los hijos de Israel habitaban entre los Cananeos, Heteos, Amorreos, Ferezeos, Heveos, y Jebuseos:","id":"3:5"},{"text":"Y tomaron de sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses.","id":"3:6"},{"text":"Hicieron, pues, los hijos de Israel lo malo en ojos del SEÑOR: y olvidados del SEÑOR su Dios, sirvieron a los Baales, y a los bosques.","id":"3:7"},{"text":"Y la saña del SEÑOR se encendió contra Israel, y vendiólos en manos de Chusan-risataim, rey de Mesopotamia; y sirvieron los hijos de Israel a Chusan-risataim ocho años.","id":"3:8"},{"text":"Y clamaron los hijos de Israel al SEÑOR; y el SEÑOR suscitó salvador a los hijos de Israel y librólos; es a saber, a Otoniel hijo de Cenez, hermano menor de Caleb.","id":"3:9"},{"text":"Y el Espíritu del SEÑOR fue sobre él, y juzgó a Israel, y salió a batalla, y el SEÑOR entregó en su mano a Chusan-risataim, rey de Siria, y prevaleció su mano contra Chusan-risataim.","id":"3:10"},{"text":"Y reposó la tierra cuarenta años; y murió Otoniel, hijo de Cenez.","id":"3:11"},{"text":"Y tornaron los hijos de Israel a hacer lo malo ante los ojos del SEÑOR; y el SEÑOR esforzó a Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos del SEÑOR.","id":"3:12"},{"text":"Y juntó consigo a los hijos de Amón y de Amalec, y fue, e hirió a Israel, y tomó la ciudad de las palmas.","id":"3:13"},{"text":"Y sirvieron los hijos de Israel a Eglón rey de los Moabitas diez y ocho años.","id":"3:14"},{"text":"Y clamaron los hijos de Israel al SEÑOR; y el SEÑOR les suscitó salvador, a Aod, hijo de Gera, Benjamita, el cual tenía cerrada la mano derecha. Y los hijos de Israel enviaron con él un presente a Eglón rey de Moab.","id":"3:15"},{"text":"Y Aod se había hecho un puñal de dos filos, de un codo de largo; y ciñósele debajo de sus vestidos a su lado derecho.","id":"3:16"},{"text":"Y presentó el presente a Eglón rey de Moab; y era Eglón hombre muy grueso.","id":"3:17"},{"text":"Y luego que hubo presentado el don, despidió a la gente que lo había traído.","id":"3:18"},{"text":"Mas él se volvió desde los ídolos que están en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y saliéronse de con él todos los que delante de él estaban.","id":"3:19"},{"text":"Y llegóse Aod a él, el cual estaba sentado solo en una sala de verano. Y Aod dijo: Tengo palabra de Dios para tí. Él entonces se levantó de la silla.","id":"3:20"},{"text":"Mas Aod metió su mano izquierda, y tomó el puñal de su lado derecho, y metióselo por el vientre;","id":"3:21"},{"text":"De tal manera que la empuñadura entró también tras la hoja, y la grosura encerró la hoja, que él no sacó el puñal de su vientre: y salió el estiércol.","id":"3:22"},{"text":"Y saliendo Aod al patio, cerró tras sí las puertas de la sala.","id":"3:23"},{"text":"Y salido él, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano.","id":"3:24"},{"text":"Y habiendo esperado hasta estar confusos, pues que él no abría las puertas de la sala, tomaron la llave y abrieron: y he aquí su señor caído en tierra muerto.","id":"3:25"},{"text":"Mas entre tanto que ellos se detuvieron, Aod se escapó, y pasando los ídolos, salvóse en Seirat.","id":"3:26"},{"text":"Y como hubo entrado, tocó el cuerno en el monte de Efraím, y los hijos de Israel descendieron con él del monte, y él iba delante de ellos.","id":"3:27"},{"text":"Entonces él les dijo: Seguidme, porque el SEÑOR ha entregado vuestros enemigos los Moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los vados del Jordán a Moab, y no dejaron pasar a ninguno.","id":"3:28"},{"text":"Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre.","id":"3:29"},{"text":"Así quedó Moab sojuzgado aquel día bajo la mano de Israel: y reposó la tierra ochenta años.","id":"3:30"},{"text":"Después de éste fue Samgar hijo de Anat, el cual hirió seiscientos hombres de los Filisteos con una aguijada de bueyes; y él también salvó a Israel.","id":"3:31"}]},{"number":4,"verses":[{"text":"MAS los hijos de Israel tornaron a hacer lo malo en ojos del SEÑOR, después de la muerte de Aod.","id":"4:1"},{"text":"Y el SEÑOR los vendió en mano de Jabín rey de Canaán, el cual reinó en Hazor: y el capitán de su ejército se llamaba Sísara, y él habitaba en Haroset de las Gentes.","id":"4:2"},{"text":"Y los hijos de Israel clamaron al SEÑOR, porque aquél tenía nuevecientos carros herrados: y había afligido en gran manera a los hijos de Israel por veinte años.","id":"4:3"},{"text":"Y gobernaba en aquel tiempo a Israel una mujer, Débora, profetisa, mujer de Lapidot:","id":"4:4"},{"text":"La cual Débora habitaba debajo de una palma entre Ramá y Betel, en el monte de Efraím: y los hijos de Israel subían a ella a juicio.","id":"4:5"},{"text":"Y ella envió a llamar a Barac hijo de Abinoam, de Cedes de Neftalí, y díjole: ¿No te ha mandado el SEÑOR Dios de Israel, diciendo: Ve, y haz gente en el monte de Tabor, y toma contigo diez mil hombres de los hijos de Neftalí, y de los hijos de Zabulón:","id":"4:6"},{"text":"Y yo atraeré a ti al arroyo de Cisón a Sísara, capitán del ejército de Jabín, con sus carros y su ejército, y entregarélo en tus manos?","id":"4:7"},{"text":"Y Barac le respondió: Si tú fueres conmigo, yo iré: pero si no fueres conmigo, no iré.","id":"4:8"},{"text":"Y ella dijo: Iré contigo; mas no será tu honra en el camino que vas; porque en mano de mujer venderá el SEÑOR a Sísara. Y levantándose Débora fue con Barac a Cedes.","id":"4:9"},{"text":"Y juntó Barac a Zabulón y a Neftalí en Cedes, y subió con diez mil hombres a su mando, y Débora subió con él.","id":"4:10"},{"text":"Y Heber Cineo, de los hijos de Hobab suegro de Moisés, se había apartado de los Cineos, y puesto su tienda hasta el valle de Zaananim, que está junto a Cedes.","id":"4:11"},{"text":"Vinieron pues las nuevas a Sísara como Barac hijo de Abinoam había subido al monte de Tabor.","id":"4:12"},{"text":"Y reunió Sísara todos sus carros, nuevecientos carros herrados, con todo el pueblo que con él estaba, desde Haroset de las Gentes hasta el arroyo de Cisón.","id":"4:13"},{"text":"Entonces Débora dijo a Barac: Levántate; porque este es el día en que el SEÑOR ha entregado a Sísara en tus manos. ¿No ha salido el SEÑOR delante de tí? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él.","id":"4:14"},{"text":"Y el SEÑOR desbarató a Sísara, y a todos sus carros y a todo su ejército, a filo de espada delante de Barac: y Sísara descendió del carro, y huyó a pie.","id":"4:15"},{"text":"Mas Barac siguió los carros y el ejército hasta Haroset de las Gentes, y todo el ejército de Sísara cayó a filo de espada, hasta no quedar ni uno.","id":"4:16"},{"text":"Y Sísara se acogió a pie a la tienda de Jael mujer de Heber Cineo; porque había paz entre Jabín rey de Hazor y la casa de Heber Cineo.","id":"4:17"},{"text":"Y saliendo Jael a recibir a Sísara, díjole: Ven, señor mío, ven a mí, no tengas temor. Y él vino a ella a la tienda, y ella le cubrió con una manta.","id":"4:18"},{"text":"Y él le dijo: Ruégote me des a beber una poca de agua, que tengo sed. Y ella abrió un odre de leche y dióle de beber, y tornóle a cubrir.","id":"4:19"},{"text":"Y él le dijo: Estáte a la puerta de la tienda, y si alguien viniere, y te preguntare, diciendo: ¿Hay aquí alguno? tú responderás que no.","id":"4:20"},{"text":"Y Jael, mujer de Heber, tomó una estaca de la tienda, y poniendo un mazo en su mano, vino a él calladamente, y metióle la estaca por las sienes, y enclavólo en la tierra, pues él estaba cargado de sueño y cansado; y así murió.","id":"4:21"},{"text":"Y siguiendo Barac a Sísara, Jael salió a recibirlo, y díjole: Ven, y te mostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca por la sien.","id":"4:22"},{"text":"Así abatió Dios aquel día a Jabín, rey de Canaán, delante de los hijos de Israel.","id":"4:23"},{"text":"Y la mano de los hijos de Israel comenzó a crecer y a fortificarse contra Jabín rey de Canaán, hasta que lo destruyeron.","id":"4:24"}]},{"number":5,"verses":[{"text":"Y AQUEL día cantó Débora, con Barac, hijo de Abinoam, diciendo:","id":"5:1"},{"text":"Porque ha vengado las injurias de Israel, porque el pueblo se ha ofrecido de su voluntad, load al SEÑOR.","id":"5:2"},{"text":"Oid, reyes; estad, oh príncipes, atentos: yo cantaré al SEÑOR, cantaré alabanzas al SEÑOR Dios de Israel.","id":"5:3"},{"text":"Cuando saliste de Seir, oh SEÑOR, cuando te apartaste del campo de Edom, la tierra tembló, y los cielos destilaron, y las nubes gotearon aguas.","id":"5:4"},{"text":"Los montes se derritieron delante del SEÑOR, aqueste Sinaí, delante del SEÑOR Dios de Israel.","id":"5:5"},{"text":"En los días de Samgar hijo de Anat, en los días de Jael, cesaron los caminos, y los que andaban por las sendas apartábanse por torcidos senderos.","id":"5:6"},{"text":"Las aldeas habían cesado en Israel, habían decaído; hasta que yo Débora me levanté, me levanté madre en Israel.","id":"5:7"},{"text":"En escogiendo nuevos dioses, la guerra estaba a las puertas: ¿se veía escudo o lanza entre cuarenta mil en Israel?","id":"5:8"},{"text":"Mi corazón está por los príncipes de Israel, los que con buena voluntad se ofrecieron entre el pueblo: load al SEÑOR.","id":"5:9"},{"text":"Vosotros los que cabalgáis en asnas blancas, los que presidís en juicio, y vosotros los que viajáis, hablad.","id":"5:10"},{"text":"Lejos del ruido de los archeros, en los abrevaderos, allí repetirán las justicias del SEÑOR, las justicias de sus villas en Israel; entonces bajará el pueblo del SEÑOR a las puertas.","id":"5:11"},{"text":"Despierta, despierta, Débora; despierta, despierta, profiere un cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam.","id":"5:12"},{"text":"Entonces ha hecho que el que quedó del pueblo, señoree a los magníficos: el SEÑOR me hizo enseñorear sobre los fuertes.","id":"5:13"},{"text":"De Efraím salió su raíz contra Amalec tras tí, Benjamín, contra tus pueblos; de Maquir descendieron príncipes, y de Zabulón los que solían manejar punzón de escribiente.","id":"5:14"},{"text":"Príncipes también de Isacar fueron con Débora; y como Isacar, también Barac se puso a pie en el valle. De las divisiones de Rubén hubo grandes impresiones del corazón.","id":"5:15"},{"text":"¿Por qué te quedaste entre las majadas, para oír los balidos de los rebaños? De las divisiones de Rubén grandes fueron las disquisiciones del corazón.","id":"5:16"},{"text":"Galaad se quedó de la otra parte del Jordán: y Dan ¿por qué se estuvo junto a los navíos? Mantúvose Aser a la ribera del mar, y quedóse en sus puertos.","id":"5:17"},{"text":"El pueblo de Zabulón expuso su vida a la muerte, y Neftalí en las alturas del campo.","id":"5:18"},{"text":"Vinieron reyes y pelearon: entonces pelearon los reyes de Canaán en Taanac, junto a las aguas de Meguido, mas no llevaron ganancia alguna de dinero.","id":"5:19"},{"text":"Del cielo pelearon: las estrellas desde sus órbitas pelearon contra Sísara.","id":"5:20"},{"text":"Barriólos el torrente de Cisón, el antiguo torrente, el torrente de Cisón. Hollaste, oh alma mía, con fortaleza.","id":"5:21"},{"text":"Despalmáronse entonces las uñas de los caballos por las arremetidas, por los brincos de sus valientes.","id":"5:22"},{"text":"Maldecid a Meroz, dijo el ángel del SEÑOR: maldecid severamente a sus moradores, porque no vinieron en socorro al SEÑOR, en socorro al SEÑOR contra los fuertes.","id":"5:23"},{"text":"Bendita sea entre las mujeres Jael, mujer de Heber Cineo; sobre las mujeres bendita sea en la tienda.","id":"5:24"},{"text":"Él pidió agua, y dióle ella leche; en tazón de nobles le presentó manteca.","id":"5:25"},{"text":"Su mano tendió a la estaca, y su diestra al mazo de trabajadores; y majó a Sísara, hirió su cabeza, llagó y atravesó sus sienes.","id":"5:26"},{"text":"A los pies de ella se encorvó, cayó, quedó tendido: encorvóse a los pies de ella, cayó: donde se encorvó, allí mismo cayó muerto.","id":"5:27"},{"text":"La madre de Sísara se asoma a la ventana, y por entre las celosías a voces dice: ¿Por qué se detiene su carro, que no viene? ¿Por qué las ruedas de sus carros se tardan?","id":"5:28"},{"text":"Las más avisadas de sus damas le respondían; y aun ella se respondía a sí misma.","id":"5:29"},{"text":"¿No han hallado despojos, y los están repartiendo? a cada uno una moza, o dos: los despojos de colores para Sísara, los despojos bordados de colores: la ropa de color bordada de ambos lados, para los cuellos de los que han tomado los despojos.","id":"5:30"},{"text":"Así perezcan todos tus enemigos, oh SEÑOR: mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposó cuarenta años.","id":"5:31"}]},{"number":6,"verses":[{"text":"MAS los hijos de Israel hicieron lo malo en los ojos del SEÑOR; y el SEÑOR los entregó en las manos de Madián por siete años.","id":"6:1"},{"text":"Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel, por causa de los Madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fuertes.","id":"6:2"},{"text":"Pues como los de Israel habían sembrado, subían los Madianitas, y Amalecitas, y los orientales: subían contra ellos;","id":"6:3"},{"text":"Y asentando campo contra ellos destruían los frutos de la tierra, hasta llegar a Gaza; y no dejaban qué comer en Israel, ni ovejas, ni bueyes, ni asnos.","id":"6:4"},{"text":"Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud como langosta, que no había número en ellos ni en sus camellos: así venían a la tierra para devastarla.","id":"6:5"},{"text":"Era pues Israel en gran manera empobrecido por los Madianitas; y los hijos de Israel clamaron al SEÑOR.","id":"6:6"},{"text":"Y cuando los hijos de Israel hubieron clamado al SEÑOR, a causa de los Madianitas,","id":"6:7"},{"text":"El SEÑOR envió un varón profeta a los hijos de Israel, el cual les dijo: Así ha dicho el SEÑOR Dios de Israel: Yo os hice salir de Egipto, y os saqué de la casa de servidumbre:","id":"6:8"},{"text":"Yo os libré de mano de los Egipcios, y de mano de todos los que os afligieron, a los cuales eché de delante de vosotros, y os dí su tierra;","id":"6:9"},{"text":"Y díjeos: Yo soy el SEÑOR vuestro Dios; no temáis a los dioses de los Amorreos, en cuya tierra habitáis: mas no habéis obedecido a mi voz.","id":"6:10"},{"text":"Y vino el ángel del SEÑOR, y sentóse debajo de la encina que está en Ofra, el cual era de Joas Abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los Madianitas.","id":"6:11"},{"text":"Y el ángel del SEÑOR se le apareció, y díjole: el SEÑOR es contigo, varón esforzado.","id":"6:12"},{"text":"Y Gedeón le respondió: Ah, SEÑOR mío, si el SEÑOR es con nosotros, ¿por qué nos ha sobrevenido todo esto? ¿Y dónde están todos sus milagros, que nuestros padres nos han contado, diciendo: ¿No nos sacó el SEÑOR de Egipto? Y ahora el SEÑOR nos ha desamparado, y nos ha entregado en mano de los Madianitas.","id":"6:13"},{"text":"Y mirándole el SEÑOR, díjole: Ve con esta tu fortaleza, y salvarás a Israel de la mano de los Madianitas. ¿No te envío yo?","id":"6:14"},{"text":"Entonces le respondió: Ah, Señor mío, ¿con qué tengo de salvar a Israel? He aquí que mi familia es pobre en Manasés, y yo el menor en la casa de mi padre.","id":"6:15"},{"text":"Y el SEÑOR le dijo: Porque yo seré contigo, y herirás a los Madianitas como a un solo hombre.","id":"6:16"},{"text":"Y él respondió: Yo te ruego, que si he hallado gracia delante de tí, me des señal de que tú has hablado conmigo.","id":"6:17"},{"text":"Ruégote que no te vayas de aquí, hasta que a tí vuelva, y saque mi presente, y lo ponga delante de tí. Y él respondió: Yo esperaré hasta que vuelvas.","id":"6:18"},{"text":"Y entrándose Gedeón aderezó un cabrito, y panes sin levadura de un efa de harina; y puso la carne en un canastillo, y el caldo en una olla, y sacándolo presentóselo debajo de aquella encina.","id":"6:19"},{"text":"Y el ángel de Dios le dijo: Toma la carne, y los panes sin levadura, y ponlo sobre esta roca, y vierte el caldo. Y él lo hizo así.","id":"6:20"},{"text":"Y extendiendo el ángel del SEÑOR el bordón que tenía en su mano, tocó con la punta en la carne y en los panes sin levadura; y subió fuego de la roca, el cual consumió la carne y los panes sin levadura. Y el ángel del SEÑOR desapareció de delante de él.","id":"6:21"},{"text":"Y viendo Gedeón que era el ángel del SEÑOR, dijo: Ah, Señor DIOS, que he visto el ángel del SEÑOR cara a cara.","id":"6:22"},{"text":"Y el SEÑOR le dijo: Paz a tí; no tengas temor, no morirás.","id":"6:23"},{"text":"Y edificó allí Gedeón altar al SEÑOR, al que llamó Jehová-salom: que aun hasta hoy está en Ofra de los Abiezeritas.","id":"6:24"},{"text":"Y aconteció que la misma noche le dijo el SEÑOR: Toma un toro del hato de tu padre, y otro toro de siete años, y derriba el altar de Baal que tu padre tiene, y corta también el bosque que está junto a él:","id":"6:25"},{"text":"Y edifica altar al SEÑOR tu Dios en la cumbre de esta roca en lugar conveniente; y tomando el segundo toro, sacrifícalo en holocausto sobre la leña del bosque que habrás cortado.","id":"6:26"},{"text":"Entonces Gedeón tomó diez hombres de sus siervos, e hizo como el SEÑOR le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, hízolo de noche.","id":"6:27"},{"text":"Y a la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado, y cortado el bosque que junto a él estaba, y sacrificado aquel segundo toro en holocausto sobre el altar edificado.","id":"6:28"},{"text":"Y decíanse unos a otros: ¿Quién ha hecho esto? Y buscando e inquiriendo, dijéronles: Gedeón hijo de Joas lo ha hecho. Entonces los hombres de la ciudad dijeron a Joas:","id":"6:29"},{"text":"Saca fuera a tu hijo para que muera, por cuanto ha derribado el altar de Baal y ha cortado el bosque que junto a él estaba.","id":"6:30"},{"text":"Y Joas respondió a todos los que estaban junto a él: ¿Tomaréis vosotros la demanda por Baal? ¿le salvaréis vosotros? Cualquiera que tomare la demanda por él, que muera mañana. Si es un dios, que contienda por sí mismo con el que derribó su altar.","id":"6:31"},{"text":"Y aquel día llamó él a Gedeón Jerobaal; porque dijo: Pleitee Baal contra el que derribó su altar.","id":"6:32"},{"text":"Y todos los Madianitas, y Amalecitas, y orientales, se juntaron a una, y pasando asentaron campo en el valle de Jezreel.","id":"6:33"},{"text":"Y el Espíritu del SEÑOR se envistió en Gedeón, y como éste hubo tocado el cuerno, Abiezer se juntó con él.","id":"6:34"},{"text":"Y envió mensajeros por todo Manasés, el cual también se juntó con él: asimismo envió mensajeros a Aser, y a Zabulón, y a Neftalí, los cuales salieron a encontrarles.","id":"6:35"},{"text":"Y Gedeón dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho,","id":"6:36"},{"text":"He aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en el vellón solamente, quedando seca toda la otra tierra, entonces entenderé que has de salvar a Israel por mi mano, como lo has dicho.","id":"6:37"},{"text":"Y aconteció así: porque como se levantó de mañana, exprimiendo el vellón sacó de él el roció, un vaso lleno de agua.","id":"6:38"},{"text":"Mas Gedeón dijo a Dios: No se encienda tu ira contra mí, si aun hablare esta vez: solamente probaré ahora otra vez con el vellón. Ruégote que la sequedad sea sólo en el vellón, y el rocío sobre la tierra.","id":"6:39"},{"text":"Y aquella noche lo hizo Dios así: porque la sequedad fue sólo en el vellón, y en toda la tierra estuvo el rocío.","id":"6:40"}]},{"number":7,"verses":[{"text":"LEVANTÁNDOSE pues de mañana Jerobaal, el cual es Gedeón, y todo el pueblo que estaba con él, asentaron el campo junto a la fuente de Harod: y tenía el campo de los Madianitas al norte, de la otra parte del collado de More, en el valle.","id":"7:1"},{"text":"Y el SEÑOR dijo a Gedeón: El pueblo que está contigo es mucho para que yo dé a los Madianitas en su mano: porque no se alabe Israel contra mí, diciendo: Mi mano me ha salvado.","id":"7:2"},{"text":"Haz pues ahora pregonar, que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuélvase desde el monte de Galaad. Y volviéronse de los del pueblo veintidós mil: y quedaron diez mil.","id":"7:3"},{"text":"Y el SEÑOR dijo a Gedeón: Aun es mucho el pueblo; llévalos a las aguas, y allí yo te los probaré; y del que yo te dijere: Vaya este contigo, vaya contigo: mas de cualquiera que yo te dijere: Éste no vaya contigo, el tal no vaya.","id":"7:4"},{"text":"Entonces llevó el pueblo a las aguas: y el SEÑOR dijo a Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquél pondrás aparte; asimismo cualquiera que se doblare sobre sus rodillas para beber.","id":"7:5"},{"text":"Y fue el número de los que lamieron las aguas, llegándola con la mano a la boca, trescientos hombres: y todo el resto del pueblo se dobló sobre sus rodillas para beber las aguas.","id":"7:6"},{"text":"Entonces el SEÑOR dijo a Gedeón: Con estos trescientos hombres que lamieron el agua os salvaré, y entregaré a los Madianitas en tus manos: y váyase toda la gente cada uno a su lugar.","id":"7:7"},{"text":"Y tomada provisión para el pueblo en sus manos, y sus bocinas, envió a todos los Israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres: y tenía el campo de Madián abajo en el valle.","id":"7:8"},{"text":"Y aconteció que aquella noche el SEÑOR le dijo: Levántate, y desciende al campo; porque yo lo he entregado en tus manos.","id":"7:9"},{"text":"Y si tienes temor de descender, baja tú con Fura tu criado al campo,","id":"7:10"},{"text":"Y oirás lo que hablan; y entonces tus manos se esforzarán, y descenderás al campo. Y él descendió con Fura su criado al principio de la gente de armas que estaba en el campo.","id":"7:11"},{"text":"Y Madián, y Amalec, y todos los orientales, estaban tendidos en el valle como langostas en muchedumbre, y sus camellos eran innumerables, como la arena que está a la ribera del mar en multitud.","id":"7:12"},{"text":"Y luego que llegó Gedeón, he aquí que un hombre estaba contando a su compañero un sueño, diciendo: He aquí yo soñé un sueño: que veía un pan de cebada que rodaba hasta el campo de Madián, y llegaba a las tiendas, y las hería de tal manera que caían, y las trastornaba de arriba abajo, y las tiendas caían.","id":"7:13"},{"text":"Y su compañero respondió, y dijo: Esto no es otra cosa sino la espada de Gedeón hijo de Joas, varón de Israel: Dios ha entregado en sus manos a los Madianitas con todo el campo.","id":"7:14"},{"text":"Y como Gedeón oyó la historia del sueño y su interpretación, adoró; y vuelto al campo de Israel, dijo: Levantaos, que el SEÑOR ha entregado el campo de Madián en vuestras manos.","id":"7:15"},{"text":"Y repartiendo los trescientos hombres en tres escuadrones, dio a cada uno de ellos bocinas en sus manos, y cántaros vacíos con teas ardiendo dentro de los cántaros.","id":"7:16"},{"text":"Y díjoles: Miradme a mí, y haced como yo hiciere; he aquí que cuando yo llegare al principio del campo, como yo hiciere, así haréis vosotros.","id":"7:17"},{"text":"Yo tocaré la bocina y todos los que estarán conmigo; y vosotros tocaréis entonces las bocinas alrededor de todo el campo, y diréis: ¡Por el SEÑOR y Gedeón!","id":"7:18"},{"text":"Llegó pues Gedeón, y los cien hombres que llevaba consigo, al principio del campo, a la entrada de la vela del medio, cuando acababan de renovar los centinelas; y tocaron las bocinas, y quebraron los cántaros que llevaban en sus manos:","id":"7:19"},{"text":"Y los tres escuadrones tocaron las bocinas, y quebrando los cántaros tomaron en las manos izquierdas las teas, y en las derechas los cuernos con que tañian, y dieron grita: ¡La espada del SEÑOR y de Gedeón!","id":"7:20"},{"text":"Y estuviéronse en sus lugares en derredor del campo: y todo el campo fue alborotado, y huyeron gritando.","id":"7:21"},{"text":"Mas los trescientos tocaban las bocinas: y el SEÑOR puso la espada de cada uno contra su compañero en todo el campo. Y el ejército huyó hasta Bet-sita, hacia Cerera, y hasta el término de Abel-mehola en Tabat.","id":"7:22"},{"text":"Y juntándose los de Israel, de Neftalí, y de Aser, y de todo Manasés, siguieron a los Madianitas.","id":"7:23"},{"text":"Gedeón también envió mensajeros a todo el monte de Efraím, diciendo: Descended al encuentro de los Madianitas, y tomadles las aguas hasta Bet-bara y el Jordán. Y juntos todos los hombres de Efraím, tomaron las aguas de Bet-bara y el Jordán.","id":"7:24"},{"text":"Y tomaron dos príncipes de los Madianitas, Oreb y Zeeb: y mataron a Oreb en la peña de Oreb, y a Zeeb lo mataron en el lagar de Zeeb: y después que siguieron a los Madianitas, trajeron las cabezas de Oreb y de Zeeb a Gedeón de la otra parte del Jordán.","id":"7:25"}]},{"number":8,"verses":[{"text":"Y LOS de Efraím le dijeron: ¿Qué es esto que has hecho con nosotros, no llamándonos cuando ibas a la guerra contra Madián? Y reconviniéronlo fuertemente.","id":"8:1"},{"text":"A los cuales él respondió: ¿Qué he hecho yo ahora como vosotros? ¿No es el rebusco de Efraím mejor que la vendimia de Abiezer?","id":"8:2"},{"text":"Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián: ¿y qué pude yo hacer como vosotros? Entonces el enojo de ellos contra él se aplacó, luego que él habló esta palabra.","id":"8:3"},{"text":"Y vino Gedeón al Jordán para pasar, él y los trescientos hombres que traía consigo, cansados del alcance.","id":"8:4"},{"text":"Y dijo a los de Sucot: Yo os ruego que deis a la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo a Zeba y a Zalmuna, reyes de Madián.","id":"8:5"},{"text":"Y los principales de Sucot respondieron: ¿Está ya la mano de Zeba y Zalmuna en tu mano, para que hayamos nosotros de dar pan a tu ejército?","id":"8:6"},{"text":"Y Gedeón dijo: Pues cuando el SEÑOR hubiere entregado en mi mano a Zeba y a Zalmuna, yo trillaré vuestra carne con espinas y abrojos del desierto.","id":"8:7"},{"text":"Y de allí subió a Penuel, y hablóles las mismas palabras. Y los de Penuel le respondieron como habían respondido los de Sucot.","id":"8:8"},{"text":"Y él habló también a los de Penuel, diciendo: Cuando yo tornare en paz, derribaré esta torre.","id":"8:9"},{"text":"Y Zeba y Zalmuna estaban en Carcor, y con ellos su ejército de como quince mil hombres, todos los que habían quedado de todo el campo de los orientales: y los muertos habían sido ciento veinte mil hombres que sacaban espada.","id":"8:10"},{"text":"Y subiendo Gedeón hacia los que habitaban en tiendas, a la parte oriental de Noba y de Jogbea, hirió el campo, porque estaba el ejército sin recelo.","id":"8:11"},{"text":"Y huyendo Zeba y Zalmuna, él los siguió; y tomados los dos reyes de Madián, Zeba y Zalmuna, espantó a todo el ejército.","id":"8:12"},{"text":"Y Gedeón hijo de Joas volvió de la batalla antes que el sol subiese;","id":"8:13"},{"text":"Y tomó un mozo de los de Sucot, y preguntándole, él le dio por escrito los principales de Sucot y sus ancianos, setenta y siete varones.","id":"8:14"},{"text":"Y entrando a los de Sucot, dijo: He aquí a Zeba y a Zalmuna, sobre los cuales me zaheristeis, diciendo: ¿Está ya la mano de Zeba y de Zalmuna en tu mano, para que demos nosotros pan a tus hombres cansados?","id":"8:15"},{"text":"Y tomó a los ancianos de la ciudad, y espinas y abrojos del desierto, y castigó con ellos a los de Sucot.","id":"8:16"},{"text":"Asimismo derribó la torre de Penuel, y mató a los de la ciudad.","id":"8:17"},{"text":"Luego dijo a Zeba y a Zalmuna: ¿Qué manera de hombres tenían aquellos que matasteis en Tabor? Y ellos respondieron: Como tú, tales eran aquellos ni más ni menos, que parecían hijos de rey.","id":"8:18"},{"text":"Y él dijo: Mis hermanos eran, hijos de mi madre: ¡Vive el SEÑOR, que si los hubierais guardado en vida, yo no os mataría!","id":"8:19"},{"text":"Y dijo a Jeter su primogénito: Levántate, y mátalos. Mas el joven no desenvainó su espada, porque tenía temor; que aun era muchacho.","id":"8:20"},{"text":"Entonces dijo Zeba y Zalmuna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató a Zeba y a Zalmuna; y tomó los adornos de lunetas que sus camellos traían al cuello.","id":"8:21"},{"text":"Y los Israelitas dijeron a Gedeón: Sé nuestro señor, tú, y tu hijo, y tu nieto; pues que nos has librado de mano de Madián.","id":"8:22"},{"text":"Mas Gedeón respondió: No reinaré yo sobre vosotros, ni reinará mi hijo sobre vosotros: el SEÑOR reinará sobre vosotros.","id":"8:23"},{"text":"Y díjoles Gedeón: Deseo haceros una petición, que cada uno me dé los zarcillos de su despojo. (Porque traían zarcillos de oro, que eran Ismaelitas.)","id":"8:24"},{"text":"Y ellos respondieron: De buena gana los daremos. Y tendiendo una ropa de vestir, echó allí cada uno los zarcillos de su despojo.","id":"8:25"},{"text":"Y fue el peso de los zarcillos de oro que él pidió, mil y setecientos siclos de oro; sin las planchas, y joyeles, y vestidos de púrpura, que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello.","id":"8:26"},{"text":"Y Gedeón hizo de ellos un efod, el cual hizo guardar en su ciudad de Ofra: y todo Israel fornicó tras de ese efod en aquel lugar; y fue por tropiezo a Gedeón y a su casa.","id":"8:27"},{"text":"Así fue humillado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza. Y reposó la tierra cuarenta años en los días de Gedeón.","id":"8:28"},{"text":"Y Jerobaal hijo de Joas fue, y habitó en su casa.","id":"8:29"},{"text":"Y tuvo Gedeón setenta hijos que salieron de su muslo, porque tuvo muchas mujeres.","id":"8:30"},{"text":"Y su concubina que estaba en Siquem, también le parió un hijo; y púsole por nombre Abimelec.","id":"8:31"},{"text":"Y murió Gedeón hijo de Joas en buena vejez, y fue sepultado en el sepulcro de su padre Joas, en Ofra de los Abiezeritas.","id":"8:32"},{"text":"Y aconteció que como murió Gedeón, los hijos de Israel tornaron, y fornicaron en pos de los Baales, y se pusieron por dios a Baal-berit.","id":"8:33"},{"text":"Y no se acordaron los hijos de Israel del SEÑOR su Dios, que los había librado de todos sus enemigos alrededor:","id":"8:34"},{"text":"Ni hicieron misericordia con la casa de Jerobaal Gedeón, conforme a todo el bien que él había hecho a Israel.","id":"8:35"}]},{"number":9,"verses":[{"text":"Y FUESE Abimelec hijo de Jerobaal a Siquem, a los hermanos de su madre, y habló con ellos, y con toda la familia de la casa del padre de su madre, diciendo:","id":"9:1"},{"text":"Yo os ruego que habléis a oídos de todos los de Siquem: ¿Qué tenéis por mejor, que os señoreen setenta hombres, todos los hijos de Jerobaal; o que os señoree un varón? Acordaos que yo soy hueso vuestro, y carne vuestra.","id":"9:2"},{"text":"Y hablaron por él los hermanos de su madre a oídos de todos los de Siquem todas estas palabras: y el corazón de ellos se inclinó en favor de Abimelec, porque decían: Nuestro hermano es.","id":"9:3"},{"text":"Y diéronle setenta siclos de plata del templo de Baal-berit, con los cuales Abimelec alquiló hombres ociosos y vagabundos, que le siguieron.","id":"9:4"},{"text":"Y viniendo a la casa de su padre en Ofra, mató a sus hermanos los hijos de Jerobaal, setenta varones, sobre una piedra: mas quedó Jotam, el más pequeño hijo de Jerobaal, que se escondió.","id":"9:5"},{"text":"Y reunidos todos los de Siquem con toda la casa de Millo, fueron y eligieron a Abimelec por rey, cerca de la llanura del pilar que estaba en Siquem.","id":"9:6"},{"text":"Y como se lo dijesen a Jotam, fue y púsose en la cumbre del monte de Gerizim, y alzando su voz clamó, y díjoles: Oidme, varones de Siquem; que Dios os oiga.","id":"9:7"},{"text":"Fueron los árboles a ungir rey sobre sí, y dijeron a la oliva: Reina sobre nosotros.","id":"9:8"},{"text":"Mas la oliva respondió: ¿Tengo de dejar mi pingüe jugo, con el que por mi causa Dios y los hombres son honrados, por ir a ser grande sobre los árboles?","id":"9:9"},{"text":"Y dijeron los árboles a la higuera: Anda tú, reina sobre nosotros.","id":"9:10"},{"text":"Y respondió la higuera: ¿Tengo de dejar mi dulzura y mi buen fruto, por ir a ser grande sobre los árboles?","id":"9:11"},{"text":"Dijeron luego los árboles a la vid: Pues ven tú, reina sobre nosotros.","id":"9:12"},{"text":"Y la vid les respondió: ¿Tengo de dejar mi mosto, que alegra a Dios y a los hombres, por ir a ser grande sobre los árboles?","id":"9:13"},{"text":"Dijeron entonces todos los árboles al escaramujo: Anda tú, reina sobre nosotros.","id":"9:14"},{"text":"Y el escaramujo respondió a los árboles: Si en verdad me ungís por rey sobre vosotros, venid, y aseguraos debajo de mi sombra: y si no, fuego salga del escaramujo que devore los cedros del Líbano.","id":"9:15"},{"text":"Ahora pues, si con verdad y con integridad habéis procedido en hacer rey a Abimelec, y si lo habéis hecho bien con Jerobaal y con su casa, y si le habéis pagado conforme a la obra de sus manos;","id":"9:16"},{"text":"(Pues que mi padre peleó por vosotros, y echó lejos su vida por libraros de mano de Madián;","id":"9:17"},{"text":"Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis sus hijos, setenta varones, sobre una piedra; y habéis puesto por rey sobre los de Siquem a Abimelec, hijo de su criada, por cuanto es vuestro hermano:)","id":"9:18"},{"text":"Si con verdad y con integridad habéis obrado hoy con Jerobaal y con su casa, que gocéis de Abimelec, y él goce de vosotros.","id":"9:19"},{"text":"Y si no, fuego salga de Abimelec, que consuma a los de Siquem y a la casa de Millo; y fuego salga de los de Siquem y de la casa de Millo, que consuma a Abimelec.","id":"9:20"},{"text":"Y huyó Jotam, y se fugó, y fuese a Beer, y allí se estuvo por causa de Abimelec su hermano.","id":"9:21"},{"text":"Y después que Abimelec hubo dominado sobre Israel tres años,","id":"9:22"},{"text":"Envió Dios un espíritu malo entre Abimelec y los hombres de Siquem: que los de Siquem se levantaron contra Abimelec:","id":"9:23"},{"text":"Para que el agravio de los setenta hijos de Jerobaal, y la sangre de ellos, viniera a ponerse sobre Abimelec su hermano que los mató, y sobre los hombres de Siquem que corroboraron las manos de él para matar a sus hermanos.","id":"9:24"},{"text":"Y pusiéronle los de Siquem asechadores en las cumbres de los montes, los cuales salteaban a todos los que pasaban junto a ellos por el camino; de lo que fue dado aviso a Abimelec.","id":"9:25"},{"text":"Y Gaal hijo de Ebed vino con sus hermanos, y pasáronse a Siquem: y los de Siquem se confiaron en él.","id":"9:26"},{"text":"Y saliendo al campo, vendimiaron sus viñas, y pisaron la uva, e hicieron alegrías; y entrando en el templo de sus dioses, comieron y bebieron, y maldijeron a Abimelec.","id":"9:27"},{"text":"Y Gaal hijo de Ebed dijo: ¿Quién es Abimelec y qué es Siquem, para que nosotros a él sirvamos? ¿no es hijo de Jerobaal? ¿y no es Zebul su asistente? Servid a los varones de Hemor padre de Siquem: mas ¿por qué habíamos de servir a él?","id":"9:28"},{"text":"Fuérame dado este pueblo bajo de mi mano, yo echaría luego a Abimelec. Y decía a Abimelec: Aumenta tus escuadrones, y sal.","id":"9:29"},{"text":"Y Zebul asistente de la ciudad, oyendo las palabras de Gaal hijo de Ebed, encendióse su ira;","id":"9:30"},{"text":"Y envió sagazmente mensajeros a Abimelec, diciendo: He aquí que Gaal hijo de Ebed y sus hermanos han venido a Siquem, y he aquí, que han cercado la ciudad contra tí.","id":"9:31"},{"text":"Levántate pues ahora de noche, tú y el pueblo que está contigo, y pon emboscada en el campo:","id":"9:32"},{"text":"Y por la mañana al salir del sol te levantarás y acometerás la ciudad: y él y el pueblo que está con él saldrán contra tí, y tú harás con él según que se te ofrecerá.","id":"9:33"},{"text":"Levantándose pues de noche Abimelec y todo el pueblo que con él estaba, pusieron emboscada contra Siquem con cuatro compañías.","id":"9:34"},{"text":"Y Gaal hijo de Ebed salió, y púsose a la entrada de la puerta de la ciudad: y Abimelec y todo el pueblo que con él estaba, se levantaron de la emboscada.","id":"9:35"},{"text":"Y viendo Gaal el pueblo, dijo a Zebul: He allí pueblo que desciende de las cumbres de los montes. Y Zebul le respondió: La sombra de los montes te parece hombres.","id":"9:36"},{"text":"Mas Gaal tornó a hablar, y dijo: He allí pueblo que desciende por medio de la tierra, y un escuadrón viene camino de la llanura de Meonenim.","id":"9:37"},{"text":"Y Zebul le respondió: ¿Dónde está ahora aquel tu hablar, diciendo: Quién es Abimelec para que le sirvamos? ¿No es este el pueblo que tenías en poco? Sal pues ahora, y pelea con él.","id":"9:38"},{"text":"Y Gaal salió delante de los de Siquem, y peleó contra Abimelec.","id":"9:39"},{"text":"Mas persiguiólo Abimelec, delante del cual él huyó; y cayeron heridos muchos hasta la entrada de la puerta.","id":"9:40"},{"text":"Y Abimelec se quedó en Aruma; y Zebul echó fuera a Gaal y a sus hermanos, para que no morasen en Siquem.","id":"9:41"},{"text":"Y aconteció al siguiente día, que el pueblo salió al campo: y fue dado aviso a Abimelec.","id":"9:42"},{"text":"El cual, tomando gente, repartióla en tres compañías, y puso emboscadas en el campo: y como miró, he aquí el pueblo que salía de la ciudad; y levantóse contra ellos, e hiriólos:","id":"9:43"},{"text":"Pues Abimelec y el escuadrón que estaba con él, acometieron con ímpetu, y pararon a la entrada de la puerta de la ciudad; y las dos compañías acometieron a todos los que estaban en el campo, y los hirieron.","id":"9:44"},{"text":"Y después de combatir Abimelec la ciudad todo aquel día, tomóla, y mató el pueblo que en ella estaba, y asoló la ciudad, y sembróla de sal.","id":"9:45"},{"text":"Como oyeron esto todos los que estaban en la torre de Siquem, entráronse en la fortaleza del templo del dios Berit.","id":"9:46"},{"text":"Y fue dicho a Abimelec como todos los de la torre de Siquem estaban reunidos.","id":"9:47"},{"text":"Entonces subió Abimelec al monte de Salmón, él y toda la gente que con él estaba; y tomó Abimelec un hacha en su mano, y cortó una rama de los árboles, y levantándola púsosela sobre sus hombros, diciendo al pueblo que estaba con él: Lo que me veis a mí que hago, haced vosotros prestamente como yo.","id":"9:48"},{"text":"Y así todo el pueblo cortó también cada uno su rama, y siguieron a Abimelec, y pusiéronlas junto a la fortaleza, y prendieron fuego con ellas a la fortaleza: por manera que todos los de la torre de Siquem murieron, como unos mil hombres y mujeres.","id":"9:49"},{"text":"Después Abimelec se fue a Tebes; y puso cerco a Tebes, y tomóla.","id":"9:50"},{"text":"En medio de aquella ciudad había una torre fuerte, a la cual se retiraron todos los hombres y mujeres, y todos los señores de la ciudad; y cerrando tras sí las puertas, subiéronse al piso alto de la torre.","id":"9:51"},{"text":"Y vino Abimelec a la torre, y combatiéndola, llegóse a la puerta de la torre para pegarle fuego.","id":"9:52"},{"text":"Mas una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abimelec, y quebróle los cascos.","id":"9:53"},{"text":"Y luego llamó él a su escudero, y díjole: Saca tu espada y mátame, porque no se diga de mí: Una mujer lo mató. Y su escudero le atravesó, y murió.","id":"9:54"},{"text":"Y como los Israelitas vieron muerto a Abimelec, fuéronse cada uno a su casa.","id":"9:55"},{"text":"Así pues pagó Dios a Abimelec el mal que hizo contra su padre matando a sus setenta hermanos.","id":"9:56"},{"text":"Y aun todo el mal de los hombres de Siquem tornó Dios sobre sus cabezas: y la maldición de Jotam, hijo de Jerobaal, vino sobre ellos.","id":"9:57"}]},{"number":10,"verses":[{"text":"Y DESPUÉS de Abimelec, levantóse para librar a Israel, Tola hijo de Púa, hijo de Dodo, varón de Isacar, el cual habitaba en Samir, en el monte de Efraím.","id":"10:1"},{"text":"Y juzgó a Israel veintitrés años, y murió, y fue sepultado en Samir.","id":"10:2"},{"text":"Tras él se levantó Jair, Galaadita, el cual juzgó a Israel veintidós años.","id":"10:3"},{"text":"Éste tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenían treinta villas, que se llamaron las villas de Jair hasta hoy, las cuales están en la tierra de Galaad.","id":"10:4"},{"text":"Y murió Jair, y fue sepultado en Camón.","id":"10:5"},{"text":"Mas los hijos de Israel tornaron a hacer lo malo en los ojos del SEÑOR, y sirvieron a los Baales y a Astarot, y a los dioses de Siria, y a los dioses de Sidón, y a los dioses de Moab, y a los dioses de los hijos de Amón, y a los dioses de los Filisteos: y dejaron al SEÑOR, y no le sirvieron.","id":"10:6"},{"text":"Y el SEÑOR se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Amón:","id":"10:7"},{"text":"Los cuales molieron y quebrantaron a los hijos de Israel en aquel tiempo dieciocho años, a todos los hijos de Israel que estaban de la otra parte del Jordán en la tierra del Amorreo, que es en Galaad.","id":"10:8"},{"text":"Y los hijos de Amón pasaron el Jordán para hacer también guerra contra Judá, y contra Benjamín, y la casa de Efraím: y fue Israel en gran manera afligido.","id":"10:9"},{"text":"Y los hijos de Israel clamaron al SEÑOR, diciendo: Nosotros hemos pecado contra tí; porque hemos dejado a nuestro Dios, y servido a los Baales.","id":"10:10"},{"text":"Y el SEÑOR respondió a los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los Amorreos, de los Amonitas, de los Filisteos,","id":"10:11"},{"text":"De los de Sidón, de Amalec, y de Maón, y clamando a mí os he librado de sus manos?","id":"10:12"},{"text":"Mas vosotros me habéis dejado, y habéis servido a dioses ajenos: por tanto, yo no os libraré más.","id":"10:13"},{"text":"Andad, y clamad a los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción.","id":"10:14"},{"text":"Y los hijos de Israel respondieron al SEÑOR: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día.","id":"10:15"},{"text":"Y quitaron de entre sí los dioses ajenos, y sirvieron al SEÑOR: y su alma fue angustiada a causa del trabajo de Israel.","id":"10:16"},{"text":"Y juntándose los hijos de Amón, asentaron campo en Galaad: juntáronse asimismo los hijos de Israel, y asentaron su campo en Mizpa.","id":"10:17"},{"text":"Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Amón? él será cabeza sobre todos los que habitan en Galaad.","id":"10:18"}]},{"number":11,"verses":[{"text":"EXISTÍA entonces Jefté, Galaadita, hombre valiente, hijo de una ramera, al cual había engendrado Galaad.","id":"11:1"},{"text":"Y la mujer de Galaad también le había parido hijos; los cuales cuando fueron grandes, echaron fuera a Jefté, diciéndole: No heredarás en la casa de nuestro padre, porque eres bastardo.","id":"11:2"},{"text":"Huyendo pues Jefté a causa de sus hermanos, habitó en tierra de Tob; y juntáronse con él hombres ociosos, los cuales con él salían.","id":"11:3"},{"text":"Y aconteció que después de algunos días los hijos de Amón hicieron guerra contra Israel:","id":"11:4"},{"text":"Y como los hijos de Amón tenían guerra contra Israel, los ancianos de Galaad fueron para volver a Jefté de tierra de Tob;","id":"11:5"},{"text":"Y dijeron a Jefté: Ven, y serás nuestro capitán, para que peleemos con los hijos de Amón.","id":"11:6"},{"text":"Y Jefté respondió a los ancianos de Galaad: ¿No me habéis vosotros aborrecido, y me echasteis de la casa de mi padre? ¿por qué pues venís ahora a mí cuando estáis en aflicción?","id":"11:7"},{"text":"Y los ancianos de Galaad respondieron a Jefté: Por esta misma causa tornamos ahora a tí, para que vengas con nosotros, y pelees contra los hijos de Amón, y nos seas cabeza a todos los que moramos en Galaad.","id":"11:8"},{"text":"Jefté entonces dijo a los ancianos de Galaad: Si me volvéis para que pelee contra los hijos de Amón, y el SEÑOR los entregare delante de mí, ¿seré yo vuestra cabeza?","id":"11:9"},{"text":"Y los ancianos de Galaad respondieron a Jefté: El SEÑOR oiga entre nosotros, si no hiciéremos como tú dices.","id":"11:10"},{"text":"Entonces Jefté vino con los ancianos de Galaad, y el pueblo lo eligió por su cabeza y príncipe; y Jefté habló todas sus palabras delante del SEÑOR en Mizpa.","id":"11:11"},{"text":"Y envió Jefté embajadores al rey de los Amonitas, diciendo: ¿Qué tienes tú conmigo que has venido a mí para hacer guerra en mi tierra?","id":"11:12"},{"text":"Y el rey de los Amonitas respondió a los embajadores de Jefté: Por cuanto Israel tomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jaboc y el Jordán; por tanto, devuélvelas ahora en paz.","id":"11:13"},{"text":"Y Jefté tornó a enviar otros embajadores al rey de los Amonitas,","id":"11:14"},{"text":"Para decirle: Jefté ha dicho así: Israel no tomó tierra de Moab, ni tierra de los hijos de Amón:","id":"11:15"},{"text":"Mas subiendo Israel de Egipto, anduvo por el desierto hasta el mar Bermejo, y llegó a Cades.","id":"11:16"},{"text":"Entonces Israel envió embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra. Mas el rey de Edom no los escuchó. Envió también al rey de Moab; el cual tampoco quiso: quedóse por tanto Israel en Cades.","id":"11:17"},{"text":"Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, asentó su campo de estotra parte de Arnón, y no entraron por el término de Moab: porque Arnón término es de Moab.","id":"11:18"},{"text":"Y envió Israel embajadores a Sehón rey de los Amorreos, rey de Hesbón, diciéndole: Ruégote que me dejes pasar por tu tierra hasta mi lugar.","id":"11:19"},{"text":"Mas Sehón no se fió de Israel para darle paso por su término; antes juntando Sehón toda su gente, puso campo en Jaas, y peleó contra Israel.","id":"11:20"},{"text":"Empero el SEÑOR el Dios de Israel entregó a Sehón y a todo su pueblo en mano de Israel, y venciólos: y poseyó Israel toda la tierra del Amorreo que habitaba en aquel país.","id":"11:21"},{"text":"Poseyeron también todo el término del Amorreo desde Arnón hasta Jaboc, y desde el desierto hasta el Jordán.","id":"11:22"},{"text":"Así que el SEÑOR Dios de Israel echó los Amorreos delante de su pueblo Israel: ¿y lo has de poseer tú?","id":"11:23"},{"text":"Si Quemos tu dios te echase alguno, ¿no lo poseerías tú? Así poseeremos nosotros a todo aquel que echó el SEÑOR nuestro Dios de delante de nosotros.","id":"11:24"},{"text":"¿Eres tú ahora en algo mejor que Balac hijo de Sefor, rey de Moab? ¿tuvo él cuestión contra Israel, o hizo guerra contra ellos?","id":"11:25"},{"text":"Cuando Israel ha estado habitando por trescientos años a Hesbón y sus aldeas, a Aroer y sus aldeas, y todas las ciudades que están a los términos de Arnón, ¿por qué no las habéis reclamado en ese tiempo?","id":"11:26"},{"text":"Así que, yo nada he pecado contra tí, mas tú haces mal conmigo haciéndome guerra: el SEÑOR, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Amón.","id":"11:27"},{"text":"Mas el rey de los hijos de Amón no atendió las razones de Jefté que le envió.","id":"11:28"},{"text":"Y el Espíritu del SEÑOR fue sobre Jefté: y pasó por Galaad y Manasés; y de allí pasó a Mizpa de Galaad; y de Mizpa de Galaad pasó a los hijos de Amón.","id":"11:29"},{"text":"Y Jefté hizo voto al SEÑOR, diciendo: Si entregares a los Amonitas en mis manos,","id":"11:30"},{"text":"Cualquiera que me saliere a recibir de las puertas de mi casa, cuando volviere de los Amonitas en paz, será del SEÑOR, y le ofreceré en holocausto.","id":"11:31"},{"text":"Pasó pues Jefté a los hijos de Amón para pelear contra ellos; y el SEÑOR los entregó en su mano.","id":"11:32"},{"text":"Y los hirió de grandísimo estrago desde Aroer hasta llegar a Minit, veinte ciudades; y hasta la vega de las viñas. Así fueron domeñados los Amonitas delante de los hijos de Israel.","id":"11:33"},{"text":"Y volviendo Jefté a Mizpa a su casa, he aquí que su hija le salió a recibir con adufes y danzas, y era la sola, la única suya; no tenía fuera de ella otro hijo ni hija.","id":"11:34"},{"text":"Y como él la vio, rompió sus vestidos diciendo: ¡Ay, hija mía! de verdad me has abatido, y tú eres de los que me afligen: porque yo he abierto mi boca al SEÑOR, y no podré retractarme.","id":"11:35"},{"text":"Ella entonces le respondió: Padre mío, si has abierto tu boca al SEÑOR, haz de mí como salió de tu boca, pues que el SEÑOR ha hecho venganza en tus enemigos los hijos de Amón.","id":"11:36"},{"text":"Y tornó a decir a su padre: Hágasme esto: déjame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compañeras.","id":"11:37"},{"text":"El entonces dijo: Ve. Y dejóla por dos meses. Y ella fue con sus compañeras, y lloró su virginidad por los montes.","id":"11:38"},{"text":"Pasados los dos meses volvió a su padre, e hizo de ella conforme a su voto que había hecho. Y ella nunca conoció varón.","id":"11:39"},{"text":"De aquí fue la costumbre en Israel que de año en año iban las doncellas de Israel a endechar a la hija de Jefté Galaadita, cuatro días en el año.","id":"11:40"}]},{"number":12,"verses":[{"text":"Y JUNTÁNDOSE los varones de Efraím, pasaron hacia el norte, y dijeron a Jefté: ¿Por qué fuiste a hacer guerra contra los hijos de Amón, y no nos llamaste para que fuéramos contigo? Nosotros quemaremos a fuego tu casa contigo.","id":"12:1"},{"text":"Y Jefté les respondió: Yo tuve, y mi pueblo, una gran contienda con los hijos de Amón, y os llamé, y no me defendisteis de sus manos.","id":"12:2"},{"text":"Viendo pues que no me defendíais, puse mi alma en mi palma, y pasé contra los hijos de Amón, y el SEÑOR los entregó en mi mano: ¿por qué pues habéis subido hoy contra mí para pelear conmigo?","id":"12:3"},{"text":"Y juntando Jefté a todos los varones de Galaad, peleó contra Efraím; y los de Galaad hirieron a Efraím, porque habían dicho: Vosotros sois fugitivos de Efraím, vosotros sois Galaaditas entre Efraím y Manasés.","id":"12:4"},{"text":"Y los Galaaditas tomaron los vados del Jordán a Efraím; y era que, cuando alguno de los de Efraím que había huído, decía, ¿pasaré? los de Galaad le preguntaban: ¿Eres tú Efrateo? Si él respondía, No;","id":"12:5"},{"text":"Entonces le decían: Ahora pues, dí, Shibolet. Y él decía, Sibolet; porque no podía pronunciar de aquella suerte. Entonces le echaban mano, y le degollaban junto a los vados del Jordán. Y murieron entonces de los de Efraím cuarenta y dos mil.","id":"12:6"},{"text":"Y Jefté juzgó a Israel seis años: luego murió Jefté Galaadita, y fue sepultado en una de las ciudades de Galaad.","id":"12:7"},{"text":"Después de él juzgó a Israel Ibzan de Belem;","id":"12:8"},{"text":"El cual tuvo treinta hijos y treinta hijas, las cuales casó fuera, y tomó de fuera treinta hijas para sus hijos: y juzgó a Israel siete años.","id":"12:9"},{"text":"Y murió Ibzan, y fue sepultado en Belem.","id":"12:10"},{"text":"Después de él juzgó a Israel Elón, Zabulonita, el cual juzgó a Israel diez años.","id":"12:11"},{"text":"Y murió Elón, Zabulonita, y fue sepultado en Ajalón en la tierra de Zabulón.","id":"12:12"},{"text":"Después de él juzgó a Israel Abdón hijo de Hillel, Piratonita.","id":"12:13"},{"text":"Éste tuvo cuarenta hijos y treinta nietos, que cabalgaban sobre setenta asnos: y juzgó a Israel ocho años.","id":"12:14"},{"text":"Y murió Abdón hijo de Hillel, Piratonita, y fue sepultado en Piratón, en la tierra de Efraím, en el monte de Amalec.","id":"12:15"}]},{"number":13,"verses":[{"text":"Y LOS hijos de Israel tornaron a hacer lo malo en los ojos del SEÑOR; y el SEÑOR los entregó en mano de los Filisteos, por cuarenta años.","id":"13:1"},{"text":"Y había un hombre de Sora, de la tribu de Dan, el cual se llamaba Manoa; y su mujer era estéril, que nunca había parido.","id":"13:2"},{"text":"A esta mujer apareció el ángel del SEÑOR, y díjole: He aquí que tú eres estéril, y no has parido; mas concebirás y parirás un hijo.","id":"13:3"},{"text":"Ahora, pues, mira que ahora no bebas vino, ni sidra, ni comas cosa inmunda.","id":"13:4"},{"text":"Porque tú te harás embarazada, y parirás un hijo: y no subirá navaja sobre su cabeza, porque aquel niño será Nazareo a Dios desde el vientre, y él comenzará a salvar a Israel de mano de los Filisteos.","id":"13:5"},{"text":"Y la mujer vino y contólo a su marido, diciendo: Un varón de Dios vino a mí, cuyo aspecto era como el aspecto de un ángel de Dios, terrible en gran manera; y no le pregunté de dónde ni quién era, ni tampoco él me dijo su nombre.","id":"13:6"},{"text":"Y díjome: He aquí que tú concebirás, y parirás un hijo: por tanto, ahora no bebas vino, ni sidra, ni comas cosa inmunda; porque este niño desde el vientre será Nazareo a Dios hasta el día de su muerte.","id":"13:7"},{"text":"Entonces oró Manoa al SEÑOR, y dijo: Ah, SEÑOR mío, yo te ruego que aquel varón de Dios que enviaste, torne ahora a venir a nosotros, y nos enseñe lo que hayamos de hacer con el niño que ha de nacer.","id":"13:8"},{"text":"Y Dios oyó la voz de Manoa: y el ángel de Dios volvió otra vez a la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella.","id":"13:9"},{"text":"Y la mujer corrió prontamente, y noticiólo a su marido, diciéndole: Mira que se me ha aparecido aquel varón que vino a mí el otro día.","id":"13:10"},{"text":"Y levantóse Manoa, y siguió a su mujer; y así que llegó al varón, díjole: ¿Eres tú aquel varón que hablaste a la mujer? Y él dijo: Yo soy.","id":"13:11"},{"text":"Entonces Manoa dijo: Cúmplase pues tu palabra. ¿Qué orden se tendrá con el niño, y qué ha de hacer?","id":"13:12"},{"text":"Y el ángel del SEÑOR respondió a Manoa: La mujer se guardará de todas las cosas que yo le dije:","id":"13:13"},{"text":"Ella no comerá cosa que proceda de vid que da vino; no beberá vino ni sidra, y no comerá cosa inmunda: ha de guardar todo lo que le mandé.","id":"13:14"},{"text":"Entonces Manoa dijo al ángel del SEÑOR: Ruégote permitas que te detengamos, y aderezaremos un cabrito que poner delante de tí.","id":"13:15"},{"text":"Y el ángel del SEÑOR respondió a Manoa: Aunque me detengas no comeré de tu pan: mas si quisieres hacer holocausto, sacrifícalo al SEÑOR. Y no sabía Manoa que aquél fuese el ángel del SEÑOR.","id":"13:16"},{"text":"Entonces dijo Manoa al ángel del SEÑOR: ¿Cómo es tu nombre, para que cuando se cumpliere tu palabra te honremos?","id":"13:17"},{"text":"Y el ángel del SEÑOR respondió: ¿Por qué preguntas por mi nombre, que es oculto?","id":"13:18"},{"text":"Y Manoa tomó un cabrito de las cabras y un presente, y sacrificólo sobre una peña al SEÑOR: y el ángel hizo milagro a vista de Manoa y de su mujer.","id":"13:19"},{"text":"Porque aconteció que como la llama subía del altar hacia el cielo, el ángel del SEÑOR subió en la llama del altar a vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros.","id":"13:20"},{"text":"Y el ángel del SEÑOR no tornó a aparecer a Manoa ni a su mujer. Entonces conoció Manoa que era el ángel del SEÑOR.","id":"13:21"},{"text":"Y dijo Manoa a su mujer: Ciertamente moriremos, porque a Dios hemos visto.","id":"13:22"},{"text":"Y su mujer le respondió: Si el SEÑOR nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habría anunciado esto.","id":"13:23"},{"text":"Y la mujer parió un hijo, y llamóle por nombre Samsón. Y el niño creció, y el SEÑOR lo bendijo.","id":"13:24"},{"text":"Y el Espíritu del SEÑOR comenzó a manifestarse en él en los campamentos de Dan, entre Sora y Estaol.","id":"13:25"}]},{"number":14,"verses":[{"text":"Y DESCENDIENDO Samsón a Timnah, vio en Timnah una mujer de las hijas de los Filisteos.","id":"14:1"},{"text":"Y subió, y declarólo a su padre y a su madre, diciendo: Yo he visto en Timnah una mujer de las hijas de los Filisteos: ruégoos que me la toméis por mujer.","id":"14:2"},{"text":"Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tú a tomar mujer de los Filisteos incircuncisos? Y Samsón respondió a su padre: Tómamela por mujer, porque ésta agradó a mis ojos.","id":"14:3"},{"text":"Mas su padre y su madre no sabían que esto venía del SEÑOR, y que él buscaba ocasión contra los Filisteos: porque en aquel tiempo los Filisteos dominaban sobre Israel.","id":"14:4"},{"text":"Y Samsón descendió con su padre y con su madre a Timnah: y como llegaron a las viñas de Timnah, he aquí un cachorro de león que venía bramando hacia él.","id":"14:5"},{"text":"Y el Espíritu del SEÑOR cayó sobre él, y despedazólo como quien despedaza un cabrito, sin tener nada en su mano: y no dio a entender a su padre ni a su madre lo que había hecho.","id":"14:6"},{"text":"Vino pues, y habló a la mujer que había agradado a Samsón.","id":"14:7"},{"text":"Y volviendo después de algunos días para tomarla, apartóse para ver el cuerpo muerto del león, y he aquí en el cuerpo del león un enjambre de abejas, y un panal de miel.","id":"14:8"},{"text":"Y tomándolo en sus manos, fuese comiéndolo por el camino: y llegado que hubo a su padre y a su madre, dióles también a ellos que comiesen; mas no les descubrió que había tomado aquella miel del cuerpo del león.","id":"14:9"},{"text":"Vino pues su padre a la mujer, y Samsón hizo allí banquete; porque así solían hacer los mancebos.","id":"14:10"},{"text":"Y como ellos le vieron, tomaron treinta compañeros que estuviesen con él;","id":"14:11"},{"text":"A los cuales Samsón dijo: Yo os propondré ahora un enigma, el cual si en los siete días del banquete vosotros me declarareis y descubriereis, yo os daré treinta sábanas y treinta mudas de vestidos.","id":"14:12"},{"text":"Mas si no me lo supiereis declarar, vosotros me daréis las treinta sábanas y las treinta mudas de vestidos. Y ellos respondieron: Propónnos tu enigma, y lo oiremos.","id":"14:13"},{"text":"Entonces les dijo: Del comedor salió comida, y del fuerte salió dulzura. Y ellos no pudieron declararle el enigma en tres días.","id":"14:14"},{"text":"Y al séptimo día dijeron a la mujer de Samsón: Induce a tu marido a que nos declare este enigma, porque no te quememos a tí y a la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?","id":"14:15"},{"text":"Y lloró la mujer de Samsón delante de él, y dijo: Solamente me aborreces, y no me amas, pues que no me declaras el enigma que propusiste a los hijos de mi pueblo. Y él respondió: He aquí que ni a mi padre ni a mi madre lo he declarado; y ¿habíalo de declarar a tí?","id":"14:16"},{"text":"Y ella lloró delante de él los siete días que ellos tuvieron banquete: mas al séptimo día él se lo declaró, porque le constriñó; y ella lo declaró a los hijos de su pueblo.","id":"14:17"},{"text":"Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Y él les respondió: Si no araseis con mi novilla, nunca hubierais descubierto mi enigma.","id":"14:18"},{"text":"Y el Espíritu del SEÑOR cayó sobre él, y descendió a Ascalón, e hirió treinta hombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que habían explicado el enigma: y encendido en enojo fuese a casa de su padre.","id":"14:19"},{"text":"Y la mujer de Samsón fue dada a su compañero, con el cual él antes se acompañaba.","id":"14:20"}]},{"number":15,"verses":[{"text":"Y ACONTECIÓ después de algunos días, que en el tiempo de la siega del trigo, Samsón visitó a su mujer con un cabrito, diciendo: Entraré a mi mujer a la cámara. Mas el padre de ella no lo dejó entrar.","id":"15:1"},{"text":"Y dijo el padre de ella: Persuadíme que la aborrecías, y díla a tu compañero. Mas su hermana menor, ¿no es más hermosa que ella? tómala, pues, en su lugar.","id":"15:2"},{"text":"Y Samsón les respondió: Yo seré sin culpa esta vez para con los Filisteos, si mal les hiciere.","id":"15:3"},{"text":"Y fue Samsón y cogió trescientas zorras, y tomando teas, y trabando aquéllas por las colas, puso entre cada dos colas una tea.","id":"15:4"},{"text":"Después, encendiendo las teas, echó las zorras en los sembrados de los Filisteos, y quemó hacinas y mieses, y viñas y olivares.","id":"15:5"},{"text":"Y dijeron los Filisteos: ¿Quién hizo esto? Y fueles dicho: Samsón, el yerno del Timnateo, porque le quitó su mujer y la dio a su compañero. Y vinieron los Filisteos, y quemaron a fuego a ella y a su padre.","id":"15:6"},{"text":"Entonces Samsón les dijo: ¿Así lo habíais de hacer? mas yo me vengaré de vosotros, y después cesaré.","id":"15:7"},{"text":"E hiriólos pierna y muslo con gran mortandad; y descendió, y fijóse en la cueva de la peña de Etam.","id":"15:8"},{"text":"Y los Filisteos subieron y pusieron campo en Judá, y tendiéronse por Lehi.","id":"15:9"},{"text":"Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y ellos respondieron: A prender a Samsón hemos subido, para hacerle como él nos ha hecho.","id":"15:10"},{"text":"Y vinieron tres mil hombres de Judá a la cueva de la peña de Etam, y dijeron a Samsón: ¿No sabes tú que los Filisteos dominan sobre nosotros? ¿por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron.","id":"15:11"},{"text":"Ellos entonces le dijeron: Nosotros hemos venido para prenderte, y entregarte en mano de los Filisteos. Y Samsón les respondió: Juradme que vosotros no me mataréis.","id":"15:12"},{"text":"Y ellos le respondieron, diciendo: No, solamente te prenderemos, y te entregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos cuerdas nuevas, e hiciéronle venir de la peña.","id":"15:13"},{"text":"Y así que vino hasta Lehi, los Filisteos le salieron a recibir con algazara: y el Espíritu del SEÑOR cayó sobre él, y las cuerdas que estaban en sus brazos se tornaron como lino quemado con fuego, y las ataduras se cayeron de sus manos.","id":"15:14"},{"text":"Y hallando una quijada de asno fresca, extendió la mano y tomóla, e hirió con ella a mil hombres.","id":"15:15"},{"text":"Entonces Samsón dijo: Con la quijada de un asno, un montón, dos montones; con la quijada de un asno herí mil hombres.","id":"15:16"},{"text":"Y acabando de hablar, echó de su mano la quijada, y llamó a aquel lugar Ramat-lehi.","id":"15:17"},{"text":"Y teniendo gran sed, clamó luego al SEÑOR, y dijo: Tú has dado esta gran salvación por mano de tu siervo: ¿y moriré yo ahora de sed, y caeré en mano de los incircuncisos?","id":"15:18"},{"text":"Entonces quebró Dios una muela que estaba en la quijada, y salieron de allí aguas, y bebió, y recobró su espíritu, y reanimóse. Por tanto llamó su nombre de aquel lugar, En-hacore, el cual es en Lehi, hasta hoy.","id":"15:19"},{"text":"Y juzgó a Israel en días de los Filisteos veinte años.","id":"15:20"}]},{"number":16,"verses":[{"text":"Y Fue Samsón a Gaza, y vio allí una mujer ramera, y entró a ella.","id":"16:1"},{"text":"Y fue dicho a los de Gaza: Samsón es venido acá. Y cercáronlo, y pusiéronle espías toda aquella noche a la puerta de la ciudad: y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la mañana; entonces lo mataremos.","id":"16:2"},{"text":"Mas Samsón durmió hasta la media noche; y a la media noche se levantó, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, echóselas al hombro, y fuese, y subióse con ellas a la cumbre del monte que está delante de Hebrón.","id":"16:3"},{"text":"Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, la cual se llamaba Dalila.","id":"16:4"},{"text":"Y vinieron a ella los príncipes de los Filisteos, y dijéronle: Engáñale y sabe en qué consiste su grande fuerza, y cómo lo podríamos vencer, para que lo atemos y lo atormentemos; y cada uno de nosotros te dará mil y cien siclos de plata.","id":"16:5"},{"text":"Y Dalila dijo a Samsón: Yo te ruego que me declares en qué consiste tu grande fuerza, y cómo podrás ser atado para ser atormentado.","id":"16:6"},{"text":"Y respondióle Samsón: Si me ataren con siete mimbres verdes que aun no estén enjutos, entonces me debilitaré, y seré como cualquiera de los hombres.","id":"16:7"},{"text":"Y los príncipes de los Filisteos le trajeron siete mimbres verdes que aun no se habían enjugado, y atóle con ellos.","id":"16:8"},{"text":"Y estaban espías en casa de ella en una cámara. Entonces ella le dijo: ¡Samsón, los Filisteos sobre tí! Y él rompió los mimbres, como se rompe una cuerda de estopa cuando siente el fuego: y no se supo su fuerza.","id":"16:9"},{"text":"Entonces Dalila dijo a Samsón: He aquí tú me has engañado, y me has dicho mentiras: descúbreme pues ahora, yo te ruego, cómo podrás ser atado.","id":"16:10"},{"text":"Y él le dijo: Si me ataren fuertemente con cuerdas nuevas, con las cuales ninguna cosa se haya hecho, yo me debilitaré, y seré como cualquiera de los hombres.","id":"16:11"},{"text":"Y Dalila tomó cuerdas nuevas, y atóle con ellas, y díjole: ¡Samsón, los Filisteos sobre tí! Y los espías estaban en una cámara. Mas él las rompió de sus brazos como un hilo.","id":"16:12"},{"text":"Y Dalila dijo a Samsón: Hasta ahora me engañas, y tratas conmigo con mentiras. Descúbreme pues ahora cómo podrás ser atado. Él entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela.","id":"16:13"},{"text":"Y ella hincó la estaca, y díjole: ¡Samsón, los Filisteos sobre tí! Mas despertando él de su sueño, arrancó la estaca del telar con la tela.","id":"16:14"},{"text":"Y ella le dijo: ¿Cómo dices, Yo te amo, pues que tu corazón no está conmigo? Ya me has engañado tres veces, y no me has aún descubierto en qué está tu gran fuerza.","id":"16:15"},{"text":"Y aconteció que, apretándole ella cada día con sus palabras e importunándole, su alma fue reducida a mortal angustia.","id":"16:16"},{"text":"Descubrióle pues todo su corazón, y díjole: Nunca a mi cabeza llegó navaja; porque soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartará de mí, y seré debilitado, y como todos los hombres.","id":"16:17"},{"text":"Y viendo Dalila que él le había descubierto todo su corazón, envió a llamar a los príncipes de los Filisteos, diciendo: Venid esta vez, porque él me ha descubierto todo su corazón. Y los príncipes de los Filisteos vinieron a ella, trayendo en su mano el dinero.","id":"16:18"},{"text":"Y ella hizo que él se durmiese sobre sus rodillas; y llamado un hombre, rapóle siete guedejas de su cabeza, y comenzó a afligirlo, pues su fuerza se apartó de él.","id":"16:19"},{"text":"Y díjole: ¡Samsón, los Filisteos sobre tí! Y luego que despertó él de su sueño, se dijo: Esta vez saldré como las otras, y me escaparé: no sabiendo que el SEÑOR ya se había de él apartado.","id":"16:20"},{"text":"Mas los Filisteos echaron mano de él, y sacáronle los ojos, y le llevaron a Gaza; y le ataron con cadenas de latón, para que moliese en la cárcel.","id":"16:21"},{"text":"Y el cabello de su cabeza comenzó a crecer, después que fue rapado.","id":"16:22"},{"text":"Entonces los príncipes de los Filisteos se juntaron para ofrecer sacrificio a Dagón su dios, y para alegrarse; y dijeron: Nuestro dios entregó en nuestras manos a Samsón nuestro enemigo.","id":"16:23"},{"text":"Y viéndolo el pueblo, loaron a su dios, diciendo: Nuestro dios entregó en nuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual había muerto a muchos de nosotros.","id":"16:24"},{"text":"Y aconteció que, yéndose alegrando el corazón de ellos, dijeron: Llamad a Samsón, para que divierta delante de nosotros. Y llamaron a Samsón de la cárcel, y hacía de juguete delante de ellos; y pusiéronlo entre las columnas.","id":"16:25"},{"text":"Y Samsón dijo al mozo que le guiaba de la mano: Acércame, y hazme tentar las columnas sobre que se sustenta la casa, para que me apoye sobre ellas.","id":"16:26"},{"text":"Y la casa estaba llena de hombres y mujeres: y todos los príncipes de los Filisteos estaban allí; y en el alto piso había como tres mil hombres y mujeres, que estaban mirando el escarnio de Samsón.","id":"16:27"},{"text":"Entonces clamó Samsón al SEÑOR, y dijo: Oh Señor DIOS, acuérdate ahora de mí, y esfuérzame, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los Filisteos, por mis dos ojos.","id":"16:28"},{"text":"Asió luego Samsón las dos columnas del medio sobre las cuales se sustentaba la casa, y estribó en ellas, la una con la mano derecha, y la otra con la izquierda;","id":"16:29"},{"text":"Y dijo Samsón: Muera yo con los Filisteos. Y estribando con esfuerzo, cayó la casa sobre los príncipes, y sobre todo el pueblo que estaba en ella. Y fueron muchos más los que de ellos mató muriendo, que los que había muerto en su vida.","id":"16:30"},{"text":"Y descendieron sus hermanos y toda la casa de su padre, y tomáronle, y lleváronle, y le sepultaron entre Sora y Estaol, en el sepulcro de su padre Manoa. Y él juzgó a Israel veinte años.","id":"16:31"}]},{"number":17,"verses":[{"text":"HUBO un hombre del monte de Efraím, que se llamaba Micaía.","id":"17:1"},{"text":"El cual dijo a su madre: Los mil y cien siclos de plata que te fueron hurtados, por lo que tú maldecías oyéndolo yo, he aquí que yo tengo este dinero: yo lo había tomado. Entonces la madre dijo: Bendito seas del SEÑOR, hijo mío.","id":"17:2"},{"text":"Y luego que él hubo vuelto a su madre los mil y cien siclos de plata, su madre dijo: Yo he dedicado este dinero al SEÑOR de mi mano para tí, hijo mío, para que hagas una imagen de talla y de fundición: ahora pues, yo te lo devuelvo.","id":"17:3"},{"text":"Mas volviendo él a su madre los dineros, tomó su madre doscientos siclos de plata, y diólos al fundidor: y él le hizo de ellos una imagen de talla y de fundición, la cual fue puesta en casa de Micaía.","id":"17:4"},{"text":"Y tuvo este hombre Micaía casa de dioses, e hízose hacer efod y terafim, y consagró uno de sus hijos; y fuéle por sacerdote.","id":"17:5"},{"text":"En estos días no había rey en Israel: cada uno hacía como mejor le parecía.","id":"17:6"},{"text":"Y había un joven de Belem de Judá, de la tribu de Judá, el cual era Levita; y peregrinaba allí.","id":"17:7"},{"text":"Este hombre se había partido de la ciudad de Belem de Judá, para ir a vivir donde hallase; y llegando al monte de Efraím, vino a casa de Micaía, para de allí hacer su camino.","id":"17:8"},{"text":"Y Micaía le dijo: ¿De dónde vienes? Y el Levita le respondió: Soy de Belem de Judá, y voy a vivir donde hallare.","id":"17:9"},{"text":"Entonces Micaía le dijo: Quédate en mi casa, y me serás en lugar de padre y sacerdote; y yo te daré diez siclos de plata por año, y el ordinario de vestidos, y tu comida. Y el Levita se quedó.","id":"17:10"},{"text":"Acordó pues el Levita en morar con aquel hombre, y él lo tenía como a uno de sus hijos.","id":"17:11"},{"text":"Y Micaía consagró al Levita, y aquel joven le servía de sacerdote, y estaba en casa de Micaía.","id":"17:12"},{"text":"Y Micaía dijo: Ahora sé que el SEÑOR me hará bien, pues que el Levita es hecho mi sacerdote.","id":"17:13"}]},{"number":18,"verses":[{"text":"EN aquellos días no había rey en Israel. Y en aquellos días la tribu de Dan buscaba posesión para sí donde morase, porque hasta entonces no le había caído suerte entre las tribus de Israel por heredad.","id":"18:1"},{"text":"Y los hijos de Dan enviaron de su tribu cinco hombres de sus términos, hombres valientes, de Sora y Estaol, para que reconociesen y explorasen bien la tierra; y dijéronles: Id y reconoced la tierra. Éstos vinieron al monte de Efraím, hasta la casa de Micaía, y allí posaron.","id":"18:2"},{"text":"Y como estaban cerca de la casa de Micaía, reconocieron la voz del joven Levita; y llegándose allá, dijéronle: ¿Quién te ha traído por acá? ¿y qué haces aquí? ¿y qué tienes tú por aquí?","id":"18:3"},{"text":"Y él les respondió: De esta y de esta manera ha hecho conmigo Micaía, y me ha tomado para que sea su sacerdote.","id":"18:4"},{"text":"Y ellos le dijeron: Pregunta pues ahora a Dios, para que sepamos si ha de prosperar nuestro viaje que hacemos.","id":"18:5"},{"text":"Y el sacerdote les respondió: Id en paz, que vuestro viaje que hacéis es delante del SEÑOR.","id":"18:6"},{"text":"Entonces aquellos cinco hombres se partieron, y vinieron a Lais: y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme a la costumbre de los de Sidón; no había nadie en aquella región que los perturbase en cosa alguna para poseer aquel estado; demás de esto, estaban lejos de los Sidonios, y no tenían negocios con nadie.","id":"18:7"},{"text":"Volviendo pues ellos a sus hermanos en Sora y Estaol, sus hermanos les dijeron: ¿Qué hay? y ellos respondieron:","id":"18:8"},{"text":"Levantaos, subamos contra ellos; porque nosotros hemos explorado la región, y hemos visto que es muy buena: ¿y vosotros os estáis quedos? no seáis perezosos en poneros en marcha para ir a poseer la tierra.","id":"18:9"},{"text":"Cuando allá llegareis, vendréis a una gente segura, y a una tierra de ancho asiento; pues que Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa que sea en la tierra.","id":"18:10"},{"text":"Y partiendo los de Dan de allí, de Sora y de Estaol, seiscientos hombres armados de armas de guerra,","id":"18:11"},{"text":"Fueron y asentaron campo en Quiriat-jearim, en Judá; de donde aquel lugar fue llamado el campo de Dan, hasta hoy: está detrás de Quiriat-jearim.","id":"18:12"},{"text":"Y pasando de allí al monte de Efraím, vinieron hasta la casa de Micaía.","id":"18:13"},{"text":"Entonces aquellos cinco hombres que habían ido a reconocer la tierra de Lais, dijeron a sus hermanos: ¿No sabéis como en estas casas hay efod y terafim, e imagen de talla y de fundición? Mirad pues lo que habéis de hacer.","id":"18:14"},{"text":"Y llegándose allá, vinieron a la casa del joven Levita en casa de Micaía, y preguntáronle cómo estaba.","id":"18:15"},{"text":"Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus armas de guerra a la entrada de la puerta.","id":"18:16"},{"text":"Y subiendo los cinco hombres que habían ido a reconocer la tierra, entraron allá, y tomaron la imagen de talla, y el efod, y el terafim, y la imagen de fundición, mientras estaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra.","id":"18:17"},{"text":"Entrando pues aquellos en la casa de Micaía, tomaron la imagen de talla, el efod, y el terafim, y la imagen de fundición. Y el sacerdote les dijo: ¿Qué hacéis vosotros?","id":"18:18"},{"text":"Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con nosotros, para que seas nuestro padre y sacerdote. ¿Es mejor que seas tú sacerdote en casa de un hombre solo, que de una tribu y familia de Israel?","id":"18:19"},{"text":"Y alegróse el corazón del sacerdote; el cual tomando el efod y el terafim, y la imagen, vínose entre la gente.","id":"18:20"},{"text":"Y ellos tornaron, y fuéronse; y pusieron los niños, y el ganado y el bagaje, delante de sí.","id":"18:21"},{"text":"Y cuando ya se habían alejado de la casa de Micaía, los hombres que habitaban en las casas cercanas a la casa de Micaía, se juntaron, y siguieron a los hijos de Dan.","id":"18:22"},{"text":"Y dando voces a los de Dan, éstos volvieron sus rostros, y dijeron a Micaía: ¿Qué tienes que has juntado tanta gente?","id":"18:23"},{"text":"Y él respondió: Mis dioses que yo hice, que lleváis juntamente con el sacerdote, y os vais: ¿qué más me queda? ¿y a qué propósito me decís: Qué tienes?","id":"18:24"},{"text":"Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos.","id":"18:25"},{"text":"Y yéndose los hijos de Dan su camino, y viendo Micaía que eran más fuertes que él, volvióse y regresó a su casa.","id":"18:26"},{"text":"Y ellos llevando las cosas que había hecho Micaía, juntamente con el sacerdote que tenía, llegaron a Lais, al pueblo reposado y seguro; y metiéronlos a espada, y abrasaron la ciudad con fuego.","id":"18:27"},{"text":"Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían comercio con nadie. Y la ciudad estaba en el valle que hay en Bet-rehob. Luego reedificaron la ciudad, y habitaron en ella.","id":"18:28"},{"text":"Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais.","id":"18:29"},{"text":"Y los hijos de Dan se levantaron imagen de talla; y Jonatán, hijo de Gersón, hijo de Manasés, él y sus hijos fueron sacerdotes en la tribu de Dan, hasta el día de la transmigración de la tierra.","id":"18:30"},{"text":"Y levantáronse la imagen de Micaía, la cual él había hecho, todo el tiempo que la casa de Dios estuvo en Silo.","id":"18:31"}]},{"number":19,"verses":[{"text":"EN aquellos días, cuando no había rey en Israel, hubo un Levita que moraba como peregrino en los lados del monte de Efraím, el cual se había tomado mujer concubina de Belem de Judá.","id":"19:1"},{"text":"Y su concubina adulteró contra él, y fuese de él a casa de su padre, a Belem de Judá, y estuvo allá por tiempo de cuatro meses.","id":"19:2"},{"text":"Levantóse su marido, y siguióla, para hablarle amorosamente y volverla, llevando consigo un criado suyo y un par de asnos; y ella le metió en la casa de su padre.","id":"19:3"},{"text":"Y viéndole el padre de la moza, salióle a recibir gozoso; y detúvole su suegro, padre de la moza, y quedó en su casa tres días, comiendo y bebiendo, y reposando allí.","id":"19:4"},{"text":"Y al cuarto día, como se levantaron de mañana, levantóse también el Levita para irse, y el padre de la moza dijo a su yerno: Conforta tu corazón con un bocado de pan, y después os iréis.","id":"19:5"},{"text":"Y sentáronse ellos dos juntos, y comieron y bebieron. Y el padre de la moza dijo al varón: Yo te ruego que te quieras quedar aquí esta noche, y alegraráse tu corazón.","id":"19:6"},{"text":"Y levantándose el varón para irse, el suegro le constriñó a que tornase y tuviese allí la noche.","id":"19:7"},{"text":"Y al quinto día levantándose de mañana para irse, díjole el padre de la moza: Conforta ahora tu corazón. Y habiendo comido ambos a dos, detuviéronse hasta que ya declinaba el día.","id":"19:8"},{"text":"Levantóse luego el varón para irse, él, y su concubina, y su criado. Entonces su suegro, el padre de la moza, le dijo: He aquí el día declina para ponerse el sol, ruégote que os estéis aquí la noche; he aquí que el día se acaba, ten aquí la noche, para que se alegre tu corazón; y mañana os levantaréis temprano a vuestro camino, y llegarás a tus tiendas.","id":"19:9"},{"text":"Mas el hombre no quiso quedar allí la noche, sino que se levantó y partió, y llegó hasta enfrente de Jebus, que es Jerusalem, con su par de asnos aparejados, y con su concubina.","id":"19:10"},{"text":"Y estando ya junto a Jebus, el día había declinado mucho: y dijo el criado a su señor: Ven ahora, y vámonos a esta ciudad de los Jebuseos, para que tengamos en ella la noche.","id":"19:11"},{"text":"Y su señor le respondió: No iremos a ninguna ciudad de extranjeros, que no sea de los hijos de Israel: antes pasaremos hasta Gabaa. Y dijo a su criado:","id":"19:12"},{"text":"Ven, lleguemos a uno de esos lugares, para tener la noche en Gabaa, o en Ramá.","id":"19:13"},{"text":"Pasando pues, caminaron, y púsoseles el sol junto a Gabaa, que era de Benjamín.","id":"19:14"},{"text":"Y apartáronse del camino para entrar a tener allí la noche en Gabaa; y entrando, sentáronse en la plaza de la ciudad, porque no hubo quien los acogiese en casa para pasar la noche.","id":"19:15"},{"text":"Y he aquí un hombre viejo, que a la tarde venía del campo de trabajar; el cual era del monte de Efraím, y moraba como peregrino en Gabaa, pero los moradores de aquel lugar eran hijos de Benjamín.","id":"19:16"},{"text":"Y alzando el viejo los ojos, vio a aquel viajante en la plaza de la ciudad, y díjole: ¿A dónde vas, y de dónde vienes?","id":"19:17"},{"text":"Y él respondió: Pasamos de Belem de Judá a los lados del monte de Efraím, de donde yo soy; y partí hasta Belem de Judá; y voy a la casa del SEÑOR, y no hay quien me reciba en casa,","id":"19:18"},{"text":"Aunque nosotros tenemos paja y de comer para nuestros asnos, y también tenemos pan y vino para mí y para tu sierva, y para el criado que está con tu siervo; de nada tenemos falta.","id":"19:19"},{"text":"Y el hombre viejo dijo: Paz sea contigo; tu necesidad toda sea solamente a mi cargo, con tal que no tengas la noche en la plaza.","id":"19:20"},{"text":"Y metiéndolos en su casa, dio de comer a sus asnos; y ellos se lavaron los pies, y comieron y bebieron.","id":"19:21"},{"text":"Y cuando estaban gozosos, he aquí, que los hombres de aquella ciudad, hombres hijos de Belial, cercan la casa, y batían las puertas, diciendo al hombre viejo dueño de la casa: Saca fuera el hombre que ha entrado en tu casa, para que lo conozcamos.","id":"19:22"},{"text":"Y saliendo a ellos aquel varón, amo de la casa, díjoles: No, hermanos míos, ruégoos que no cometáis este mal, pues que este hombre ha entrado en mi casa, no hagáis esta maldad.","id":"19:23"},{"text":"He aquí mi hija virgen, y la concubina de él: yo os las sacaré ahora; humilladlas, y haced con ellas como os pareciere, y no hagáis a este hombre cosa tan infame.","id":"19:24"},{"text":"Mas aquellos hombres no le quisieron oír; por lo que tomando aquel hombre su concubina, sacósela fuera: y ellos la conocieron, y abusaron de ella toda la noche hasta la mañana, y dejáronla cuando apuntaba el alba.","id":"19:25"},{"text":"Y ya que amanecía, la mujer vino, y cayó delante de la puerta de la casa de aquel hombre donde su señor estaba, hasta que fue de día.","id":"19:26"},{"text":"Y levantándose de mañana su señor, abrió las puertas de la casa, y salió para ir su camino, y he aquí, la mujer su concubina estaba tendida delante de la puerta de la casa, con las manos sobre el umbral.","id":"19:27"},{"text":"Y él le dijo: Levántate, y vámonos. Mas ella no respondió. Entonces la levantó el varón, y echándola sobre su asno, levantóse y fuese a su lugar.","id":"19:28"},{"text":"Y en llegando a su casa, toma un cuchillo, y echa mano de su concubina, y despedázala con sus huesos en doce partes, y enviólas por todos los términos de Israel.","id":"19:29"},{"text":"Y todo el que lo veía, decía: Jamás se ha hecho ni visto tal cosa, desde el tiempo que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerad esto, dad consejo, y hablad.","id":"19:30"}]},{"number":20,"verses":[{"text":"ENTONCES salieron todos los hijos de Israel, y reunióse la congregación como un solo hombre, desde Dan hasta Beerseba y la tierra de Galaad, al SEÑOR en Mizpa.","id":"20:1"},{"text":"Y los principales de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada.","id":"20:2"},{"text":"Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Y dijeron los hijos de Israel: Decid cómo fue esta maldad.","id":"20:3"},{"text":"Entonces el varón Levita, marido de la mujer muerta, respondió y dijo: Yo llegué a Gabaa de Benjamín con mi concubina, para tener allí la noche.","id":"20:4"},{"text":"Y levantándose contra mí los de Gabaa, cercaron sobre mí la casa de noche, con idea de matarme, y oprimieron mi concubina de tal manera, que ella fue muerta.","id":"20:5"},{"text":"Entonces tomando yo mi concubina, cortéla en piezas, y enviélas por todo el término de la posesión de Israel: por cuanto han hecho maldad y crimen en Israel.","id":"20:6"},{"text":"He aquí que todos vosotros los hijos de Israel estáis presentes; daos aquí parecer y consejo.","id":"20:7"},{"text":"Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de nosotros irá a su tienda, ni nos apartaremos cada uno a su casa,","id":"20:8"},{"text":"Mas ahora esto será lo que haremos a Gabaa; contra ella subiremos por sorteo;","id":"20:9"},{"text":"Y tomaremos diez hombres de cada ciento por todas las tribus de Israel, y de cada mil ciento, y mil de cada diez mil, que lleven bastimento para el pueblo que ha de hacer, yendo contra Gabaa de Benjamín, conforme a toda la abominación que ha cometido en Israel.","id":"20:10"},{"text":"Y juntáronse todos los hombres de Israel contra la ciudad, ligados como un solo hombre.","id":"20:11"},{"text":"Y las tribus de Israel enviaron varones por toda la tribu de Benjamín, diciendo: ¿Qué maldad es ésta que ha sido hecha entre vosotros?","id":"20:12"},{"text":"Entregad pues ahora aquellos hombres, hijos de Belial, que están en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamín no quisieron oír la voz de sus hermanos los hijos de Israel;","id":"20:13"},{"text":"Antes los de Benjamín se juntaron de las ciudades de Gabaa, para salir a pelear contra los hijos de Israel.","id":"20:14"},{"text":"Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos.","id":"20:15"},{"text":"De toda aquella gente había setecientos hombres escogidos, que eran ambidextros, todos los cuales tiraban una piedra con la honda a un cabello, y no erraban.","id":"20:16"},{"text":"Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra.","id":"20:17"},{"text":"Levantáronse luego los hijos de Israel, y subieron a la casa de Dios, y consultaron a Dios, diciendo: ¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín? Y el SEÑOR respondió: Judá el primero.","id":"20:18"},{"text":"Levantándose pues de mañana los hijos de Israel, pusieron campo contra Gabaa.","id":"20:19"},{"text":"Y salieron los hijos de Israel a combatir contra Benjamín; y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa.","id":"20:20"},{"text":"Saliendo entonces de Gabaa los hijos de Benjamín, derribaron en tierra aquel día veintidós mil hombres de los hijos de Israel.","id":"20:21"},{"text":"Mas reanimándose el pueblo, los varones de Israel tornaron a ordenar la batalla en el mismo lugar donde la habían ordenado el primer día.","id":"20:22"},{"text":"Porque los hijos de Israel subieron, y lloraron delante del SEÑOR hasta la tarde, y consultaron con el SEÑOR, diciendo: ¿Tornaré a pelear con los hijos de Benjamín mi hermano? Y el SEÑOR les respondió: Subid contra él.","id":"20:23"},{"text":"Los hijos pues de Israel se acercaron el siguiente día a los hijos de Benjamín.","id":"20:24"},{"text":"Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por tierra otros diez y ocho mil hombres de los hijos de Israel, todos los cuales sacaban espada.","id":"20:25"},{"text":"Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la casa de Dios; y lloraron, y sentáronse allí delante del SEÑOR, y ayunaron aquel día hasta la tarde; y sacrificaron holocaustos y pacíficos delante del SEÑOR.","id":"20:26"},{"text":"Y los hijos de Israel preguntaron al SEÑOR, (porque el arca del pacto de Dios estaba allí en aquellos días,","id":"20:27"},{"text":"Y Finees, hijo de Eleazar, hijo de Aarón, se presentaba delante de ella en aquellos días,) y dijeron: ¿Tornaré a salir en batalla contra los hijos de Benjamín mi hermano, o estaréme quedo? Y el SEÑOR dijo: Subid, que mañana yo lo entregaré en tu mano.","id":"20:28"},{"text":"Y puso Israel emboscadas alrededor de Gabaa.","id":"20:29"},{"text":"Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día, ordenaron la batalla delante de Gabaa, como las otras veces.","id":"20:30"},{"text":"Y saliendo los hijos de Benjamín contra el pueblo, alejados que fueron de la ciudad, comenzaron a herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube a Betel, y el otro a Gabaa en el campo: y mataron unos treinta hombres de Israel.","id":"20:31"},{"text":"Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta los caminos.","id":"20:32"},{"text":"Entonces, levantándose todos los de Israel de su lugar, pusiéronse en orden en Baal-tamar: y también las emboscadas de Israel salieron de su lugar, del prado de Gabaa.","id":"20:33"},{"text":"Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzó a agravarse: mas ellos no sabían que el mal se acercaba sobre ellos.","id":"20:34"},{"text":"E hirió el SEÑOR a Benjamín delante de Israel; y mataron los hijos de Israel aquel día veinticinco mil y cien hombres de Benjamín, todos los cuales sacaban espada.","id":"20:35"},{"text":"Y vieron los hijos de Benjamín que eran muertos; pues los hijos de Israel habían dado lugar a Benjamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa.","id":"20:36"},{"text":"Entonces las emboscadas acometieron prestamente a Gabaa, y se extendieron, y pasaron a espada toda la ciudad.","id":"20:37"},{"text":"Ya los Israelitas estaban concertados con las emboscadas, que hiciesen mucho fuego, para que subiese gran humo de la ciudad.","id":"20:38"},{"text":"Luego, pues, que los de Israel se volvieron en la batalla, los de Benjamín comenzaron a derribar heridos de Israel unos treinta hombres, y ya decían: Ciertamente ellos han caído delante de nosotros, como en la primera batalla.","id":"20:39"},{"text":"Mas cuando la llama comenzó a subir de la ciudad, una columna de humo, Benjamín tornó a mirar atrás; y he aquí que el fuego de la ciudad subía al cielo.","id":"20:40"},{"text":"Entonces revolvieron los hombres de Israel, y los de Benjamín se llenaron de temor: porque vieron que el mal había venido sobre ellos.","id":"20:41"},{"text":"Volvieron, por tanto, espaldas delante de Israel hacia el camino del desierto; mas el escuadrón los alcanzó, y los salidos de la ciudad los mataban, habiéndolos encerrado en medio de ellos.","id":"20:42"},{"text":"Así envolvieron a los de Benjamín, y los acosaron y hollaron fácilmente hasta enfrente de Gabaa hacia donde nace el sol.","id":"20:43"},{"text":"Y cayeron de Benjamín diez y ocho mil hombres, todos ellos hombres de guerra.","id":"20:44"},{"text":"Volviéndose luego, huyeron hacia el desierto, a la peña de Rimón, y de ellos rebuscaron cinco mil hombres en los caminos: fueron aún acosándolos hasta Gidom, y mataron de ellos dos mil hombres.","id":"20:45"},{"text":"Así todos los que de Benjamín murieron aquel día, fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra.","id":"20:46"},{"text":"Pero se volvieron y huyeron al desierto a la peña de Rimón seiscientos hombres, los cuales estuvieron en la peña de Rimón cuatro meses:","id":"20:47"},{"text":"Y los hombres de Israel tornaron a los hijos de Benjamín, y pasáronlos a espada, a hombres y bestias en la ciudad, y todo lo que fue hallado: asimismo pusieron fuego a todas las ciudades que hallaban.","id":"20:48"}]},{"number":21,"verses":[{"text":"Y LOS varones de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija a los de Benjamín por mujer.","id":"21:1"},{"text":"Y vino el pueblo a la casa de Dios, y estuviéronse allí hasta la tarde delante de Dios; y alzando su voz hicieron gran llanto, y dijeron:","id":"21:2"},{"text":"Oh SEÑOR Dios de Israel, ¿por qué ha sucedido esto en Israel, que falte hoy de Israel una tribu?","id":"21:3"},{"text":"Y al día siguiente el pueblo se levantó de mañana, y edificaron allí altar, y ofrecieron holocaustos y pacíficos.","id":"21:4"},{"text":"Y dijeron los hijos de Israel: ¿Quién de todas las tribus de Israel no subió a la congregación cerca del SEÑOR? Porque se había hecho gran juramento contra el que no subiese al SEÑOR en Mizpa, diciendo: Sufrirá muerte.","id":"21:5"},{"text":"Y los hijos de Israel se arrepintieron a causa de Benjamín su hermano, y dijeron: Una tribu es hoy cortada de Israel.","id":"21:6"},{"text":"¿Qué haremos en cuanto a mujeres para los que han quedado? Nosotros hemos jurado por el SEÑOR que no les hemos de dar nuestras hijas por mujeres.","id":"21:7"},{"text":"Y dijeron: ¿Hay alguno de las tribus de Israel que no haya subido al SEÑOR en Mizpa? Y hallaron que ninguno de Jabes-galaad había venido al campo a la reunión:","id":"21:8"},{"text":"Porque el pueblo fue contado, y no hubo allí varón de los moradores de Jabes-galaad.","id":"21:9"},{"text":"Entonces la congregación envió allá doce mil hombres de los más valientes, y mandáronles, diciendo: Id y poned a espada a los moradores de Jabes-galaad, y las mujeres y niños.","id":"21:10"},{"text":"Mas haréis de esta manera: mataréis a todo varón, y a toda mujer que hubiere conocido ayuntamiento de varón.","id":"21:11"},{"text":"Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no habían conocido hombre en ayuntamiento de varón, y trajéronlas al campo en Silo, que es en la tierra de Canaán.","id":"21:12"},{"text":"Toda la congregación envió luego a hablar a los hijos de Benjamín que estaban en la peña de Rimón, y llamáronlos en paz.","id":"21:13"},{"text":"Y volvieron entonces los de Benjamín; y diéronles por mujeres las que habían guardado vivas de las mujeres de Jabes-galaad: mas no les bastaron éstas.","id":"21:14"},{"text":"Y el pueblo tuvo dolor a causa de Benjamín, de que el SEÑOR hubiese hecho mella en las tribus de Israel.","id":"21:15"},{"text":"Entonces los ancianos de la congregación dijeron: ¿Qué haremos en cuanto a mujeres para los que han quedado, al ver que las mujeres de Benjamín fueron destruidas.","id":"21:16"},{"text":"Y dijeron: La heredad de los que han escapado ha de ser lo que era de Benjamín, porque no sea una tribu raída de Israel.","id":"21:17"},{"text":"Nosotros empero, no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado, diciendo: Maldito el que diere mujer a Benjamín.","id":"21:18"},{"text":"Ahora bien, dijeron, he aquí cada un año hay solemnidad del SEÑOR en Silo, que está al norte de Betel, y al lado oriental del camino que sube de Betel a Siquem, y al sur de Lebona.","id":"21:19"},{"text":"Y mandaron a los hijos de Benjamín, diciendo: Id, y poned emboscada en las viñas:","id":"21:20"},{"text":"Y estad atentos: y cuando viereis salir las hijas de Silo a bailar en corros, vosotros saldréis de las viñas, y arrebataréis cada uno mujer para sí de las hijas de Silo, y os iréis a tierra de Benjamín:","id":"21:21"},{"text":"Y cuando vinieren los padres de ellas o sus hermanos a demandárnoslo, nosotros les diremos: Tened piedad de nosotros en lugar de ellos: pues que nosotros en la guerra no tomamos mujeres para todos: que vosotros no se las habéis dado, para que ahora seáis culpables.","id":"21:22"},{"text":"Y los hijos de Benjamín lo hicieron así; pues tomaron mujeres conforme a su número, pillando de las que danzaban; y yéndose luego, tornáronse a su heredad, y reedificaron las ciudades, y habitaron en ellas.","id":"21:23"},{"text":"Entonces los hijos de Israel se fueron también de allí, cada uno a su tribu y a su familia, saliendo de allí cada uno a su heredad.","id":"21:24"},{"text":"En estos días no había rey en Israel: cada uno hacía lo recto delante de sus ojos.","id":"21:25"}]}]}