{"title":"1 Crónicas","description":"Descripcion","abbreviation":"13_1C_SSEE","chapters":[{"number":1,"verses":[{"text":"Adán, Set, Enós,","id":"1:1"},{"text":"Cainán, Mahalaleel, Jared,","id":"1:2"},{"text":"Enoc, Matusalén, Lamec,","id":"1:3"},{"text":"Noé, Sem, Cam, y Jafet.","id":"1:4"},{"text":"Los hijos de Jafet: Gomer, Magog, Madai, Javán, Tubal, Mesec, y Tiras.","id":"1:5"},{"text":"Los hijos de Gomer: Askenaz, Rifat, y Togarma.","id":"1:6"},{"text":"Los hijos de Javán: Elisa, Tarsis, Quitim, y Dodanim.","id":"1:7"},{"text":"Los hijos de Cam: Cus, Mizraim, Fut, y Canaán.","id":"1:8"},{"text":"Los hijos de Cus: Seba, Havila, Sabta, Raama, y Sabteca. Y los hijos de Raama: Seba y Dedán.","id":"1:9"},{"text":"Cus engendró a Nimrod; éste comenzó a ser poderoso en la tierra.","id":"1:10"},{"text":"Mizraim engendró a Ludim, Anamim, Lehabim, Naftuhim,","id":"1:11"},{"text":"Patrusim y Casluhim; de éstos salieron los filisteos, y los caftoreos.","id":"1:12"},{"text":"Canaán engendró a Sidón, su primogénito;","id":"1:13"},{"text":"y al heteo, y al jebuseo, y al amorreo, y al gergeseo;","id":"1:14"},{"text":"y al heveo, y al araceo, y al sineo;","id":"1:15"},{"text":"al arvadeo, y al zemareo, y al hamateo.","id":"1:16"},{"text":"Los hijos de Sem: Elam, Asur, Arfaxad, Lud, Aram, Uz, Hul, Geter, y Mesec.","id":"1:17"},{"text":"Arfaxad engendró a Sela, y Sela engendró a Heber.","id":"1:18"},{"text":"Y a Heber nacieron dos hijos; el nombre del uno fue Peleg, por cuanto en sus días fue dividida la tierra; y el nombre de su hermano fue Joctán.","id":"1:19"},{"text":"Y Joctán engendró a Almodad, Selef, Hazarmavet, Jera,","id":"1:20"},{"text":"Adoram, Uzal, Dicla,","id":"1:21"},{"text":"Ebal, Abimael, Seba,","id":"1:22"},{"text":"Ofir, Havila, y Jobab: todos hijos de Joctán.","id":"1:23"},{"text":"Sem, Arfaxad, Sela,","id":"1:24"},{"text":"Heber, Peleg, Reu,","id":"1:25"},{"text":"Serug, Nacor, Taré,","id":"1:26"},{"text":"y Abram, el cual es Abraham.","id":"1:27"},{"text":"Los hijos de Abraham: Isaac e Ismael.","id":"1:28"},{"text":"Y estas son sus descendencias: el primogénito de Ismael, Nebaiot; después Cedar, Adbeel, Mibsam,","id":"1:29"},{"text":"Misma, Duma, Massa, Hadad, Tema, Jetur, Nafis, y Cedema. Estos son los hijos de Ismael.","id":"1:30"},{"text":"Y Cetura, concubina de Abraham, dio a luz a Zimram, Jocsán, Medán, Madián, Isbac, y a Súa.","id":"1:31"},{"text":"Los hijos de Jocsán: Seba y Dedán.","id":"1:32"},{"text":"Los hijos de Madián: Efa, Efer, Hanoc, Abida, y Elda; todos estos fueron hijos de Cetura.","id":"1:33"},{"text":"Y Abraham engendró a Isaac; y los hijos de Isaac fueron Esaú e Israel.","id":"1:34"},{"text":"Los hijos de Esaú: Elifaz, Reuel, Jeús, Jaalam, y Coré.","id":"1:35"},{"text":"Los hijos de Elifaz: Temán, Omar, Zefo, Gatam, Cenaz, Timna, y Amalec.","id":"1:36"},{"text":"Los hijos de Reuel: Nahat, Zera, Sama, y Miza.","id":"1:37"},{"text":"Los hijos de Seir: Lotán, Sobal, Zibeón, Aná, Disón, Ezer, y Disán.","id":"1:38"},{"text":"Los hijos de Lotán: Hori, y Homam; y Timna fue hermana de Lotán.","id":"1:39"},{"text":"Los hijos de Sobal: Alván, Manahat, Ebal, Sefo y Onam. Los hijos de Zibeón: Aja, y Aná.","id":"1:40"},{"text":"Disón fue hijo de Aná. Los hijos de Disón: Amram, Esbán, Itrán y Querán.","id":"1:41"},{"text":"Los hijos de Ezer: Bilhán, Zaaván, y Jaacán. Los hijos de Disán: Uz y Arán.","id":"1:42"},{"text":"Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel. Bela, hijo de Beor; y el nombre de su ciudad fue Dinaba.","id":"1:43"},{"text":"Y muerto Bela, reinó en su lugar Jobab, hijo de Zera, de Bosra.","id":"1:44"},{"text":"Y muerto Jobab reinó en su lugar Husam, de la tierra de los temanitas.","id":"1:45"},{"text":"Muerto Husam, reinó en su lugar Hadad, hijo de Bedad, el cual hirió a Madián en la campaña de Moab; y el nombre de su ciudad fue Avit.","id":"1:46"},{"text":"Muerto Adad, reinó en su lugar Samla, de Masreca.","id":"1:47"},{"text":"Muerto también Samla, reinó en su lugar Saúl de Rehobot, que está junto al río.","id":"1:48"},{"text":"Y muerto Saúl, reinó en su lugar Baal-hanán, hijo de Acbor.","id":"1:49"},{"text":"Y muerto Baal-hanán, reinó en su lugar Hadad. El nombre de su ciudad fue Pai; y el nombre de su mujer Mehetabel, hija de Matred, y ésta hija de Mezaab.","id":"1:50"},{"text":"Muerto Hadad, sucedieron los duques en Edom; el duque Timna, el duque Alva, el duque Jetet,","id":"1:51"},{"text":"el duque Aholibama, el duque Ela, el duque Pinón,","id":"1:52"},{"text":"el duque Cenaz, el duque Temán, el duque Mibzar,","id":"1:53"},{"text":"el duque Magdiel, y el duque Iram. Estos fueron los duques de Edom.","id":"1:54"}]},{"number":2,"verses":[{"text":"Estos son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,","id":"2:1"},{"text":"Dan, José, Benjamín, Neftalí, Gad, y Aser.","id":"2:2"},{"text":"Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Súa, cananea. Y Er, primogénito de Judá, fue malo delante del SEÑOR; y lo mató.","id":"2:3"},{"text":"Y Tamar su nuera le dio a luz a Fares y a Zera; y así todos los hijos de Judá fueron cinco.","id":"2:4"},{"text":"Los hijos de Fares: Hezrón y Hamul.","id":"2:5"},{"text":"Y los hijos de Zera: Zimri, Etán, Hemán, y Calcol, y Dara; en todos cinco.","id":"2:6"},{"text":"Hijo de Carmi fue Acán, el que alborotó a Israel, porque prevaricó en el anatema.","id":"2:7"},{"text":"Azarías fue hijo de Etán.","id":"2:8"},{"text":"Los hijos que nacieron a Hezrón: Jerameel, Ram, y Quelubai.","id":"2:9"},{"text":"Y Ram engendró a Aminadab; y Aminadab engendró a Naasón, príncipe de los hijos de Judá;","id":"2:10"},{"text":"y Naasón engendró a Salmón, y Salmón engendró a Booz;","id":"2:11"},{"text":"y Booz engendró a Obed, y Obed engendró a Isaí;","id":"2:12"},{"text":"e Isaí engendró a Eliab, su primogénito, y el segundo Abinadab, y Simea el tercero;","id":"2:13"},{"text":"el cuarto Natanael, el quinto Radai;","id":"2:14"},{"text":"el sexto Ozem, el séptimo David;","id":"2:15"},{"text":"de los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael.","id":"2:16"},{"text":"Abigail engendró a Amasa, cuyo padre fue Jeter ismaelita.","id":"2:17"},{"text":"Caleb hijo de Hezrón engendró a Jeriot de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón.","id":"2:18"},{"text":"Y muerta Azuba, tomó Caleb por mujer a Efrata, la cual le dio a luz a Hur.","id":"2:19"},{"text":"Y Hur engendró a Uri, y Uri engendró a Bezaleel.","id":"2:20"},{"text":"Después entró Hezrón a la hija de Maquir padre de Galaad, la cual tomó siendo él de sesenta años, y ella le dio a luz a Segub.","id":"2:21"},{"text":"Y Segub engendró a Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad.","id":"2:22"},{"text":"Y Gesur y Aram tomaron las ciudades de Jair de ellos, y a Kenat con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Maquir padre de Galaad.","id":"2:23"},{"text":"Y muerto Hezrón en Caleb de Efrata ( Belén ), Abías mujer de Hezrón le dio a luz a Asur padre de Tecoa.","id":"2:24"},{"text":"Y los hijos de Jerameel primogénito de Hezrón fueron Ram su primogénito, Buna, Orén, Ozem, y Ahías.","id":"2:25"},{"text":"Y tuvo Jerameel otra mujer llamada Atara, que fue madre de Onam.","id":"2:26"},{"text":"Y los hijos de Ram primogénito de Jerameel fueron Maaz, Jamín, y Equer.","id":"2:27"},{"text":"Y los hijos de Onam fueron Samai, y Jada. Los hijos de Samai: Nadab, y Abisur.","id":"2:28"},{"text":"Y el nombre de la mujer de Abisur fue Abihail, la cual le dio a luz a Ahbán, y a Molid.","id":"2:29"},{"text":"Y los hijos de Nadab: Seled y Apaim. Y Seled murió sin hijos.","id":"2:30"},{"text":"E Isi fue hijo de Apaim; y Sesán, hijo de Isi; e hijo de Sesán, Ahlai.","id":"2:31"},{"text":"Los hijos de Jada hermano de Samai: Jeter y Jonatán. Y murió Jeter sin hijos.","id":"2:32"},{"text":"Y los hijos de Jonatán: Pelet, y Zaza. Estos fueron los hijos de Jerameel.","id":"2:33"},{"text":"Y Sesán no tuvo hijos, sino hijas.","id":"2:34"},{"text":"Y tuvo Sesán un siervo Egipcio, llamado Jarha, al cual dio Sesán por mujer a su hija; y ella le dio a luz a Atai.","id":"2:35"},{"text":"Y Atai engendró a Natán, y Natán engendró a Zabad;","id":"2:36"},{"text":"y Zabad engendró a Eflal, y Eflal engendró a Obed;","id":"2:37"},{"text":"y Obed engendró a Jehú, y Jehú engendró a Azarías;","id":"2:38"},{"text":"y Azarías engendró a Heles, Heles engendró a Elasa;","id":"2:39"},{"text":"Elasa engendró a Sismai, y Sismai engendró a Salum;","id":"2:40"},{"text":"y Salum engendró a Jecamías, y Jecamías engendró a Elisama.","id":"2:41"},{"text":"Los hijos de Caleb hermano de Jerameel fueron : Mesa su primogénito, que fue el padre de Zif; y de sus otros hijos, Maresa, padre de Hebrón.","id":"2:42"},{"text":"Y los hijos de Hebrón: Coré, y Tapúa, y Requem, y Sema.","id":"2:43"},{"text":"Y Sema engendró a Raham, padre de Jorcoam; y Requem engendró a Samai.","id":"2:44"},{"text":"Maón fue hijo de Samai, y Maón padre de Bet-sur.","id":"2:45"},{"text":"Y Efa, concubina de Caleb, le dio a luz a Harán, y a Mosa, y a Gazez. Y Harán engendró a Gazez.","id":"2:46"},{"text":"Y los hijos de Jahdai: Regem, Jotam, Gesam, Pelet, Efa, y Saaf.","id":"2:47"},{"text":"Maaca, concubina de Caleb, le dio a luz a Seber, y a Tirhana.","id":"2:48"},{"text":"Y también le dio a luz a Saaf padre de Madmana, y a Seva padre de Macbena, y padre de Gibea. Y Acsa fue hija de Caleb.","id":"2:49"},{"text":"Estos fueron los hijos de Caleb, hijo de Hur, primogénito de Efrata: Sobal, padre de Quiriat-jearim;","id":"2:50"},{"text":"Salma, padre de Belén; Haref, padre de Bet-gader.","id":"2:51"},{"text":"Y los hijos de Sobal padre de Quiriat-jearim, el cual era señor de la mitad de Hamenuhot.","id":"2:52"},{"text":"Y las familias de Quiriat-jearim fueron los itritas, y los futitas, y los sumatitas, y los misraítas; de los cuales salieron los zoratitas, y los estaolitas.","id":"2:53"},{"text":"Los hijos de Salma: Belén, y los netofatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los manahetitas, los zoraítas.","id":"2:54"},{"text":"Y las familias de los escribas, que moraban en Jabes, fueron los tirateos, simeateos, sucateos; los cuales son los ceneos que vinieron de Hamat, padre de la casa de Recab.","id":"2:55"}]},{"number":3,"verses":[{"text":"Estos son los hijos de David, que le nacieron en Hebrón: Amnón el primogénito, de Ahinoam jezreelita; el segundo Daniel, de Abigail de Carmelo;","id":"3:1"},{"text":"el tercero, Absalón, hijo de Maaca hija de Talmai rey de Gesur; el cuarto, Adonías hijo de Haguit;","id":"3:2"},{"text":"el quinto, Sefatías, de Abital; el sexto, Itream, de Egla su mujer.","id":"3:3"},{"text":"Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses; y en Jerusalén reinó treinta y tres años.","id":"3:4"},{"text":"Estos cuatro le nacieron en Jerusalén: Simea, Sobab, Natán, y Salomón, de Bet-súa hija de Amiel.","id":"3:5"},{"text":"Y otros nueve: Ibhar, Elisama, y Elifelet,","id":"3:6"},{"text":"Noga, Nefeg, y Jafía.","id":"3:7"},{"text":"Elisama, Eliada, y Elifelet.","id":"3:8"},{"text":"Todos estos fueron los hijos de David, sin los hijos de las concubinas. Y Tamar fue hermana de ellos.","id":"3:9"},{"text":"Hijo de Salomón fue Roboam, cuyo hijo fue Abías, cuyo hijo fue Asa, cuyo hijo fue Josafat;","id":"3:10"},{"text":"cuyo hijo fue Joram, cuyo hijo fue Ocozías, cuyo hijo fue Joás;","id":"3:11"},{"text":"cuyo hijo fue Amasías, cuyo hijo fue Azarías, cuyo hijo fue Jotam;","id":"3:12"},{"text":"cuyo hijo fue Acaz, cuyo hijo fue Ezequías, cuyo hijo fue Manasés;","id":"3:13"},{"text":"cuyo hijo fue Amón, cuyo hijo fue Josías.","id":"3:14"},{"text":"Y los hijos de Josías: Johanán su primogénito, el segundo Joacim, el tercero Sedequías, el cuarto Salum.","id":"3:15"},{"text":"Los hijos de Joacim: Jeconías su hijo, cuyo hijo fue Sedequías.","id":"3:16"},{"text":"Y los hijos de Jeconías: Asir, cuyo hijo fue Salatiel,","id":"3:17"},{"text":"Malquiram, Pedaías, Senazar, y Jecamías, Hosama, y Nedabías.","id":"3:18"},{"text":"Y los hijos de Pedaías: Zorobabel, y Simei. Y los hijos de Zorobabel: Mesulam, Hananías, y Selomit su hermana.","id":"3:19"},{"text":"Y de Mesulam : Hasuba, Ohel, y Berequías, Hasadías, y Jusab-hesed; cinco en todos.","id":"3:20"},{"text":"Los hijos de Hananías: Pelatías, y Jesaías, hijo de Refaías, hijo de Arnán, hijo de Abdías, hijo de Secanías.","id":"3:21"},{"text":"Hijo de Secanías fue Semaías; y los hijos de Semaías fueron Hatús, Igal, Barías, Nearías, y Safat; seis.","id":"3:22"},{"text":"Los hijos de Nearías fueron estos tres: Elioenai, Ezequías, y Azricam.","id":"3:23"},{"text":"Los hijos de Elioenai fueron estos siete: Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías, y Anani.","id":"3:24"}]},{"number":4,"verses":[{"text":"Los hijos de Judá: Fares, Hezrón, Carmi, Hur, y Sobal.","id":"4:1"},{"text":"Y Reaía hijo de Sobal, engendró a Jahat; y Jahat engendró a Ahumai y a Lahad. Estas son las familias de los zoratitas.","id":"4:2"},{"text":"Y estas son las del padre de Etam: Jezreel, Isma, e Ibdas. Y el nombre de su hermana fue Haze-lelponi.","id":"4:3"},{"text":"Y Penuel fue padre de Gedor, y Ezer padre de Husa. Estos fueron los hijos de Hur, primogénito de Efrata, padre de Belén.","id":"4:4"},{"text":"Y Asur padre de Tecoa tuvo dos mujeres, a saber , Hela, y Naara.","id":"4:5"},{"text":"Y Naara le dio a luz a Ahuzam, a Hefer, a Temeni, y a Ahastari. Estos fueron los hijos de Naara.","id":"4:6"},{"text":"Y los hijos de Hela: Zeret, Jezoar, Etnán.","id":"4:7"},{"text":"Y Cos engendró a Anub, y a Zobeba, y la familia de Aharhel hijo de Harum.","id":"4:8"},{"text":"Y Jabes fue más ilustre que sus hermanos, al cual su madre llamó Jabes ( dolor ), diciendo: Por cuanto lo di a luz en dolor.","id":"4:9"},{"text":"E invocó Jabes al Dios de Israel, diciendo: ­Oh si me dieras bendición, y ensancharas mi término, y si tu mano fuera conmigo, y me libraras de mal, que no me dañe! E hizo Dios que le viniese lo que pidió.","id":"4:10"},{"text":"Y Quelub hermano de Súa engendró a Mehir, el cual fue padre de Estón.","id":"4:11"},{"text":"Y Estón engendró a Bet-rafa, a Paseah, y a Tehina, padre de la ciudad de Nahas; estos son los varones de Reca.","id":"4:12"},{"text":"Los hijos de Cenaz: Otoniel, y Seraías. Los hijos de Otoniel: Hatat,","id":"4:13"},{"text":"y Meonotai, el cual engendró a Ofra. Y Seraías engendró a Joab, padre de los habitantes en el valle llamado de Carisim, porque fueron artífices.","id":"4:14"},{"text":"Los hijos de Caleb hijo de Jefone: Iru, Ela, y Naam; e hijo de Ela, fue Cenaz.","id":"4:15"},{"text":"Los hijos de Jehalelel: Zif, Zifa, Tirías, y Asareel.","id":"4:16"},{"text":"Y los hijos de Esdras: Jeter, Mered, Efer, y Jalón; también engendró a María, y Samai, y a Isba, padre de Estemoa.","id":"4:17"},{"text":"Y su mujer Jehudaía le dio a luz a Jered padre de Gedor, y a Heber padre de Soco, y a Jecutiel padre de Zanoa. Estos fueron los hijos de Bitia hija de Faraón, con la cual casó Mered.","id":"4:18"},{"text":"Y los hijos de la mujer de Hodías, hermana de Naham, fueron el padre de Keila de Garmi, y Estemoa de Maacati.","id":"4:19"},{"text":"Y los hijos de Simón: Amnón, y Rina, hijo de Hanán, y Tilón. Y los hijos de Isi: Zohet, y Benzohet.","id":"4:20"},{"text":"Los hijos de Sela, hijo de Judá: Er, padre de Leca, y Laada, padre de Maresa, y de la familia de la casa del oficio del lino en la casa de Asbea;","id":"4:21"},{"text":"y Joacim, y los varones de Cozeba, y Joás, y Saraf, los cuales dominaron en Moab, y Jasubi-lehem, que son palabras antiguas.","id":"4:22"},{"text":"Estos fueron alfareros y se hallaban en medio de plantíos y cercados, los cuales moraron allá con el rey en su obra.","id":"4:23"},{"text":"Los hijos de Simeón: Nemuel, Jamín, Jarib, Zera, Saúl;","id":"4:24"},{"text":"también Salum su hijo, Mibsam su hijo, y Misma su hijo.","id":"4:25"},{"text":"Los hijos de Misma: Hamuel su hijo, Zacur su hijo, y Simei su hijo.","id":"4:26"},{"text":"Los hijos de Simei fueron dieciséis, y seis hijas; mas sus hermanos no tuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Judá.","id":"4:27"},{"text":"Y habitaron en Beerseba, y en Molada, y en Hazar-sual,","id":"4:28"},{"text":"y en Bilha, y en Ezem, y en Tolad,","id":"4:29"},{"text":"Y en Betuel, y en Horma, y en Siclag.","id":"4:30"},{"text":"Y en Bet-marcabot, y en Hazar-susim, y en Bet-birai, y en Saaraim. Estas fueron sus ciudades hasta el reino de David.","id":"4:31"},{"text":"Y sus aldeas fueron Etam, Aín, Rimón, y Toquén, y Asán, cinco aldeas;","id":"4:32"},{"text":"y todos su villas que estaban en contorno de estas ciudades hasta Baal. Esta fue su habitación, y esta su descendencia.","id":"4:33"},{"text":"Y Mesobab, y Jamlec, y Josías hijo de Amasías;","id":"4:34"},{"text":"Joel, y Jehú hijo de Josibías, hijo de Seraías, hijo de Asiel;","id":"4:35"},{"text":"y Elioenai, Jaacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaía;","id":"4:36"},{"text":"y Ziza hijo de Sifi, hijo de Alón, hijo de Jedaías, hijo de Simri, hijo de Semaías.","id":"4:37"},{"text":"Estos por sus nombres son los principales que vinieron en sus familias, y que fueron multiplicados en gran manera en las casas de sus padres.","id":"4:38"},{"text":"Y llegaron hasta la entrada de Gedor hasta el oriente del valle, buscando pastos para sus ganados.","id":"4:39"},{"text":"Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, y quieta y reposada, porque los hijos de Cam la habitaban de antes.","id":"4:40"},{"text":"Y estos que han sido escritos por sus nombres, vinieron en días de Ezequías rey de Judá, e hirieron sus tiendas y estancias que allí hallaron, y los destruyeron, hasta hoy, y habitaron allí en lugar de ellos; por cuanto había allí pastos para sus ganados.","id":"4:41"},{"text":"Y asimismo quinientos hombres de ellos, de los hijos de Simeón, se fueron al monte de Seir, llevando por capitanes a Pelatías, y a Nearías, y a Refaías, y a Uziel, hijos de Isi;","id":"4:42"},{"text":"e hirieron a las reliquias que habían quedado de Amalec, y habitaron allí hasta hoy.","id":"4:43"}]},{"number":5,"verses":[{"text":"Y los hijos de Rubén, primogénito de Israel (porque él era el primogénito, mas como violó el lecho de su padre, sus derechos de primogenitura fueron dados a los hijos de José, hijo de Israel; y no fue contado por primogénito.","id":"5:1"},{"text":"Porque Judá fue el mayorazgo sobre sus hermanos, y el príncipe de ellos; mas el derecho de primogenitura fue de José).","id":"5:2"},{"text":"Fueron, pues , los hijos de Rubén, primogénito de Israel: Hanoc, Falú, Hezrón y Carmi.","id":"5:3"},{"text":"Los hijos de Joel: Semaías su hijo, Gog su hijo, Simei su hijo;","id":"5:4"},{"text":"Micaía su hijo, Reaía su hijo, Baal su hijo;","id":"5:5"},{"text":"Beera su hijo, el cual fue trasportado por Tiglat-pileser rey de los asirios. Este era principal de los rubenitas.","id":"5:6"},{"text":"Y sus hermanos por sus familias, cuando eran contados en sus descendencias, tenían por príncipes a Jeiel y a Zacarías.","id":"5:7"},{"text":"Y Bela hijo de Azaz, hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebo y Baal-meón.","id":"5:8"},{"text":"Habitó también desde el oriente hasta la entrada del desierto desde el río Eufrates; porque tenía muchos ganados en la tierra de Galaad.","id":"5:9"},{"text":"Y en los días de Saúl trajeron guerra contra los agarenos ( ismaelitas ), los cuales cayeron en su mano; y ellos habitaron en sus tiendas sobre toda la parte oriental de Galaad.","id":"5:10"},{"text":"Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Salca.","id":"5:11"},{"text":"Y el primogénito fue Joel, el segundo Safán, y Jaanai, y Safat en Basán.","id":"5:12"},{"text":"Y sus hermanos, según las familias de sus padres, fueron Micael, Mesulam, Seba, Jorai, Jacán, Zía, y Heber; en todos siete.","id":"5:13"},{"text":"Estos fueron los hijos de Abihail hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz.","id":"5:14"},{"text":"También Ahí, hijo de Abdiel, hijo de Guni, fue principal en la casa de sus padres.","id":"5:15"},{"text":"Los cuales habitaron en Galaad, en Basán, y en sus aldeas, y en todos los ejidos de Sarón hasta salir de ellos.","id":"5:16"},{"text":"Todos estos fueron contados por sus generaciones en días de Jotam rey de Judá, y en días de Jeroboam rey de Israel.","id":"5:17"},{"text":"Los hijos de Rubén, y de Gad, y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada, que entesaban arco, y diestros en guerra, cuarenta y cuatro mil setecientos sesenta que salían a batalla.","id":"5:18"},{"text":"Y tuvieron guerra con los agarenos, y Jetur, y Nafis, y Nodab.","id":"5:19"},{"text":"Y fueron ayudados contra ellos, y los agarenos se dieron en sus manos, y todos los que con ellos estaban; porque clamaron a Dios en la guerra, y les fue favorable, porque esperaron en él.","id":"5:20"},{"text":"Y tomaron sus ganados, cincuenta mil camellos, y doscientas cincuenta mil ovejas, dos mil asnos, y cien mil personas.","id":"5:21"},{"text":"Y cayeron muchos heridos, porque la guerra era de Dios; y habitaron en sus lugares hasta la transmigración.","id":"5:22"},{"text":"Y los hijos de la media tribu de Manasés habitaron en la tierra, desde Basán hasta Baal-hermón, y Senir y el monte de Hermón, multiplicados en gran manera.","id":"5:23"},{"text":"Y estas fueron las cabezas de las casas de sus padres: Efer, Isi, y Eliel, Azriel, y Jeremías, y Hodavías, y Jahdiel, hombres valientes y de esfuerzo, varones de nombre y cabeceras de las casas de sus padres.","id":"5:24"},{"text":"Mas se rebelaron contra el Dios de sus padres, y fornicaron siguiendo los dioses de los pueblos de la tierra, a los cuales el SEÑOR había quitado de delante de ellos.","id":"5:25"},{"text":"Por lo cual el Dios de Israel despertó el espíritu de Pul rey de los Asirios, y el espíritu de Tiglat-pileser rey de los Asirios, el cual trasportó a los rubenitas y gaditas y a la media tribu de Manasés, y los llevó a Halah, y a Habor y a Ara, y al río de Gozán, hasta hoy.","id":"5:26"}]},{"number":6,"verses":[{"text":"Los hijos de Leví: Gersón, Coat, y Merari.","id":"6:1"},{"text":"Los hijos de Coat: Amram, Izhar, Hebrón y Uziel.","id":"6:2"},{"text":"Los hijos de Amram: Aarón, Moisés, y María. Los hijos de Aarón: Nadab, Abiú, Eleazar, e Itamar.","id":"6:3"},{"text":"Eleazar engendró a Finees, y Finees engendró a Abisúa;","id":"6:4"},{"text":"y Abisúa engendró a Buqui, y Buqui engendró a Uzi;","id":"6:5"},{"text":"y Uzi engendró a Zeraías, y Zeraías engendró a Meraiot;","id":"6:6"},{"text":"y Meraiot engendró a Amarías, y Amarías engendró a Ahitob;","id":"6:7"},{"text":"y Ahitob engendró a Sadoc, y Sadoc engendró a Ahimaas;","id":"6:8"},{"text":"y Ahimaas engendró a Azarías, y Azarías engendró a Johanán;","id":"6:9"},{"text":"y Johanán engendró a Azarías, el que tuvo el sacerdocio en la Casa que Salomón edificó en Jerusalén;","id":"6:10"},{"text":"y Azarías engendró a Amarías, y Amarías engendró a Ahitob;","id":"6:11"},{"text":"y Ahitob engendró a Sadoc, y Sadoc engendró a Salum;","id":"6:12"},{"text":"y Salum engendró a Hilcías, e Hilcías engendró a Azarías;","id":"6:13"},{"text":"y Azarías engendró a Seraías, y Seraías, engendró a Josadac.","id":"6:14"},{"text":"Y Josadac fue cautivo cuando el SEÑOR trasportó a Judá y a Jerusalén, por mano de Nabucodonosor.","id":"6:15"},{"text":"Los hijos de Leví: Gersón, Coat, y Merari.","id":"6:16"},{"text":"Y estos son los nombres de los hijos de Gersón: Libni, y Simei.","id":"6:17"},{"text":"Los hijos de Coat: Amram, Izhar, Hebrón, y Uziel.","id":"6:18"},{"text":"Los hijos de Merari: Mahli, y Musi. Estas son las familias de Leví, según sus descendencias.","id":"6:19"},{"text":"Gersón: Libni su hijo, Jahat su hijo, Zima su hijo.","id":"6:20"},{"text":"Joab su hijo, Iddo su hijo, Zera su hijo, Jeatrai su hijo.","id":"6:21"},{"text":"Los hijos de Coat: Aminadab su hijo, Coré su hijo, Asir su hijo,","id":"6:22"},{"text":"Elcana su hijo, Ebiasaf su hijo, Asir su hijo,","id":"6:23"},{"text":"Tahat su hijo, Uriel su hijo, Uzías su hijo, y Saúl su hijo.","id":"6:24"},{"text":"Los hijos de Elcana: Amasai, Ahimot, y Elcana.","id":"6:25"},{"text":"Los hijos de Elcana: Zofai su hijo, Nahat su hijo,","id":"6:26"},{"text":"Eliab su hijo, Jeroham su hijo, Elcana su hijo.","id":"6:27"},{"text":"Los hijos de Samuel: el primogénito Vasni, y Abías.","id":"6:28"},{"text":"Los hijos de Merari: Mahli, Libni su hijo, Simei su hijo, Uza su hijo,","id":"6:29"},{"text":"Simea su hijo, Haguía su hijo, Asaías su hijo.","id":"6:30"},{"text":"Estos son a los que David dio cargo de las cosas de la música de la Casa del SEÑOR, después que el arca tuvo reposo.","id":"6:31"},{"text":"Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la Casa del SEÑOR en Jerusalén; después estuvieron en su ministerio según su costumbre.","id":"6:32"},{"text":"Estos, pues , con sus hijos asistían: de los hijos de Coat, Hemán cantor, hijo de Joel, hijo de Samuel;","id":"6:33"},{"text":"hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa;","id":"6:34"},{"text":"hijo de Zuf, hijo de Elcana, hijo Mahat, hijo de Amasai;","id":"6:35"},{"text":"hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías;","id":"6:36"},{"text":"hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Coré;","id":"6:37"},{"text":"hijo de Izhar, hijo de Coat, hijo de Leví, hijo de Israel.","id":"6:38"},{"text":"Y su hermano Asaf, el cual estaba a su mano derecha: Asaf, hijo de Baasías, hijo de Simea;","id":"6:39"},{"text":"hijo de Micael, hijo de Baasías, hijo de Malquías;","id":"6:40"},{"text":"hijo de Etni, hijo de Zera, hijo de Adaía;","id":"6:41"},{"text":"hijo de Etán, hijo de Zima, hijo de Simei;","id":"6:42"},{"text":"hijo de Jahat, hijo de Gersón, hijo de Leví.","id":"6:43"},{"text":"Mas los hijos de Merari sus hermanos estaban a la mano siniestra, es a saber , Etán hijo de Quisi, hijo de Abdi, hijo de Maluc;","id":"6:44"},{"text":"hijo de Hasabías, hijo de Amasías, hijo de Hilcías;","id":"6:45"},{"text":"hijo de Amsi, hijo de Bani, hijo de Semer;","id":"6:46"},{"text":"hijo de Mahli, hijo de Musi, hijo de Merari, hijo de Leví.","id":"6:47"},{"text":"Y sus hermanos los levitas fueron entregados a todo el ministerio del tabernáculo de la Casa de Dios.","id":"6:48"},{"text":"Mas Aarón y sus hijos ofrecían incienso sobre el altar del holocausto, y sobre el altar del incienso, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, conforme a todo lo que Moisés siervo de Dios había mandado.","id":"6:49"},{"text":"Y los hijos de Aarón son estos: Eleazar su hijo, Finees su hijo, Abisúa su hijo;","id":"6:50"},{"text":"Buqui su hijo, Uzi su hijo, Zeraías su hijo;","id":"6:51"},{"text":"Meraiot su hijo, Amarías su hijo, Ahitob su hijo;","id":"6:52"},{"text":"Sadoc su hijo, Ahimaas su hijo.","id":"6:53"},{"text":"Y estas son sus habitaciones, por sus palacios y en sus términos, de los hijos de Aarón por las familias de los coatitas, porque de ellos fue la suerte ( en herencia ),","id":"6:54"},{"text":"que les dieron a Hebrón en tierra de Judá, y sus ejidos alrededor de ella.","id":"6:55"},{"text":"Mas la tierra alrededor de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefone.","id":"6:56"},{"text":"Y a los hijos de Aarón dieron las ciudades de Judá de acogimiento, es a saber , a Hebrón, y a Libna con sus ejidos;","id":"6:57"},{"text":"a Jatir, y Estemoa con sus ejidos, y a Hilén con sus ejidos, y a Debir con sus ejidos;","id":"6:58"},{"text":"a Asán con sus ejidos, y a Bet-semes con sus ejidos.","id":"6:59"},{"text":"Y de la tribu de Benjamín, a Geba, con sus ejidos, y a Alemet con sus ejidos, y a Anatot con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes.","id":"6:60"},{"text":"A los hijos de Coat, que quedaron de su parentela, dieron diez ciudades de la media tribu de Manasés por suerte.","id":"6:61"},{"text":"Y a los hijos de Gersón, por sus linajes, dieron de la tribu de Isacar, de la tribu de Aser, y de la tribu de Neftalí, y de la tribu de Manasés en Basán, trece ciudades.","id":"6:62"},{"text":"Y a los hijos de Merari, por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón, se dieron por suerte doce ciudades.","id":"6:63"},{"text":"Y dieron los hijos de Israel a los levitas ciudades con sus ejidos.","id":"6:64"},{"text":"Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres.","id":"6:65"},{"text":"Y a los linajes de los hijos de Coat dieron ciudades con sus términos de la tribu de Efraín.","id":"6:66"},{"text":"Y les dieron las ciudades de acogimiento, a Siquem con sus ejidos en el monte de Efraín, y a Gezer con sus ejidos,","id":"6:67"},{"text":"y a Jocmeam con sus ejidos, y a Bet-horón con sus ejidos,","id":"6:68"},{"text":"y a Ajalón con sus ejidos, y a Gat-rimón con sus ejidos.","id":"6:69"},{"text":"De la media tribu de Manasés, a Aner con sus ejidos, y a Bileam con sus ejidos, para los del linaje de los hijos de Coat que habían quedado.","id":"6:70"},{"text":"Y a los hijos de Gersón dieron de la familia de la media tribu de Manasés, a Golán en Basán con sus ejidos y a Astarot con sus ejidos;","id":"6:71"},{"text":"y de la tribu de Isacar, a Cedes con sus ejidos, a Daberat con sus ejidos,","id":"6:72"},{"text":"y a Ramot con sus ejidos, y a Anem con sus ejidos;","id":"6:73"},{"text":"y de la tribu de Aser a Masal con sus ejidos, y a Abdón con sus ejidos,","id":"6:74"},{"text":"y a Hucoc con sus ejidos, y a Rehob con sus ejidos.","id":"6:75"},{"text":"Y de la tribu de Neftalí, a Cedes en Galilea con sus ejidos, y a Hamón con sus ejidos, a Quiriat-jearim con sus ejidos.","id":"6:76"},{"text":"Y a los hijos de Merari que habían quedado, dieron de la tribu de Zabulón a Rimón con sus ejidos, y a Tabor con sus ejidos;","id":"6:77"},{"text":"y del otro lado del Jordán frente a Jericó, al oriente del Jordán, dieron , de la tribu de Rubén, a Beser en el desierto con sus ejidos; y a Jasa con sus ejidos.","id":"6:78"},{"text":"Y a Cademot con sus ejidos, y a Mefaat con sus ejidos;","id":"6:79"},{"text":"y de la tribu de Gad, a Ramot en Galaad con sus ejidos, y a Mahanaim con sus ejidos,","id":"6:80"},{"text":"y a Hesbón con sus ejidos, y a Jazer con sus ejidos.","id":"6:81"}]},{"number":7,"verses":[{"text":"Los hijos de Isacar, cuatro: Tola, Fúa, Jasub, y Simrón.","id":"7:1"},{"text":"Los hijos de Tola: Uzi, Refaías, Jeriel, Jahmai, Jibsam y Semuel, cabezas en las familias de sus padres. De Tola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos varones valientes de gran valor.","id":"7:2"},{"text":"Hijo de Uzi fue Izrahías; y los hijos de Izrahías: Micael, Obadías, Joel, e Isías: todos, cinco príncipes.","id":"7:3"},{"text":"Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra; por que tuvieron muchas mujeres e hijos.","id":"7:4"},{"text":"Y sus hermanos por todas las familias de Isacar, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes de gran valor.","id":"7:5"},{"text":"Los hijos de Benjamín fueron tres: Bela, Bequer, y Jediael.","id":"7:6"},{"text":"Los hijos de Bela: Ezbón, Uzi, Uziel, Jerimot, e Iri; cinco cabezas de casas de linajes, hombres valientes de gran valor, y de cuyo linaje fueron contados veintidós mil treinta y cuatro.","id":"7:7"},{"text":"Los hijos de Bequer: Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot y Alamet; todos estos fueron hijos de Bequer.","id":"7:8"},{"text":"Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil doscientos hombres valientes de gran valor.","id":"7:9"},{"text":"Hijo de Jediael fue Bilhán; y los hijos de Bilhán: Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis, y Ahisahar.","id":"7:10"},{"text":"Todos estos fueron hijos de Jediael, cabezas de familias, varones valientes de gran valor, diecisiete mil doscientos que salían a combatir en la guerra.","id":"7:11"},{"text":"Y Supim y Hupim fueron hijos de Hir; y Husim, hijo de Aher.","id":"7:12"},{"text":"Los hijos de Neftalí: Jahzeel, Guni, Jezer, y Salum, hijos de Bilha.","id":"7:13"},{"text":"Los hijos de Manasés: Asriel, el cual le dio a luz su concubina la siria, la cual también le dio a luz a Maquir, padre de Galaad.","id":"7:14"},{"text":"Y Maquir tomó mujeres de Hupim y Supim, el cual tuvo una hermana llamada Maaca. Y el nombre del segundo fue Zelofehad. Y Zelofehad tuvo hijas.","id":"7:15"},{"text":"Y Maaca mujer de Maquir le dio a luz un hijo, y le llamó Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Requem.","id":"7:16"},{"text":"Hijo de Ulam fue Bedán. Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.","id":"7:17"},{"text":"Y su hermana Hamolequet dio a luz a Isod, y a Abiezer, y Mahala.","id":"7:18"},{"text":"Y los hijos de Semida fueron Ahián, Siquem, Likhi, y Aniam.","id":"7:19"},{"text":"Los hijos de Efraín: Sutela, Bered su hijo, Tahat su hijo, Elada su hijo, Tahat su hijo,","id":"7:20"},{"text":"Zabad su hijo, y Sutela su hijo, Ezer, y Elad. Mas los hijos de Gat, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados.","id":"7:21"},{"text":"Y Efraín su padre hizo duelo por muchos días, y vinieron sus hermanos a consolarlo.","id":"7:22"},{"text":"Entrando él después a su mujer ella concibió, y dio a luz un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa.","id":"7:23"},{"text":"Y su hija fue Seera, la cual edificó a Bet-horón la baja y la alta, y a Uzen-seera.","id":"7:24"},{"text":"Hijo de este Bería fue Refa y Resef, y Telah su hijo, y Tahán su hijo,","id":"7:25"},{"text":"Laadán su hijo, Amiud su hijo, Elisama su hijo,","id":"7:26"},{"text":"Nun su hijo, Josué su hijo.","id":"7:27"},{"text":"Y la heredad y habitación de ellos fue Bet-el con sus aldeas; y hacia el oriente Naarán, y a la parte del occidente Gezer y sus aldeas; asimismo Siquem con sus aldeas, hasta Gaza y sus aldeas;","id":"7:28"},{"text":"y a la parte de los hijos de Manasés, Bet-seán con sus aldeas, Taanac con sus aldeas, Meguido con sus aldeas, y Dor con sus aldeas. En estos lugares habitaron los hijos de José, hijo de Israel.","id":"7:29"},{"text":"Los hijos de Aser: Imna, Isúa, Isúi, Bería, y su hermana Sera.","id":"7:30"},{"text":"Los hijos de Bería: Heber, y Malquiel, el cual fue padre de Birzavit.","id":"7:31"},{"text":"Y Heber engendró a Jaflet, Semer, Hotam, y Súa hermana de ellos.","id":"7:32"},{"text":"Los hijos de Jaflet: Pasac, Bimhal, y Asvat. Estos fueron los hijos de Jaflet.","id":"7:33"},{"text":"Y los hijos de Semer: Ahí, Rohga, Jehúba, y Aram.","id":"7:34"},{"text":"Los hijos de Helem su hermano: Zofa, Imna, Selles, y Amal.","id":"7:35"},{"text":"Los hijos de Zofa: Súa, Harnefer, Súal, Beri, Imra,","id":"7:36"},{"text":"Beser, Hod, Sama, Silsa, Itrán y Beera.","id":"7:37"},{"text":"Los hijos de Jeter: Jefone, Pispa, y Ara.","id":"7:38"},{"text":"Y los hijos de Ula; Ara, y Haniel, y Rezia.","id":"7:39"},{"text":"Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, poderosos, cabezas de príncipes; y cuando fueron contados por sus linajes entre los hombres de guerra, el número de ellos fue veintiséis mil hombres.","id":"7:40"}]},{"number":8,"verses":[{"text":"Benjamín engendró a Bela su primogénito, Asbel el segundo, Ara el tercero,","id":"8:1"},{"text":"Noha el cuarto, y Rafa el quinto.","id":"8:2"},{"text":"Y los hijos de Bela fueron Adar, Gera, Abiud,","id":"8:3"},{"text":"Abisúa, Naamán, Ahoa,","id":"8:4"},{"text":"y Gera, Sefufán, e Hiram.","id":"8:5"},{"text":"Y estos son los hijos de Aod, estos las cabezas de padres que habitaron en Geba, y fueron trasportados a Manahat.","id":"8:6"},{"text":"Es a saber : Naamán, Ahías, y Gera; éste los trasportó, y engendró a Uza, y a Ahiud.","id":"8:7"},{"text":"Y Saharaim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baara que eran sus mujeres.","id":"8:8"},{"text":"Engendró, pues , de Hodes su mujer, a Jobab, Sibia, Mesa, Malcam,","id":"8:9"},{"text":"Jeúz, Saquías, y Mirma. Estos son sus hijos, cabezas de familias.","id":"8:10"},{"text":"Mas de Husim engendró a Abitob, y a Elpaal.","id":"8:11"},{"text":"Y los hijos de Elpaal: Heber, Misam, y Semed (el cual edificó a Ono, y a Lod con sus aldeas).","id":"8:12"},{"text":"Bería también , y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat;","id":"8:13"},{"text":"y Ahío, Sasac, Jeremot;","id":"8:14"},{"text":"Zebadías, Arad, Ader;","id":"8:15"},{"text":"Micael, Ispa, y Joha, hijos de Bería;","id":"8:16"},{"text":"y Zebadías, Mesulam, Hizqui, Heber;","id":"8:17"},{"text":"Ismerai, Jezlías, y Jobab, hijos de Elpaal.","id":"8:18"},{"text":"Y Jaquim, Zicri, Zabdi;","id":"8:19"},{"text":"Elioenai, Ziletai, Eliel;","id":"8:20"},{"text":"Adaías, Beraías, y Simrat, hijos de Simei;","id":"8:21"},{"text":"e Ispán, Heber, Eliel;","id":"8:22"},{"text":"Abdón, Zicri, Hanán;","id":"8:23"},{"text":"Hananías, Elam, Anatotías;","id":"8:24"},{"text":"Ifdaías, y Peniel, hijos de Sasac;","id":"8:25"},{"text":"y Samserai, Seharías, Atalías;","id":"8:26"},{"text":"Jaresías, Elías, y Zicri, hijos de Jeroham.","id":"8:27"},{"text":"Estos fueron príncipes de familias por sus linajes, y habitaron en Jerusalén.","id":"8:28"},{"text":"Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maaca;","id":"8:29"},{"text":"y su hijo primogénito, Abdón, luego Sur, Cis, Baal, Nadab,","id":"8:30"},{"text":"Gedor, Ahío, y Zequer.","id":"8:31"},{"text":"Y Miclot engendró a Simea. Estos también habitaron con sus hermanos en Jerusalén, enfrente de ellos.","id":"8:32"},{"text":"Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab, y Es-baal.","id":"8:33"},{"text":"Hijo de Jonatán fue Merib-baal, y Merib-baal engendró a Micaía.","id":"8:34"},{"text":"Los hijos de Micaía: Pitón, Melec, Tarea y Acaz.","id":"8:35"},{"text":"Y Acaz engendró a Joada; y Joada engendró a Alemet, y a Azmavet, y a Zimri; y Zimri engendró a Mosa;","id":"8:36"},{"text":"y Mosa engendró a Bina, hijo del cual fue Rafa, hijo del cual fue Elasa, cuyo hijo fue Azel.","id":"8:37"},{"text":"Y los hijos de Azel fueron seis, cuyos nombres son Azricam, Bocru, Ismael, Searías, Obadías, y Hanán; todos estos fueron hijos de Azel.","id":"8:38"},{"text":"Y los hijos de Esec su hermano: Ulam su primogénito, Jehús el segundo, Elifelet el tercero.","id":"8:39"},{"text":"Y fueron los hijos de Ulam hombres valientes de gran valor, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento cincuenta. Todos estos fueron de los hijos de Benjamín.","id":"8:40"}]},{"number":9,"verses":[{"text":"Y contado todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y los de Judá, y fueron trasportados a Babilonia por su rebelión.","id":"9:1"},{"text":"Los primeros moradores que entraron en sus posesiones en sus ciudades, fueron así de Israel, como de los sacerdotes, levitas, y netineos.","id":"9:2"},{"text":"Y habitaron en Jerusalén de los hijos de Judá, de los hijos de Benjamín, de los hijos de Efraín y Manasés:","id":"9:3"},{"text":"Utai hijo de Amiud, hijo de Omri, hijo de Imri, hijo de Bani, de los hijos de Fares hijo de Judá.","id":"9:4"},{"text":"Y de Siloni, Asaías el primogénito, y sus hijos.","id":"9:5"},{"text":"Y de los hijos de Zera, Jeuel y sus hermanos, seiscientos noventa.","id":"9:6"},{"text":"Y de los hijos de Benjamín: Salú hijo de Mesulam, hijo de Hodavías, hijo de Asenúa;","id":"9:7"},{"text":"e Ibneías hijo de Jeroham, y Ela hijo de Uzi, hijo de Micri; y Mesulam hijo de Sefatías, hijo de Reuel, hijo de Ibnías.","id":"9:8"},{"text":"Y sus hermanos por sus linajes fueron novecientos cincuenta y seis. Todos estos varones fueron cabezas de familia en las casas de sus padres.","id":"9:9"},{"text":"Y de los sacerdotes: Jedaías, Joiarib, Jaquín;","id":"9:10"},{"text":"y Azarías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, príncipe de la Casa de Dios;","id":"9:11"},{"text":"y Adaía hijo de Jeroham, hijo de Pasur, hijo de Malquías; y Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer;","id":"9:12"},{"text":"y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres valientes de gran valor en la obra del ministerio de la Casa de Dios.","id":"9:13"},{"text":"Y de los levitas: Semaías, hijo de Hasub, hijo de Azricam, hijo de Hasabías, de los hijos de Merari;","id":"9:14"},{"text":"y Bacbacar, Heres, y Galal, y Matanías hijo de Micaía, hijo de Zicri, hijo de Asaf;","id":"9:15"},{"text":"y Obadías hijo de Semaías, hijo de Galal, hijo de Jedutún; y Berequías hijo de Asa, hijo de Elcana, el cual habitó en las aldeas de netofatitas.","id":"9:16"},{"text":"Y los porteros: Salum, Acub, Talmón, Ahiman, y sus hermanos. Salum era la cabeza.","id":"9:17"},{"text":"Y hasta ahora entre las cuadrillas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente.","id":"9:18"},{"text":"Y Salum hijo de Coré, hijo de Ebiasaf, hijo de Coré, y sus hermanos los coreítas por la casa de su padre, tuvieron cargo de la obra del ministerio, guardando las puertas del tabernáculo; y sus padres fueron sobre la cuadrilla del SEÑOR guardas de la entrada.","id":"9:19"},{"text":"Y Finees hijo de Eleazar fue capitán sobre ellos antiguamente, siendo el SEÑOR con él.","id":"9:20"},{"text":"Y Zacarías hijo de Meselemías era portero de la puerta del tabernáculo del testimonio.","id":"9:21"},{"text":"Todos estos, ilustres entre los porteros en las puertas, eran doscientos doce cuando fueron contados por el orden de sus linajes en sus aldeas, a los cuales constituyó en su oficio David y Samuel el vidente.","id":"9:22"},{"text":"Así ellos y sus hijos eran porteros por sus turnos a las puertas de la Casa del SEÑOR, y de la Casa del tabernáculo.","id":"9:23"},{"text":"Y estaban los porteros a los cuatro vientos, al oriente, al occidente, al septentrión, y al mediodía.","id":"9:24"},{"text":"Y sus hermanos que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos.","id":"9:25"},{"text":"Porque había en el oficio cuatro de los más poderosos de los porteros, los cuales eran levitas que tenían cargo de las cámaras, y de los tesoros de la Casa de Dios.","id":"9:26"},{"text":"Estos moraban alrededor de la Casa de Dios, porque tenían cargo de la guardia, y tenían el cargo de abrir todas las mañanas.","id":"9:27"},{"text":"Algunos de estos tenían cargo de los vasos del ministerio, los cuales se metían por cuenta, y por cuenta se sacaban.","id":"9:28"},{"text":"Y algunos de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los especias.","id":"9:29"},{"text":"Y algunos de los hijos de los sacerdotes hacían los ungüentos aromáticos.","id":"9:30"},{"text":"Y Matatías, uno de los levitas, primogénito de Salum coreíta, tenía cargo de las cosas que se hacían en sartén.","id":"9:31"},{"text":"Y algunos de los hijos de Coat, y de sus hermanos, tenían el cargo de los panes de la proposición, los cuales ponían por orden cada sábado.","id":"9:32"},{"text":"Y de estos había cantores, príncipes de familias de los levitas, los cuales estaban en sus cámaras libres de otros cargos ; porque de día y de noche estaban en aquella obra.","id":"9:33"},{"text":"Estos eran príncipes de familias de los levitas por sus linajes, príncipes, que habitaban en Jerusalén.","id":"9:34"},{"text":"Y en Gabaón habitaban Jehiel padre de Gabaón, el nombre de cuya mujer era Maaca;","id":"9:35"},{"text":"Y su hijo primogénito Abdón, luego Zur, Cis, Baal, Ner, Nadab;","id":"9:36"},{"text":"Gedor, Ahío, Zacarías, y Miclot.","id":"9:37"},{"text":"Y Miclot engendró a Simeam. Y estos habitaban también en Jerusalén con sus hermanos enfrente de ellos.","id":"9:38"},{"text":"Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab, y Es-baal.","id":"9:39"},{"text":"E hijo de Jonatán fue Merib-baal, y Merib-baal engendró a Micaía.","id":"9:40"},{"text":"Y los hijos de Micaía: Pitón, Melec, Tarea, y Acaz.","id":"9:41"},{"text":"Acaz engendró a Jara, y Jara engendró a Alemet, Azmavet, y Zimri: y Zimri engendró a Mosa;","id":"9:42"},{"text":"y Mosa engendró a Bina, cuyo hijo fue Refaías, cuyo hijo fue Elasa, cuyo hijo fue Azel.","id":"9:43"},{"text":"Y Azel tuvo seis hijos, los nombres de los cuales son: Azricam, Bocru, Ismael, Searías, Obadías, y Hanán: estos fueron los hijos de Azel.","id":"9:44"}]},{"number":10,"verses":[{"text":"Los filisteos pelearon con Israel; y el varón de Israel huyó delante de ellos, y cayeron heridos en el monte de Gilboa.","id":"10:1"},{"text":"Y los filisteos siguieron a Saúl y a sus hijos; y mataron los filisteos a Jonatán, y a Abinadab, y a Malquisúa, hijos de Saúl.","id":"10:2"},{"text":"Y se agravó la batalla sobre Saúl, y le alcanzaron los flecheros, y fue herido de los flecheros.","id":"10:3"},{"text":"Entonces Saúl dijo a su escudero: Saca tu espada, y pásame con ella, para que no vengan estos incircuncisos, y hagan escarnio de mí; mas su escudero no quiso, porque tenía gran miedo. Entonces Saúl tomó la espada, y se echó sobre ella.","id":"10:4"},{"text":"Y cuando su escudero vio a Saúl muerto, él también se echó sobre su espada, y se mató.","id":"10:5"},{"text":"Así murió Saúl, y sus tres hijos; y toda su casa murió juntamente con él.","id":"10:6"},{"text":"Y viendo todos los de Israel que habitaban en el valle, que habían huido, y que Saúl y sus hijos eran muertos, dejaron sus ciudades, y huyeron; y vinieron los filisteos, y habitaron en ellas.","id":"10:7"},{"text":"Y fue que viniendo el día siguiente los filisteos a despojar los muertos, hallaron a Saúl y a sus hijos tendidos en el monte de Gilboa.","id":"10:8"},{"text":"Y luego que le hubieron desnudado, tomaron su cabeza y sus armas, y lo enviaron todo a la tierra de los filisteos por todas partes, para que fuese denunciado a sus ídolos y al pueblo.","id":"10:9"},{"text":"Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagón.","id":"10:10"},{"text":"Y oyendo todos los de Jabes de Galaad lo que los filisteos habían hecho de Saúl,","id":"10:11"},{"text":"se levantaron todos los hombres valientes, y tomaron el cuerpo de Saúl, y los cuerpos de sus hijos, y los trajeron a Jabes; y enterraron sus huesos debajo del alcornoque en Jabes, y ayunaron siete días.","id":"10:12"},{"text":"Así murió Saúl por su rebelión con que prevaricó contra el SEÑOR, contra la palabra del SEÑOR, la cual no guardó; y porque consultó al pitón, preguntándole,","id":"10:13"},{"text":"y no consultó al SEÑOR; por esta causa lo mató, y traspasó el reino a David, hijo de Isaí.","id":"10:14"}]},{"number":11,"verses":[{"text":"Entonces todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne.","id":"11:1"},{"text":"Y además de esto ayer y anteayer, aun mientras Saúl reinaba, tú sacabas y metías a Israel. También el SEÑOR tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo.","id":"11:2"},{"text":"Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos alianza delante del SEÑOR; y ungieron a David por rey sobre Israel, conforme a la palabra del SEÑOR por mano de Samuel.","id":"11:3"},{"text":"Entonces se fue David con todo Israel a Jerusalén, la cual es Jebus; porque allí el jebuseo era habitador de aquella tierra.","id":"11:4"},{"text":"Y los moradores de Jebus dijeron a David: No entrarás acá. Mas David tomó la fortaleza de Sion, que es la ciudad de David.","id":"11:5"},{"text":"Y David dijo: El que primero hiriere al jebuseo, será cabeza y príncipe. Entonces Joab hijo de Sarvia subió el primero, y fue hecho príncipe.","id":"11:6"},{"text":"Y David habitó en la fortaleza, y por esto la llamaron la ciudad de David.","id":"11:7"},{"text":"Y edificó la ciudad alrededor, desde Millo hasta la cerca; y Joab edificó el resto de la ciudad.","id":"11:8"},{"text":"Y David iba adelantando y creciendo, y el SEÑOR de los ejércitos era con él.","id":"11:9"},{"text":"Estos son los capitanes de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra del SEÑOR.","id":"11:10"},{"text":"Y este es el número de los valientes que David tuvo: Jasobeam hijo de Hacmoni, príncipe de los treinta, el cual blandió su lanza una vez contra trescientos, a los cuales mató.","id":"11:11"},{"text":"Tras de éste fue Eleazar hijo de Dodo, ahohíta, el cual era de los tres valientes.","id":"11:12"},{"text":"Este estuvo con David en Pasdamim, estando allí juntos en batalla los filisteos; y había allí una heredad de tierra llena de cebada, y huyendo el pueblo delante de los filisteos,","id":"11:13"},{"text":"se pusieron ellos en medio del cultivo, y la defendieron, y vencieron a los filisteos; y los salvó el SEÑOR de gran salud.","id":"11:14"},{"text":"Y tres de los treinta principales descendieron a la peña a David, a la cueva de Adulam, estando el campamento de los filisteos en el valle de Rafaim.","id":"11:15"},{"text":"Y David estaba entonces en la fortaleza, y la guarnición de filisteos estaba en Belén.","id":"11:16"},{"text":"David deseó entonces, y dijo: ­Quién me diera a beber de las aguas del pozo de Belén, que está a la puerta!","id":"11:17"},{"text":"Y aquellos tres rompieron por el campamento de los filisteos, y sacaron agua del pozo de Belén, que está a la puerta, y tomaron y la trajeron a David; mas él no la quiso beber, sino que la derramó al SEÑOR, y dijo:","id":"11:18"},{"text":"Guárdeme mi Dios de hacer esto. ¿Había yo de beber la sangre de estos varones con sus vidas, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes.","id":"11:19"},{"text":"Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescientos, a los cuales hirió; y fue entre los tres nombrado.","id":"11:20"},{"text":"Y fue el más ilustre de los tres en el segundo ternario , y fue príncipe de ellos; mas no llegó a los tres primeros.","id":"11:21"},{"text":"Benaía hijo de Joiada, hijo de varón de esfuerzo, de grandes hechos, de Cabseel; él venció los dos leones de Moab; también descendió, e hirió un león en mitad de un foso en tiempo de nieve.","id":"11:22"},{"text":"El mismo venció a un egipcio, hombre de cinco codos de estatura; y el egipcio traía una lanza como un rodillo de un telar; mas él descendió a él con un bastón, y arrebató al egipcio la lanza de la mano, y lo mató con su misma lanza.","id":"11:23"},{"text":"Esto hizo Benaía hijo de Joiada, y fue nombrado entre los tres valientes.","id":"11:24"},{"text":"Y fue el más honrado de los treinta, mas no llegó a los tres primeros . A éste puso David en su consejo.","id":"11:25"},{"text":"Y los valientes de los ejércitos: Asael hermano de Joab, y Elhanan hijo de Dodo de Belén;","id":"11:26"},{"text":"Samot de Arori, Heles pelonita;","id":"11:27"},{"text":"Ira hijo de Iques tecoíta, Abiezer anatotita;","id":"11:28"},{"text":"Sibecai husatita, Ilai ahohíta;","id":"11:29"},{"text":"Maharai netofatita, Heled hijo de Baana netofatita;","id":"11:30"},{"text":"Itai hijo de Ribai de Gabaa de los hijos de Benjamín, Benaía piratonita;","id":"11:31"},{"text":"Hurai del río Gaas, Abiel arbatita;","id":"11:32"},{"text":"Azmavet barhumita, Eliaba saalbonita;","id":"11:33"},{"text":"los hijos de Hasem gizonita, Jonatán hijo de Sage ararita;","id":"11:34"},{"text":"Ahíam hijo de Sacar ararita, Elifal hijo de Ur;","id":"11:35"},{"text":"Hefer mequeratita, Ahías pelonita;","id":"11:36"},{"text":"Hezro carmelita, Naarai hijo de Ezbai;","id":"11:37"},{"text":"Joel hermano de Natán, Mibhar hijo de Hagrai;","id":"11:38"},{"text":"Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia;","id":"11:39"},{"text":"Ira itrita, Gareb itrita;","id":"11:40"},{"text":"Urías heteo, Zabad hijo de Ahlai;","id":"11:41"},{"text":"Adina hijo de Siza rubenita, príncipe de los rubenitas, y con él treinta;","id":"11:42"},{"text":"Hanán hijo de Maaca, y Josafat mitnita;","id":"11:43"},{"text":"Uzías astarotita, Sama y Jehiel hijos de Hotam aroerita;","id":"11:44"},{"text":"Jediael hijo de Simri, y Joha su hermano, tizita;","id":"11:45"},{"text":"Eliel de Mahavi, Jerebai y Josavía hijos de Elnaam, e Itma moabita;","id":"11:46"},{"text":"Eliel, y Obed, y Jaasiel de Mesobia.","id":"11:47"}]},{"number":12,"verses":[{"text":"Estos son los que vinieron a David a Siclag, estando él aún encerrado por causa de Saúl hijo de Cis; y eran de los valientes ayudadores de la guerra.","id":"12:1"},{"text":"Estaban armados de arcos, y usaban de ambas manos en tirar piedras con honda , y saetas con arco, de los hermanos de Saúl de Benjamín.","id":"12:2"},{"text":"El principal era Ahiezer, después Joás, hijos de Semaa gabaatita; y Jeziel, y Pelet, hijos de Azmavet, y Beraca, y Jehú anatotita;","id":"12:3"},{"text":"e Ismaías gabaonita, valiente entre los treinta, y más que los treinta; y Jeremías, Jahaziel, Johanán, Jozabad gederatita,","id":"12:4"},{"text":"Eluzai, y Jerimot, Bealías, Semarías, y Sefatías harufita;","id":"12:5"},{"text":"Elcana, e Isías, y Azareel, y Joezer, y Jasobeam, de Coré;","id":"12:6"},{"text":"y Joela, y Zebadías, hijos de Jeroham de Gedor.","id":"12:7"},{"text":"También de los de Gad se huyeron a David, estando en la fortaleza en el desierto, muy valientes hombres de guerra para pelear, puestos en orden con escudo y pavés; sus rostros como rostros de leones, y ligeros como las cabras monteses.","id":"12:8"},{"text":"Ezer era el capitán, Obadías el segundo, Eliab el tercero,","id":"12:9"},{"text":"Mismana el cuarto, Jeremías el quinto,","id":"12:10"},{"text":"Atai el sexto, Eliel el séptimo,","id":"12:11"},{"text":"Johanán el octavo, Elzabad el noveno,","id":"12:12"},{"text":"Jeremías el décimo, Macbanai el undécimo.","id":"12:13"},{"text":"Estos fueron capitanes del ejército de los hijos de Gad. El menor de ellos tenía cargo de cien hombres, y el mayor de mil.","id":"12:14"},{"text":"Estos pasaron el Jordán en el mes primero, cuando había salido sobre todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente.","id":"12:15"},{"text":"Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David a la fortaleza.","id":"12:16"},{"text":"Y David salió a ellos, y les habló diciendo: Si habéis venido a mí para paz y para ayudarme, mi corazón será unido con vosotros; mas si para engañarme en pro de mis enemigos, siendo mis manos sin iniquidad, véalo el Dios de nuestros padres, y demándelo.","id":"12:17"},{"text":"Entonces se envistió el espíritu en Amasai, príncipe de treinta, y dijo : Por ti, oh David, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores; pues que también tu Dios te ayuda. Y David los recibió, y los puso entre los capitanes de la cuadrilla.","id":"12:18"},{"text":"También se pasaron a David algunos de Manasés, cuando vino con los filisteos a la batalla contra Saúl, aunque no les ayudaron; porque los sátrapas de los filisteos, habido consejo, lo despidieron, diciendo: Con nuestras cabezas se pasará a su señor Saúl.","id":"12:19"},{"text":"Así que viniendo él a Siclag, se pasaron a él de los de Manasés, Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eliú, y Ziletai, príncipes de millares de los de Manasés.","id":"12:20"},{"text":"Estos ayudaron a David contra aquella compañía; porque todos ellos eran hombres valientes, y fueron capitanes en el ejército.","id":"12:21"},{"text":"Porque entonces todos los días venía ayuda a David, hasta hacerse un grande ejército, como ejército de Dios.","id":"12:22"},{"text":"Y este es el número de los príncipes de los que estaban a punto de guerra, y vinieron a David en Hebrón, para traspasarle el reino de Saúl, conforme a la palabra del SEÑOR.","id":"12:23"},{"text":"De los hijos de Judá que traían escudo y lanza, seis mil ochocientos, a punto de guerra.","id":"12:24"},{"text":"De los hijos de Simeón, hombres valientes de gran valor para la guerra, siete mil cien.","id":"12:25"},{"text":"De los hijos de Leví, cuatro mil seiscientos;","id":"12:26"},{"text":"asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil setecientos;","id":"12:27"},{"text":"y Sadoc, joven valiente de valor, y de la familia de su padre veintidós príncipes.","id":"12:28"},{"text":"De los hijos de Benjamín hermanos de Saúl, tres mil; porque aun en aquel tiempo muchos de ellos tenían la guardia de la casa de Saúl.","id":"12:29"},{"text":"Y de los hijos de Efraín, veinte mil ochocientos, valientes de gran valor, varones ilustres en las casas de sus padres.","id":"12:30"},{"text":"De la media tribu de Manasés, dieciocho mil, los cuales fueron tomados por lista para venir a poner a David por rey.","id":"12:31"},{"text":"Y de los hijos de Isacar, doscientos príncipes, entendidos en los tiempos, y sabios de lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos.","id":"12:32"},{"text":"Y de Zabulón cincuenta mil, que salían a batalla a punto de guerra, con todas armas de guerra, dispuestos a pelear sin doblez de corazón.","id":"12:33"},{"text":"Y de Neftalí mil príncipes, y con ellos treinta y siete mil con escudo y lanza.","id":"12:34"},{"text":"De los de Dan, dispuestos a pelear, veintiocho mil seiscientos.","id":"12:35"},{"text":"Y de Aser, a punto de guerra y aparejados a pelear, cuarenta mil.","id":"12:36"},{"text":"Y del otro lado del Jordán, de los de Rubén y de los de Gad y de la media tribu de Manasés, ciento veinte mil con toda suerte de armas de guerra.","id":"12:37"},{"text":"Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón perfecto a Hebrón, para poner a David por rey sobre todo Israel; y asimismo todos los demás de Israel tenían un mismo corazón para poner a David por rey.","id":"12:38"},{"text":"Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos habían preparado para ellos.","id":"12:39"},{"text":"Y asimismo los que les eran vecinos, hasta Isacar y Zabulón y Neftalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; comida, y harina, masas de higos, y pasas, vino, y aceite, bueyes y ovejas en abundancia, porque en Israel había alegría.","id":"12:40"}]},{"number":13,"verses":[{"text":"Entonces David tomó consejo con los capitanes de los millares y de los cientos, y con todos los príncipes.","id":"13:1"},{"text":"Y dijo David a todo la congregación de Israel: Si os parece bien y del SEÑOR nuestro Dios, enviaremos a todas partes a llamar nuestros hermanos que han quedado en todas las tierras de Israel, y a los sacerdotes y levitas que están con ellos en sus ciudades y ejidos que se junten con nosotros;","id":"13:2"},{"text":"y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella.","id":"13:3"},{"text":"Y dijo toda la congregación que se hiciese así, porque la cosa parecía bien a todo el pueblo.","id":"13:4"},{"text":"Entonces juntó David a todo Israel, desde Sihor de Egipto hasta entrar en Hamat, para que trajesen el arca de Dios de Quiriat-jearim.","id":"13:5"},{"text":"Y subió David con todo Israel a Baala de Quiriat-jearim, que es en Judá, para pasar de allí el arca del SEÑOR Dios que habita entre los querubines, sobre la cual su nombre es invocado.","id":"13:6"},{"text":"Y llevaron el arca sobre un carro nuevo de la casa de Abinadab, y Uza y su hermano guiaban el carro.","id":"13:7"},{"text":"Y David y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, címbalos y trompetas.","id":"13:8"},{"text":"Y cuando llegaron a la era de Quidón, Uza extendió su mano al arca para tenerla, porque los bueyes se apartaban.","id":"13:9"},{"text":"Y el furor del SEÑOR se encendió contra Uza, y lo hirió, porque había extendido su mano al arca; y murió allí delante de Dios.","id":"13:10"},{"text":"Y David tuvo pesar, porque el SEÑOR había hecho rotura en Uza; por lo que llamó aquel lugar Pérez-uza ( división o rotura de Uza ), hasta hoy.","id":"13:11"},{"text":"Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a casa conmigo el arca de Dios?","id":"13:12"},{"text":"Y no trajo David el arca a su casa en la ciudad de David, sino la llevó a casa de Obed-edom geteo.","id":"13:13"},{"text":"Y el arca estuvo en casa de Obed-edom, en su casa, tres meses; y bendijo el SEÑOR la casa de Obed-edom, y todas las cosas que tenía.","id":"13:14"}]},{"number":14,"verses":[{"text":"E Hiram rey de Tiro envió embajadores a David, y madera de cedro, y albañiles y carpinteros, que le edificasen una casa.","id":"14:1"},{"text":"Y entendiendo David que el SEÑOR lo había confirmado por rey sobre Israel, y que había ensalzado su reino sobre su pueblo Israel,","id":"14:2"},{"text":"tomó aun David mujeres en Jerusalén, y engendró David aun hijos e hijas.","id":"14:3"},{"text":"Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,","id":"14:4"},{"text":"Ibhar, Elisúa, Elpelet,","id":"14:5"},{"text":"Noga, Nefeg, Jafía,","id":"14:6"},{"text":"Elisama, Beeliada y Elifelet.","id":"14:7"},{"text":"Y oyendo los filisteos que David había sido ungido por rey sobre todo Israel, subieron todos los filisteos en busca de David. Y cuando David lo oyó, salió contra ellos.","id":"14:8"},{"text":"Y vinieron los filisteos y se extendieron por el valle de Rafaim.","id":"14:9"},{"text":"Y David consultó a Dios, diciendo: ¿Subiré contra los filisteos? ¿Los entregarás en mi mano? Y el SEÑOR le dijo: Sube, que yo los entregaré en tus manos.","id":"14:10"},{"text":"Entonces subieron a Baal-perazim, y allí los hirió David. Dijo luego David: Dios ha partido mis enemigos por mi mano, como se parten las aguas. Por esto llamaron el nombre de aquel lugar Baal-perazim.","id":"14:11"},{"text":"Y dejaron allí sus dioses, y David dijo que los quemasen al fuego.","id":"14:12"},{"text":"Y volviendo los filisteos a extenderse por el valle,","id":"14:13"},{"text":"David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de los morales;","id":"14:14"},{"text":"y cuando oyeres venir un estruendo por las copas de los morales, sal luego a la batalla; porque Dios saldrá delante de ti, y herirá el campamento de los filisteos.","id":"14:15"},{"text":"Hizo, pues , David como Dios le mandó, e hirieron el ejército de los filisteos desde Gabaón hasta Gezer.","id":"14:16"},{"text":"Y el nombre de David fue divulgada por todas aquellas tierras; y puso el SEÑOR el temor de David sobre todos los gentiles.","id":"14:17"}]},{"number":15,"verses":[{"text":"Hizo también casas para sí en la ciudad de David, y labró un lugar para el arca de Dios, y le tendió una tienda.","id":"15:1"},{"text":"Entonces dijo David: El arca de Dios no debe ser traída sino por los levitas; porque a ellos ha elegido el SEÑOR para que lleven el arca del SEÑOR, y le sirvan perpetuamente.","id":"15:2"},{"text":"Y juntó David a todo Israel en Jerusalén, para que pasasen el arca del SEÑOR a su lugar, el cual le había él preparado.","id":"15:3"},{"text":"Juntó también David a los hijos de Aarón y a los levitas;","id":"15:4"},{"text":"de los hijos de Coat, Uriel el principal, y sus hermanos, ciento veinte;","id":"15:5"},{"text":"de los hijos de Merari, Asaías el principal, y sus hermanos, doscientos veinte;","id":"15:6"},{"text":"de los hijos de Gersón, Joel el principal, y sus hermanos, ciento treinta;","id":"15:7"},{"text":"de los hijos de Elizafán, Semaías el principal, y sus hermanos, doscientos;","id":"15:8"},{"text":"de los hijos de Hebrón, Eliel el principal, y sus hermanos, ochenta;","id":"15:9"},{"text":"de los hijos de Uziel, Aminadab el principal, y sus hermanos, ciento doce.","id":"15:10"},{"text":"Y llamó también David a Sadoc y a Abiatar, sacerdotes, y a los levitas, Uriel, Asaías, Joel, Semaías, Eliel, y Aminadab;","id":"15:11"},{"text":"y les dijo: Vosotros que sois los principales de padres entre los levitas, santificaos a vosotros y a vuestros hermanos, y pasad el arca del SEÑOR Dios de Israel al lugar que le he preparado;","id":"15:12"},{"text":"pues por no haberlo hecho así vosotros la primera vez, el SEÑOR nuestro Dios hizo en nosotros rotura, por cuanto no le buscamos según su ordenanza.","id":"15:13"},{"text":"Así los sacerdotes y los levitas se santificaron para traer el arca del SEÑOR Dios de Israel.","id":"15:14"},{"text":"Y los hijos de los levitas trajeron el arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés conforme a la palabra del SEÑOR.","id":"15:15"},{"text":"Asimismo dijo David a los principales de los levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz en alegría.","id":"15:16"},{"text":"Y los levitas constituyeron a Hemán hijo de Joel; y de sus hermanos, a Asaf hijo de Berequías; y de los hijos de Merari y de sus hermanos, a Etán hijo de Cusaías;","id":"15:17"},{"text":"y con ellos a sus hermanos del segundo orden, a Zacarías, Ben y Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maasías, y Matatías, Elifelehu, Micnías, Obed-edom, y Jeiel, los porteros.","id":"15:18"},{"text":"Así Hemán, Asaf, y Etán, que eran cantores, alzaban su voz con címbalos de bronce.","id":"15:19"},{"text":"Y Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Maasías, y Benaía, con salterios sobre Alamot.","id":"15:20"},{"text":"Y Matatías, Elifelehu, Micnías, Obed-edom, Jeiel, y Azazías, cantaban con arpas en la octava sobresaliendo.","id":"15:21"},{"text":"Y Quenanías, príncipe de los levitas en la profecía, porque él presidía en la profecía, porque era entendido.","id":"15:22"},{"text":"Y Berequías y Elcana eran los porteros del arca.","id":"15:23"},{"text":"Y Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía, y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios; Obed-edom y Jehías eran también porteros del arca.","id":"15:24"},{"text":"David pues y los ancianos de Israel, y los capitanes de los millares fueron a traer el arca del pacto del SEÑOR de casa de Obed-edom, con alegría.","id":"15:25"},{"text":"Y ayudando Dios a los levitas que llevaban el arca del pacto del SEÑOR, sacrificaban siete bueyes y siete carneros.","id":"15:26"},{"text":"Y David iba vestido de lino fino y también todos los levitas que llevaban el arca, y asimismo los cantores; y Quenanías era príncipe de la profecía de los cantores. Y llevaba David sobre sí un efod de lino.","id":"15:27"},{"text":"De esta manera todo Israel llevaba el arca del pacto del SEÑOR, con júbilo y sonido de bocinas, y trompetas, y de címbalos, y salterios, y arpas, haciendo sonido.","id":"15:28"},{"text":"Y cuando el arca del pacto del SEÑOR llegó a la ciudad de David, Mical, hija de Saúl, mirando por una ventana, vio al rey David que saltaba y bailaba; y lo menospreció en su corazón.","id":"15:29"}]},{"number":16,"verses":[{"text":"Así trajeron el arca de Dios, y la asentaron en medio de la tienda que David había tendido para ella; y ofrecieron holocaustos y pacíficos delante de Dios.","id":"16:1"},{"text":"Y cuando David hubo acabado de ofrecer el holocausto y los pacíficos, bendijo al pueblo en el nombre del SEÑOR.","id":"16:2"},{"text":"Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco de vino .","id":"16:3"},{"text":"Y puso delante del arca del SEÑOR ministros de los levitas, para que recordasen, y confesasen, y loasen al SEÑOR Dios de Israel:","id":"16:4"},{"text":"Asaf era el primero, el segundo después de él Zacarías, Jeiel, Semiramot, Jeiel, Matatías, Eliab, Benaía, Obed-edom, y Jehiel, con sus instrumentos de salterios y arpas; y Asaf resonaba con címbalos;","id":"16:5"},{"text":"y Benaía y Jahaziel, sacerdotes, continuamente con trompetas delante del arca del pacto de Dios.","id":"16:6"},{"text":"Entonces, en aquel día, dio David principio a confesar al SEÑOR por mano de Asaf y de sus hermanos:","id":"16:7"},{"text":"Confesad al SEÑOR, invocad su nombre, haced notorias en los pueblos sus obras.","id":"16:8"},{"text":"Cantad a él, cantadle salmos; hablad de todas sus maravillas.","id":"16:9"},{"text":"Gloriaos en su santo nombre; alégrese el corazón de los que buscan al SEÑOR.","id":"16:10"},{"text":"Buscad al SEÑOR y su fortaleza; buscad su rostro continuamente.","id":"16:11"},{"text":"Haced memoria de sus maravillas que ha obrado, de sus prodigios, y de los juicios de su boca,","id":"16:12"},{"text":"oh vosotros , simiente de Israel su siervo, hijos de Jacob, sus escogidos.","id":"16:13"},{"text":"El SEÑOR, él es nuestro Dios; sus juicios, en toda la tierra.","id":"16:14"},{"text":"Haced memoria de su alianza perpetuamente, y de la palabra que él mandó en mil generaciones.","id":"16:15"},{"text":"La cual él concertó con Abraham, y de su juramento a Isaac;","id":"16:16"},{"text":"la cual él confirmó a Jacob por estatuto, y a Israel en pacto eterno,","id":"16:17"},{"text":"diciendo: A ti daré la tierra de Canaán, cuerda de vuestra herencia;","id":"16:18"},{"text":"siendo vosotros pocos hombres en número, y peregrinos en ella.","id":"16:19"},{"text":"Y anduvieron de nación en nación, y de un reino a otro pueblo.","id":"16:20"},{"text":"No permitió que nadie los oprimiese; antes por amor de ellos castigó a los reyes.","id":"16:21"},{"text":"No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas.","id":"16:22"},{"text":"Cantad al SEÑOR, toda la tierra; anunciad de día en día su salud.","id":"16:23"},{"text":"Declarad entre los gentiles su gloria, y en todos los pueblos sus maravillas.","id":"16:24"},{"text":"Porque grande es el SEÑOR, y digno de ser grandemente loado, y de ser temido sobre todos los dioses.","id":"16:25"},{"text":"Porque todos los dioses de los pueblos no son nada; mas el SEÑOR hizo los cielos.","id":"16:26"},{"text":"Potencia y hermosura están delante de él; fortaleza y alegría en su morada.","id":"16:27"},{"text":"Atribuid al SEÑOR, oh familias de los pueblos, atribuid al SEÑOR gloria y potencia.","id":"16:28"},{"text":"Atribuid al SEÑOR la gloria de su nombre; traed presente, y venid delante de él; postraos delante del SEÑOR en la hermosura de su santidad.","id":"16:29"},{"text":"Temed delante de su presencia, toda la tierra; que el mundo está aún afirmando para que no se conmueva.","id":"16:30"},{"text":"Los cielos se alegren, y la tierra se goce, y digan en las naciones extrañas : Reina el SEÑOR.","id":"16:31"},{"text":"El mar truene, y todo lo que en él está; alégrese el campo, y todo lo que contiene.","id":"16:32"},{"text":"Entonces cantarán los árboles de los bosques delante del SEÑOR, porque viene a juzgar la tierra.","id":"16:33"},{"text":"Confesad al SEÑOR, porque es bueno; porque su misericordia es eterna.","id":"16:34"},{"text":"Y decid: Sálvanos, oh Dios, salud nuestra; júntanos, y líbranos de los gentiles, para que confesemos tu santo nombre, y nos gloriemos en tu alabanza.","id":"16:35"},{"text":"Bendito sea el SEÑOR Dios de Israel, de eternidad a eternidad; y digan todos los pueblos, Amén; y alabanza al SEÑOR.","id":"16:36"},{"text":"Y dejó allí, delante del arca del pacto del SEÑOR, a Asaf y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su día.","id":"16:37"},{"text":"Y a Obed-edom y a sus hermanos, sesenta y ocho; y a Obed-edom hijo de Jedutún, y a Asa, por porteros.","id":"16:38"},{"text":"Y a Sadoc el sacerdote, y a sus hermanos los sacerdotes, delante del tabernáculo del SEÑOR en el alto que estaba en Gabaón,","id":"16:39"},{"text":"para que sacrificasen continuamente, a mañana y tarde, holocaustos al SEÑOR en el altar del holocausto, conforme a todo lo que está escrito en la ley del SEÑOR, que él mandó a Israel;","id":"16:40"},{"text":"y con ellos a Hemán y a Jedutún, y los otros escogidos declarados por sus nombres, para confesar al SEÑOR, porque su misericordia es eterna.","id":"16:41"},{"text":"Y con ellos a Hemán y a Jedutún con trompetas y címbalos para sonar, con otros instrumentos de música de Dios; y los hijos de Jedutún, por porteros.","id":"16:42"},{"text":"Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa.","id":"16:43"}]},{"number":17,"verses":[{"text":"Y aconteció que morando David en su casa, David dijo al profeta Natán: He aquí yo habito en casa de cedro, y el arca del pacto del SEÑOR debajo de cortinas.","id":"17:1"},{"text":"Y Natán dijo a David: Haz todo lo que está en tu corazón, porque Dios es contigo.","id":"17:2"},{"text":"En aquella misma noche fue palabra de Dios a Natán, diciendo:","id":"17:3"},{"text":"Ve y di a David mi siervo: Así dijo el SEÑOR: Tú no me edificarás casa en que habite;","id":"17:4"},{"text":"porque no he habitado en casa alguna desde el día que saqué a los hijos de Israel hasta hoy; antes estuve de tienda en tienda, y de tabernáculo en tabernáculo .","id":"17:5"},{"text":"En todo cuanto anduve con todo Israel ¿hablé una palabra a alguno de los jueces de Israel, a los cuales mandé que apacentasen mi pueblo, para decirles: Por qué no me edificáis una casa de cedro?","id":"17:6"},{"text":"Por tanto, ahora dirás a mi siervo David: Así dijo el SEÑOR de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo Israel;","id":"17:7"},{"text":"y he sido contigo en todo cuanto has andado; y he talado a todos tus enemigos de delante de ti, y te he hecho grande nombre, como el nombre de los grandes que son en la tierra.","id":"17:8"},{"text":"Asimismo he dispuesto lugar a mi pueblo Israel, y lo he plantado para que habite por sí, y que no sea más conmovido; ni los hijos de iniquidad lo consumirán más, como antes.","id":"17:9"},{"text":"Y desde el tiempo que puse los jueces sobre mi pueblo Israel, humillé a todos tus enemigos, y te hice anunciar: El SEÑOR te ha de edificar casa.","id":"17:10"},{"text":"Y será que, cuando tus días fueren cumplidos para irte con tus padres, despertaré tu simiente después de ti, la cual será de tus hijos, y afirmaré su reino.","id":"17:11"},{"text":"El me edificará Casa, y yo confirmaré su trono eternalmente.","id":"17:12"},{"text":"Yo le seré por padre, y él me será por hijo; y no quitaré de él mi misericordia, como la quité de aquel que fue antes de ti;","id":"17:13"},{"text":"mas yo lo confirmaré en mi Casa y en mi Reino eternalmente; y su trono será firme para siempre.","id":"17:14"},{"text":"Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David.","id":"17:15"},{"text":"Y entró el rey David, y se sentó delante del SEÑOR, y dijo: SEÑOR Dios, ¿quién soy yo, y cuál es mi casa, que me has traído hasta este lugar?","id":"17:16"},{"text":"Y aun esto, oh Dios, te ha parecido poco, pues que has hablado de la casa de tu siervo para más lejos, y me has mirado como a un hombre excelente, oh SEÑOR Dios.","id":"17:17"},{"text":"¿Qué más puede añadir David pidiendo de ti para glorificar a tu siervo? Mas tú conoces a tu siervo.","id":"17:18"},{"text":"Oh SEÑOR, por amor de tu siervo y según tu corazón, has hecho toda esta grandeza, para hacer notorias todas tus grandezas.","id":"17:19"},{"text":"SEÑOR, no hay semejante a ti, ni hay Dios sino tú, según todas las cosas que hemos oído con nuestros oídos.","id":"17:20"},{"text":"¿Y qué gente hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiera un pueblo, para hacerte nombre con grandezas y maravillas, echando los gentiles de delante de tu pueblo, que tú redimiste de Egipto?","id":"17:21"},{"text":"Tú has constituído a tu pueblo Israel por pueblo tuyo para siempre; y tú, el SEÑOR, has venido a ser su Dios.","id":"17:22"},{"text":"Ahora pues, SEÑOR, la palabra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho.","id":"17:23"},{"text":"Permanezca, pues , y sea engrandecido tu nombre para siempre, a fin de que se diga: El SEÑOR de los ejércitos, Dios de Israel, es Dios para Israel. Y sea la casa de tu siervo David firme delante de ti.","id":"17:24"},{"text":"Porque tú, Dios mío, revelaste al oído a tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo de orar delante de ti.","id":"17:25"},{"text":"Ahora pues, SEÑOR, tú eres el Dios que has hablado de tu siervo este bien;","id":"17:26"},{"text":"y ahora has querido bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti; porque tú, SEÑOR, la has bendecido, y será bendita para siempre.","id":"17:27"}]},{"number":18,"verses":[{"text":"Después de estas cosas aconteció que David hirió a los filisteos, y los humilló; y tomó a Gat y a sus villas de mano de los filisteos.","id":"18:1"},{"text":"También hirió a Moab; y los moabitas fueron siervos de David trayéndole presentes.","id":"18:2"},{"text":"Asimismo hirió David a Hadad-ezer rey de Soba, en Hamat, yendo él a asegurar su dominio al río Eufrates.","id":"18:3"},{"text":"Y les tomó David mil carros, y siete mil caballos, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, excepto los de cien carros que dejó.","id":"18:4"},{"text":"Y viniendo Siria, la de Damasco, en ayuda de Hadad-ezer rey de Soba, David hirió de los sirios veintidós mil varones.","id":"18:5"},{"text":"Y puso David guarnición en Siria, la de Damasco, y los sirios fueron hechos siervos de David, trayéndole presentes; porque el SEÑOR salvaba a David donde quiera que iba.","id":"18:6"},{"text":"Tomó también David los escudos de oro que llevaban los siervos de Hadad-ezer, y los trajo a Jerusalén.","id":"18:7"},{"text":"Asimismo de Tibhat y de Cun ciudades de Hadad-ezer, tomó David muchísimo bronce, de que Salomón hizo el mar de bronce, las columnas, y vasos de bronce.","id":"18:8"},{"text":"Y oyendo Toi rey de Hamat, que David había deshecho todo el ejército de Hadad-ezer, rey de Soba,","id":"18:9"},{"text":"envió a Adoram su hijo al rey David, a saludarle y a bendecirle por haber peleado con Hadad-ezer, y haberle vencido; porque Toi tenía guerra con Hadad-ezer. Y le envió toda suerte de vasos de oro, de plata y de bronce;","id":"18:10"},{"text":"los cuales el rey David dedicó al SEÑOR, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Hamón, de los filisteos, y de Amalec.","id":"18:11"},{"text":"También Abisai hijo de Sarvia hirió a Edom en el valle de la Sal a dieciocho mil hombres .","id":"18:12"},{"text":"Y puso guarnición en Edom, y todos los idumeos fueron siervos de David; porque el SEÑOR guardaba a David donde quiera que iba.","id":"18:13"},{"text":"Y reinó David sobre todo Israel, y hacía juicio y justicia a todo su pueblo.","id":"18:14"},{"text":"Y Joab hijo de Sarvia era general del ejército; y Josafat hijo de Ahilud, canciller;","id":"18:15"},{"text":"y Sadoc hijo de Ahitob, y Abimelec hijo de Abiatar, eran sacerdotes; y Savsa, escriba;","id":"18:16"},{"text":"y Benaía hijo de Joiada era sobre los cereteos y peleteos; y los hijos de David eran los príncipes, a la mano del rey.","id":"18:17"}]},{"number":19,"verses":[{"text":"Después de estas cosas aconteció que murió Nahas rey de los hijos de Amón, y reinó en su lugar su hijo.","id":"19:1"},{"text":"Y dijo David: Haré misericordia con Hanán hijo de Nahas, porque también su padre hizo conmigo misericordia. Así David envió embajadores que lo consolasen de la muerte de su padre. Mas venidos los siervos de David en la tierra de los amonitas a Hanán, para consolarle,","id":"19:2"},{"text":"los príncipes de los hijos de Amón dijeron a Hanán: ¿A tu parecer honra David a tu padre, que te ha enviado consoladores? ¿No vienen antes sus siervos a ti para escudriñar, e inquirir, y reconocer la tierra?","id":"19:3"},{"text":"Entonces Hanán tomó los siervos de David, y los rapó, y les cortó los vestidos por medio, hasta las partes vergonzosas, y los despachó.","id":"19:4"},{"text":"Se fueron, pues , y fue dada la nueva a David de aquellos varones, y él envió a recibirlos, porque estaban muy afrentados. Y les dijo el rey: Estaos en Jericó hasta que os crezca la barba, y entonces volveréis.","id":"19:5"},{"text":"Y viendo los hijos de Amón que se habían hecho odiosos a David, Hanán y los hijos de Amón enviaron mil talentos de plata, para tomar a sueldo carros y gente de a caballo de la Siria de los ríos, y de la Siria de Maaca, y de Soba.","id":"19:6"},{"text":"Y tomaron a sueldo treinta y dos mil carros, y al rey de Maaca y a su pueblo, los cuales vinieron y asentaron su campamento delante de Medeba. Y se juntaron también los hijos de Amón de sus ciudades, y vinieron a la guerra.","id":"19:7"},{"text":"Oyéndolo David, envió a Joab y a todo el ejército de los hombres valientes.","id":"19:8"},{"text":"Y los hijos de Amón salieron, y ordenaron su escuadrón a la entrada de la ciudad; y los reyes que habían venido, estaban por sí en el campo.","id":"19:9"},{"text":"Y viendo Joab que la faz de la batalla estaba contra él delante y a las espaldas, escogió de todos los más escogidos que había en Israel, y ordenó su escuadrón contra los sirios.","id":"19:10"},{"text":"Puso luego el resto de la gente en mano de Abisai su hermano, ordenándolos en escuadrón contra los amonitas.","id":"19:11"},{"text":"Y dijo: Si los sirios fueren más fuertes que yo, tú me salvarás; y si los amonitas fueren más fuertes que tú, yo te salvaré.","id":"19:12"},{"text":"Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga el SEÑOR lo que bien le pareciere.","id":"19:13"},{"text":"Se acercó luego Joab y el pueblo que tenía consigo, para pelear contra los sirios; mas ellos huyeron delante de él.","id":"19:14"},{"text":"Entonces los hijos de Amón, viendo que los Sirios habían huido, huyeron también ellos delante de Abisai su hermano, y se entraron en la ciudad. Y Joab se volvió a Jerusalén.","id":"19:15"},{"text":"Y viendo los sirios que habían caído delante de Israel, enviaron embajadores, y trajeron a los sirios que estaban al otro lado del río, cuyo capitán era Sofac, general del ejército de Hadad-ezer.","id":"19:16"},{"text":"Y cuando el aviso fue dado a David, juntó a todo Israel, y pasando el Jordán vino a ellos, y ordenó contra ellos su ejército. Y cuando David hubo ordenado su tropa contra ellos, pelearon contra él los sirios .","id":"19:17"},{"text":"Mas el sirio huyó delante de Israel; y mató David de los sirios los de siete mil carros, y cuarenta mil hombres de a pie; asimismo mató a Sofac, general del ejército.","id":"19:18"},{"text":"Y viendo los sirios de Hadad-ezer que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos; y nunca más quiso el sirio ayudar a los hijos de Amón.","id":"19:19"}]},{"number":20,"verses":[{"text":"Y aconteció a la vuelta del año, en el tiempo que suelen los reyes salir a la guerra , que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Amón, y vino y cercó a Rabá. Mas David estaba en Jerusalén; y Joab batió a Rabá, y la destruyó.","id":"20:1"},{"text":"Y David tomó la corona de su rey de encima de su cabeza, y la halló de peso de un talento de oro, y había en ella piedras preciosas; y fue puesta sobre la cabeza de David. Y Además de esto sacó de la ciudad un muy gran despojo.","id":"20:2"},{"text":"Sacó también al pueblo que estaba en ella, y los cortó con sierras, y con trillos de hierro, y segures. Lo mismo hizo David a todas las ciudades de los hijos de Amón. Y se volvió David con todo el pueblo a Jerusalén.","id":"20:3"},{"text":"Después de esto aconteció que se levantó guerra en Gezer con los filisteos; e hirió Sibecai husatita a Sipai, del linaje de los gigantes; y fueron humillados.","id":"20:4"},{"text":"Y volvió a levantarse guerra con los filisteos; e hirió Elhanán hijo de Jair a Lahmi, hermano de Goliat geteo, el asta de cuya lanza era como un rodillo de un telar.","id":"20:5"},{"text":"Y volvió a haber guerra en Gat, donde hubo un hombre de grande estatura, el cual tenía seis dedos en sus pies y seis dedos en sus manos, en todos veinticuatro; y también era hijo del gigante.","id":"20:6"},{"text":"Denostó él a Israel, mas lo hirió Jonatán, hijo de Simea hermano de David.","id":"20:7"},{"text":"Estos fueron hijos del gigante en Gat, los cuales cayeron por mano de David y de sus siervos.","id":"20:8"}]},{"number":21,"verses":[{"text":"Mas Satanás se levantó contra Israel, e incitó a David a que contase a Israel.","id":"21:1"},{"text":"Y dijo David a Joab y a los príncipes del pueblo: Id, contad a Israel desde Beerseba hasta Dan, y traedme el número de ellos para que yo lo sepa.","id":"21:2"},{"text":"Y dijo Joab: Añada el SEÑOR a su pueblo cien veces otros tantos. Rey señor mío, ¿no son todos estos siervos de mi señor? ¿Para qué procura mi señor esto, para que sea por pecado a Israel?","id":"21:3"},{"text":"Mas el mandamiento del rey pudo más que Joab. Salió, por tanto , Joab, y fue por todo Israel; y volvió a Jerusalén. Y Joab dio la cuenta del número del pueblo a David.","id":"21:4"},{"text":"Y se halló en todo Israel que sacaban espada, once veces cien mil; y de Judá cuatrocientos setenta mil hombres que sacaban espada.","id":"21:5"},{"text":"Entre estos no fueron contados los levitas, ni los hijos de Benjamín, porque Joab abominaba el mandamiento del rey.","id":"21:6"},{"text":"Este mandamiento también desagradó a los ojos de Dios, e hirió a Israel.","id":"21:7"},{"text":"Y dijo David a Dios: He pecado gravemente en hacer esto; te ruego que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente.","id":"21:8"},{"text":"Y habló el SEÑOR a Gad, vidente de David, diciendo:","id":"21:9"},{"text":"Ve, y habla a David, y dile: Así dijo el SEÑOR: Tres cosas te propongo; escoge de ellas una que yo haga contigo.","id":"21:10"},{"text":"Y viniendo Gad a David, le dijo: Así dijo el SEÑOR:","id":"21:11"},{"text":"Escógete, o tres años de hambre; o que por tres meses seas consumido delante de tus enemigos, y que el cuchillo de tus adversarios te alcance; o por tres días el cuchillo del SEÑOR y pestilencia en la tierra, y que el ángel del SEÑOR destruya en todo el término de Israel; mira pues qué he de responder al que me ha enviado.","id":"21:12"},{"text":"Entonces David dijo a Gad: Estoy en grande angustia; ruego que yo caiga en la mano del SEÑOR; porque sus misericordias son muchas en extremo, y que no caiga yo en manos de hombres.","id":"21:13"},{"text":"Así el SEÑOR dio pestilencia en Israel, y cayeron de Israel setenta mil hombres.","id":"21:14"},{"text":"Y envió el SEÑOR el ángel a Jerusalén para destruirla; pero estando él destruyendo, miró el SEÑOR, y se arrepintió de aquel mal. Y dijo al ángel que destruía: Basta; detén tu mano. Y el ángel del SEÑOR estaba junto a la era de Ornán jebuseo.","id":"21:15"},{"text":"Y alzando David sus ojos, vio al ángel del SEÑOR, que estaba entre el cielo y la tierra, teniendo una espada desnuda en su mano extendida contra Jerusalén. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de cilicio.","id":"21:16"},{"text":"Y dijo David a Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? SEÑOR Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en tu pueblo.","id":"21:17"},{"text":"Y dijo el ángel del SEÑOR a Gad que dijese a David, que subiese y compusiese un altar al SEÑOR en la era de Ornán jebuseo.","id":"21:18"},{"text":"Entonces David subió, conforme a la palabra de Gad que le había dicho en nombre del SEÑOR.","id":"21:19"},{"text":"Y volviéndose Ornán vio el ángel; y estaban con él cuatro hijos suyos, los cuales se escondieron. Y Ornán trillaba el trigo.","id":"21:20"},{"text":"Y viniendo David a Ornán, miró Ornán y vio a David; y saliendo de la era, se postró en tierra a David.","id":"21:21"},{"text":"Y dijo David a Ornán: Dame este lugar de la era, en que edifique un altar al SEÑOR, y dámelo por su cabal precio, para que cese la plaga del pueblo.","id":"21:22"},{"text":"Y Ornán respondió a David: Tómalo para ti, y haga mi señor el rey lo que bien le pareciere; y aun los bueyes daré para el holocausto, y los trillos para leña, y trigo para el presente; yo lo doy todo.","id":"21:23"},{"text":"Entonces el rey David dijo a Ornán: No, sino que efectivamente la compraré por su justo precio; porque no tomaré para el SEÑOR lo que es tuyo, ni sacrificaré holocausto de gracia.","id":"21:24"},{"text":"Y dio David a Ornán por el lugar seiscientos siclos de oro por peso.","id":"21:25"},{"text":"Y edificó allí David un altar al SEÑOR, en el cual sacrificó holocaustos y sacrificios pacíficos, e invocó al SEÑOR, el cual le respondió por fuego de los cielos en el altar del holocausto.","id":"21:26"},{"text":"Y cuando el SEÑOR habló al ángel, él volvió su espada a la vaina.","id":"21:27"},{"text":"Entonces viendo David que el SEÑOR le había oído en la era de Ornán jebuseo, sacrificó allí.","id":"21:28"},{"text":"Y el tabernáculo del SEÑOR que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón;","id":"21:29"},{"text":"mas David no pudo ir allá a consultar a Dios, porque estaba espantado a causa del cuchillo del ángel del SEÑOR.","id":"21:30"}]},{"number":22,"verses":[{"text":"Y dijo David: Esta será la Casa del SEÑOR Dios, y este será el altar del holocausto para Israel.","id":"22:1"},{"text":"Después mandó David que se juntasen los extranjeros que estaban en la tierra de Israel, e hizo de ellos canteros, que labrasen piedras para edificar la Casa de Dios.","id":"22:2"},{"text":"Asimismo aparejó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho bronce sin peso, y madera de cedro sin cuenta.","id":"22:3"},{"text":"Porque los sidonios y tirios habían traído a David madera de cedro innumerable.","id":"22:4"},{"text":"Y dijo David: Salomón mi hijo es aún muchacho y tierno, y la Casa que se ha de edificar al SEÑOR ha de ser magnífica por excelencia, para nombre y honra en todas las tierras; ahora pues yo le aparejaré lo necesario . Y preparó David antes de su muerte en grande abundancia.","id":"22:5"},{"text":"Llamó entonces David a Salomón su hijo, y le mandó que edificase Casa al SEÑOR Dios de Israel.","id":"22:6"},{"text":"Y dijo David a Salomón: Hijo mío, en mi corazón tuve el edificar templo al nombre del SEÑOR mi Dios.","id":"22:7"},{"text":"Mas vino a mí palabra del SEÑOR, diciendo: Tú has derramado mucha sangre, y has traído grandes guerras; no edificarás casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mí.","id":"22:8"},{"text":"He aquí, un hijo te nacerá, el cual será varón de reposo, porque yo le daré quietud de todos sus enemigos en derredor; por tanto su nombre será Salomón; y yo daré paz y reposo sobre Israel en sus días.","id":"22:9"},{"text":"El edificará Casa a mi nombre, y él me será a mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre.","id":"22:10"},{"text":"Ahora pues, hijo mío, sea contigo el SEÑOR, y seas prosperado, y edifiques Casa al SEÑOR tu Dios, como él ha dicho de ti.","id":"22:11"},{"text":"Y el SEÑOR te dé entendimiento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley del SEÑOR tu Dios.","id":"22:12"},{"text":"Entonces serás prosperado, si guardares para hacer los estatutos y derechos que el SEÑOR mandó a Moisés sobre Israel. Esfuérzate pues, y cobra ánimo; no temas, ni desmayes.","id":"22:13"},{"text":"He aquí, yo en mi estrechez he prevenido para la Casa del SEÑOR cien mil talentos de oro, y un millar de millares de talentos de plata; no tiene peso el bronce ni el hierro, porque es mucho. Asimismo he preparado madera y piedra, a lo cual tú añadirás.","id":"22:14"},{"text":"Tú tienes contigo muchos oficiales, canteros, albañiles, y carpinteros, y todo hombre experto en toda obra.","id":"22:15"},{"text":"Del oro, de la plata, del bronce, y del hierro, no hay número. Levántate pues , y a la obra; que el SEÑOR será contigo.","id":"22:16"},{"text":"Asimismo mandó David a todos los principales de Israel que diesen ayuda a Salomón su hijo, diciendo :","id":"22:17"},{"text":"¿No es con vosotros el SEÑOR vuestro Dios, el cual os ha dado quietud de todas partes? Porque él ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delante del SEÑOR, y delante de su pueblo.","id":"22:18"},{"text":"Poned, pues , ahora vuestros corazones y vuestros ánimos en buscar al SEÑOR vuestro Dios; y levantaos, y edificad el santuario del SEÑOR Dios, para traer el arca del pacto del SEÑOR, y lo santos vasos de Dios, a la Casa edificada al nombre del SEÑOR.","id":"22:19"}]},{"number":23,"verses":[{"text":"Siendo, pues, David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre Israel.","id":"23:1"},{"text":"Y juntando a todos los principales de Israel, y a los sacerdotes y levitas,","id":"23:2"},{"text":"fueron contados los levitas de treinta años arriba; y fue el número de ellos por sus cabezas, contados por varones, treinta y ocho mil.","id":"23:3"},{"text":"De éstos, veinticuatro mil para dar prisa a la obra de la Casa del SEÑOR; y gobernadores y jueces, seis mil;","id":"23:4"},{"text":"además cuatro mil porteros; y cuatro mil para alabar al SEÑOR, con los instrumentos que David había hecho para rendir alabanzas.","id":"23:5"},{"text":"Y los repartió David en órdenes conforme a los hijos de Leví, y de Gersón, y de Coat, y de Merari.","id":"23:6"},{"text":"Los hijos de Gersón: Laadán, y Simei.","id":"23:7"},{"text":"Los hijos de Laadán, tres: Jehiel el primero, Zetam y Joel.","id":"23:8"},{"text":"Los hijos de Simei, tres: Selomit, Haziel, y Arán. Estos fueron los príncipes de las familias de Laadán.","id":"23:9"},{"text":"Y los hijos de Simei: Jahat, Zina, Jeús, y Bería. Estos cuatro fueron los hijos de Simei.","id":"23:10"},{"text":"Jahat era el primero, Zina el segundo; mas Jeús y Bería no multiplicaron en hijos, por lo cual fueron contados por una familia.","id":"23:11"},{"text":"Los hijos de Coat: Amram, Izhar, Hebrón, y Uziel, ellos cuatro.","id":"23:12"},{"text":"Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a las más santas cosas, él y sus hijos para siempre, para que quemasen incienso delante del SEÑOR, y le ministrasen, y bendijesen en su nombre, para siempre.","id":"23:13"},{"text":"Y los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví.","id":"23:14"},{"text":"Los hijos de Moisés fueron Gersón y Eliezer.","id":"23:15"},{"text":"Hijo de Gersón fue Sebuel el primero.","id":"23:16"},{"text":"E hijo de Eliezer fue Rehabías el primero. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabías fueron muchos.","id":"23:17"},{"text":"Hijo de Izhar fue Selomit el primero.","id":"23:18"},{"text":"Los hijos de Hebrón: Jerías el primero, Amarías el segundo, Jahaziel el tercero, y Jecamán el cuarto.","id":"23:19"},{"text":"Los hijos de Uziel: Micaía el primero, e Isías el segundo.","id":"23:20"},{"text":"Los hijos de Merari: Mahli y Musi. Los hijos de Mahli: Eleazar y Cis.","id":"23:21"},{"text":"Y murió Eleazar sin hijos, mas tuvo hijas; y los hijos de Cis, sus hermanos, las tomaron por mujeres.","id":"23:22"},{"text":"Los hijos de Musi: Mahli, Eder y Jerimot, ellos tres.","id":"23:23"},{"text":"Estos son los hijos de Leví en las familias de sus padres, cabeceras de familias en su censo, contados por sus nombres, por sus cabezas, los cuales hacían obra en el ministerio de la Casa del SEÑOR, de veinte años arriba.","id":"23:24"},{"text":"Porque David dijo: El SEÑOR ha dado reposo a su pueblo Israel, y habitará en Jerusalén para siempre.","id":"23:25"},{"text":"Y también los levitas no llevarán más el tabernáculo, y todos sus vasos para su ministerio.","id":"23:26"},{"text":"Así que, conforme a las postreras palabras de David, fue la cuenta de los hijos de Leví de veinte años arriba.","id":"23:27"},{"text":"Y estaban bajo la mano de los hijos de Aarón, para ministrar en la Casa del SEÑOR, en los atrios y en las cámaras, y en la purificación de toda cosa santificada, y en la obra del ministerio de la Casa de Dios;","id":"23:28"},{"text":"Asimismo para los panes de la proposición, para la flor de la harina para el sacrificio, para las hojuelas sin levadura, para la fruta de sartén y para lo tostado, y para toda medida y cuenta;","id":"23:29"},{"text":"y para que asistiesen cada mañana todos los días a confesar y alabar al SEÑOR, y asimismo a la tarde;","id":"23:30"},{"text":"y para ofrecer todos los holocaustos al SEÑOR los sábados, nuevas lunas, solemnidades por la cuenta y forma que tenían, continuamente delante del SEÑOR.","id":"23:31"},{"text":"Y para que tuviesen la guarda del tabernáculo del testimonio, y la guarda del santuario, y la guarda de los hijos de Aarón sus hermanos, en el ministerio de la Casa del SEÑOR.","id":"23:32"}]},{"number":24,"verses":[{"text":"También los hijos de Aarón tuvieron sus repartimientos. Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar.","id":"24:1"},{"text":"Mas Nadab, y Abiú murieron antes que su padre, y no tuvieron hijos; Eleazar e Itamar tuvieron el sacerdocio.","id":"24:2"},{"text":"Y David los repartió, siendo Sadoc de los hijos de Eleazar, y Ahimelec de los hijos de Itamar, por sus turnos en su ministerio.","id":"24:3"},{"text":"Y los hijos de Eleazar fueron hallados más, cuando fueron contados, que los hijos de Itamar; y los repartieron así : De los hijos de Eleazar había dieciséis cabezas de familias paternas; y de los hijos de Itamar por las familias de sus padres, ocho.","id":"24:4"},{"text":"Los repartieron, pues, por suerte los unos con los otros; porque de los hijos de Eleazar y de los hijos de Itamar hubo príncipes del santuario, y príncipes de Dios.","id":"24:5"},{"text":"Y Semaías escriba, hijo de Natanael, de los levitas, los escribió delante del rey y de los príncipes, y delante de Sadoc el sacerdote, y de Ahimelec hijo de Abiatar, y de los príncipes de las familias de los sacerdotes y levitas; y adscribían una familia a Eleazar, y a Itamar otra.","id":"24:6"},{"text":"Y la primera suerte salió por Joiarib, la segunda por Jedaías;","id":"24:7"},{"text":"la tercera por Harim, la cuarta por Seorim;","id":"24:8"},{"text":"la quinta por Malquías, la sexta por Mijamín;","id":"24:9"},{"text":"la séptima por Cos, la octava por Abías;","id":"24:10"},{"text":"la novena por Jesúa, la décima por Secanías;","id":"24:11"},{"text":"la undécima por Eliasib, la duodécima por Jaquim;","id":"24:12"},{"text":"la decimatercera por Hupa, la decimacuarta por Jesebeab;","id":"24:13"},{"text":"la decimaquinta por Bilga, la decimasexta por Imer;","id":"24:14"},{"text":"la decimaséptima por Hezir, la decimaoctava por Afses;","id":"24:15"},{"text":"la decimanovena por Petaías, la vigésima por Hezequiel;","id":"24:16"},{"text":"la vigesimaprima por Jaquín, la vigesimasegunda por Gamul;","id":"24:17"},{"text":"la vigesimatercera por Delaía, la vigesimacuarta por Maazías.","id":"24:18"},{"text":"Estos fueron contados en su ministerio, para que entrasen en la Casa del SEÑOR, conforme a su costumbre, en el ministerio de Aarón su padre, de la manera que le había mandado el SEÑOR Dios de Israel.","id":"24:19"},{"text":"Y de los hijos de Leví que quedaron, de los hijos de Amram, Subael; y de los hijos de Subael, Jehedías.","id":"24:20"},{"text":"Y de los hijos de Rehabías, Isías el principal.","id":"24:21"},{"text":"De los izharitas, Selomot; e hijo de Selomot, Jahat.","id":"24:22"},{"text":"Y de los hijos de Jerías: Amarías el segundo, el tercero Jahaziel, el cuarto Jecamán.","id":"24:23"},{"text":"Hijo de Uziel, Micaía; e hijo de Micaía, Samir.","id":"24:24"},{"text":"Hermano de Micaía, Isías; e hijo de Isías, Zacarías.","id":"24:25"},{"text":"Los hijos de Merari: Mahli y Musi; hijo de Jaazías, Beno.","id":"24:26"},{"text":"Los hijos de Merari por Jaazías: Beno, y Soham, Zacur e Ibri.","id":"24:27"},{"text":"Y de Mahli, Eleazar, el cual no tuvo hijos.","id":"24:28"},{"text":"Hijo de Cis, Jerameel.","id":"24:29"},{"text":"Los hijos de Musi: Mahli, Edar y Jerimot. Estos fueron los hijos de los levitas conforme a las casas de sus familias.","id":"24:30"},{"text":"Estos también echaron suertes, contra sus hermanos los hijos de Aarón, delante del rey David, y de Sadoc y de Ahimelec, y de los príncipes de las familias de los sacerdotes y levitas; el principal de los padres contra su hermano menor.","id":"24:31"}]},{"number":25,"verses":[{"text":"Asimismo David y los príncipes del ejército apartaron para el ministerio a los hijos de Asaf, y de Hemán, y de Jedutún, los cuales profetizasen con arpas, salterios, y címbalos; y el número de ellos fue, de los varones idóneos ​para la obra de su ministerio respectivo :","id":"25:1"},{"text":"De los hijos de Asaf: Zacur, José, Netanías, y Asarela, hijos de Asaf, bajo la dirección de Asaf, el cual profetizaba a la mano del rey.","id":"25:2"},{"text":"De Jedetún, los hijos de Jedetún: Gedalías, Zeri, Jesaías, Hasabías, y Matatías: seis, bajo la mano de su padre Jedetún, el cual profetizaba con arpa, para confesar y alabar al SEÑOR.","id":"25:3"},{"text":"De Hemán: los hijos de Hemán; Buquías, Matanías, Uziel, Sebuel, Jeremot, Hananías, Hanani, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir, y Mahaziot.","id":"25:4"},{"text":"Todos estos fueron hijos de Hemán, vidente del rey en palabras de Dios, para ensalzar cuerno; y Dios dio a Hemán catorce hijos y tres hijas.","id":"25:5"},{"text":"Y todos estos estaban bajo la dirección de su padre en la música, en la Casa del SEÑOR, con címbalos, salterios y arpas, para el ministerio del templo de Dios, bajo la mano del rey, de Asaf, de Jedetún, y de Hemán.","id":"25:6"},{"text":"Y el número de ellos con sus hermanos sabios en música del SEÑOR, todos los sabios, fue doscientos ochenta y ocho.","id":"25:7"},{"text":"Asimismo echaron suertes guarda contra guarda , el chico con el grande, el sabio con el discípulo.","id":"25:8"},{"text":"Y la primera suerte salió a Asaf, por José; la segunda por Gedalías, quien con sus hermanos e hijos fueron doce;","id":"25:9"},{"text":"la tercera por Zacur, con sus hijos y sus hermanos, doce;","id":"25:10"},{"text":"la cuarta por Izri, con sus hijos y sus hermanos, doce;","id":"25:11"},{"text":"la quinta por Netanías, con sus hijos y sus hermanos, doce;","id":"25:12"},{"text":"la sexta por Buquías, con sus hijos y sus hermanos, doce;","id":"25:13"},{"text":"la séptima por Jesarela, con sus hijos y sus hermanos, doce;","id":"25:14"},{"text":"la octava por Jesahías, con sus hijos y sus hermanos, doce;","id":"25:15"},{"text":"la novena por Matanías, con sus hijos y sus hermanos, doce;","id":"25:16"},{"text":"la décima por Simei, con sus hijos y sus hermanos, doce;","id":"25:17"},{"text":"la undécima por Azareel, con sus hijos y sus hermanos, doce;","id":"25:18"},{"text":"la duodécima por Hasabías, con sus hijos y sus hermanos, doce;","id":"25:19"},{"text":"la decimatercera por Subael, con sus hijos y sus hermanos, doce;","id":"25:20"},{"text":"la decimacuarta por Matatías, con sus hijos y sus hermanos, doce;","id":"25:21"},{"text":"la decimaquinta por Jeremot, con sus hijos y sus hermanos, doce;","id":"25:22"},{"text":"la decimasexta por Hananías, con sus hijos y sus hermanos, doce;","id":"25:23"},{"text":"la decimaséptima por Josbecasa, con sus hijos y sus hermanos, doce;","id":"25:24"},{"text":"la decimaoctava por Hanani, con sus hijos y sus hermanos, doce;","id":"25:25"},{"text":"la decimanovena por Maloti, con sus hijos y sus hermanos, doce;","id":"25:26"},{"text":"la vigésima por Eliata, con sus hijos y sus hermanos, doce;","id":"25:27"},{"text":"la vigesimaprima por Hotir, con sus hijos y sus hermanos, doce;","id":"25:28"},{"text":"la vigesimasegunda por Gidalti, con sus hijos y sus hermanos, doce;","id":"25:29"},{"text":"la vigesimatercera por Mahaziot, con sus hijos y sus hermanos, doce;","id":"25:30"},{"text":"la vigesimacuarta por Romanti-ezer, con sus hijos y sus hermanos, doce.","id":"25:31"}]},{"number":26,"verses":[{"text":"En cuanto a los repartimientos de los porteros, de los coreítas: Meselemías hijo de Coré, de los hijos de Asaf.","id":"26:1"},{"text":"Los hijos de Meselemías: Zacarías el primogénito, Jediael el segundo, Zebadías el tercero, Jatniel el cuarto;","id":"26:2"},{"text":"Elam el quinto, Johanán el sexto, Elioenai el séptimo.","id":"26:3"},{"text":"Los hijos de Obed-edom: Semaías el primogénito, Jozabad el segundo, Joab el tercero, el cuarto Sacar, el quinto Natanael;","id":"26:4"},{"text":"el sexto Amiel, el séptimo Isacar, el octavo Peultai; porque Dios lo había bendecido.","id":"26:5"},{"text":"También de Semaías su hijo nacieron hijos que fueron señores sobre la casa de sus padres; porque eran varones valientes de gran valor.","id":"26:6"},{"text":"Los hijos de Semaías: Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliú, y Samaquías.","id":"26:7"},{"text":"Todos estos de los hijos de Obed-edom; ellos y sus hijos y sus hermanos, fueron varones valientes y esforzados para el ministerio; sesenta y dos, de Obed-edom.","id":"26:8"},{"text":"Y los hijos de Meselemías y sus hermanos, dieciocho hombres valientes.","id":"26:9"},{"text":"De Hosa, de los hijos de Merari: Simri el principal, (aunque no era el primogénito, mas su padre lo puso para que fuese cabeza);","id":"26:10"},{"text":"el segundo Hilcías, el tercero Tebalías, el cuarto Zacarías; todos los hijos de Hosa y sus hermanos fueron trece.","id":"26:11"},{"text":"De estos se hizo la distribución de los porteros, por los principales de los varones de la guardia contra sus hermanos de dos en dos , para ministrar en la Casa del SEÑOR.","id":"26:12"},{"text":"Y echaron suertes, el pequeño con el grande, por las casas de sus padres, para cada puerta.","id":"26:13"},{"text":"Y cayó la suerte del oriente a Selemías. Y a Zacarías su hijo, consejero entendido, metieron en las suertes; y salió la suerte suya al norte.","id":"26:14"},{"text":"Y por Obed-edom, al mediodía; y por sus hijos, la casa de la consulta.","id":"26:15"},{"text":"Por Supim y Hosa al occidente, con la puerta de Salequet al camino de la subida, guardia contra guardia.","id":"26:16"},{"text":"Al oriente seis levitas, al norte cuatro de día; al mediodía cuatro de día; y a la casa de la consulta, de dos en dos.","id":"26:17"},{"text":"En la cámara de los vasos al occidente, cuatro al camino, y dos en la cámara.","id":"26:18"},{"text":"Estos son los repartimientos de los porteros, hijos de los coreítas, y de los hijos de Merari.","id":"26:19"},{"text":"Y de los levitas, Ahías tenía cargo de los tesoros de la Casa de Dios, y de los tesoros de las cosas santificadas.","id":"26:20"},{"text":"Cuanto a los hijos de Laadán, hijos de Gersón: de Laadán, los príncipes de las familias de Laadán fueron Gersón, y Jehieli.","id":"26:21"},{"text":"Los hijos de Jehieli, Zetam y Joel su hermano, tuvieron cargo de los tesoros de la Casa del SEÑOR.","id":"26:22"},{"text":"Acerca de los amramitas, de los izharitas, de los hebronitas, y de los uzielitas,","id":"26:23"},{"text":"Sebuel hijo de Gersón, hijo de Moisés, era príncipe sobre los tesoros.","id":"26:24"},{"text":"Y su hermano Eliezer, cuyo hijo era Rehabías, cuyo hijo era Isaías, cuyo hijo era Joram, cuyo hijo era Zicri, cuyo hijo era Selomit.","id":"26:25"},{"text":"Este Selomit y sus hermanos tenían cargo de todos los tesoros de todas las cosas santificadas, que había consagrado el rey David, y los príncipes de las familias, y los príncipes de los millares y de los cientos, y los capitanes del ejército;","id":"26:26"},{"text":"de lo que habían consagrado de las guerras y de los despojos, para reparar la Casa del SEÑOR.","id":"26:27"},{"text":"Asimismo todas las cosas que había consagrado Samuel vidente, y Saúl hijo de Cis, y Abner hijo de Ner, y Joab hijo de Sarvia; y todo lo que cualquiera consagraba, estaba bajo la mano de Selomit y de sus hermanos.","id":"26:28"},{"text":"De los izharitas, Quenanías y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera.","id":"26:29"},{"text":"De los hebronitas, Hasabías y sus hermanos, hombres de valor, que eran mil setecientos, presidían a Israel al otro lado del Jordán, al occidente, en toda la obra del SEÑOR, y en el servicio del rey.","id":"26:30"},{"text":"De los hebronitas, Jerías era el principal entre los hebronitas repartidos en sus linajes por sus familias. En el año cuarenta del reinado de David se buscaron, y se hallaron entre ellos valientes de gran valor en Jazer de Galaad.","id":"26:31"},{"text":"Y sus hermanos, hombres valientes, eran dos mil setecientos, príncipes de familias, los cuales el rey David constituyó sobre los rubenitas, gaditas, y sobre la media tribu de Manasés, para todas las cosas de Dios, y las cosas del rey.","id":"26:32"}]},{"number":27,"verses":[{"text":"Y los hijos de Israel según su número, que eran príncipes de familias, tribunos, centuriones y prepósitos de los que servían al rey en todos los negocios de las cuadrillas que entraban y salían cada mes en todos los meses del año, cada cuadrilla era de veinticuatro mil.","id":"27:1"},{"text":"Sobre la primera cuadrilla del primer mes estaba Jasobeam hijo de Zabdiel; y había en su cuadrilla veinticuatro mil.","id":"27:2"},{"text":"De los hijos de Fares fue el príncipe sobre todos los capitanes de las compañías del primer mes.","id":"27:3"},{"text":"Sobre la cuadrilla del segundo mes estaba Dodai ahohíta; y en su cuadrilla estaba el príncipe Miclot; en la cual había veinticuatro mil.","id":"27:4"},{"text":"El capitán de la tercera cuadrilla del tercer mes era Benaía, hijo de Joiada sumo sacerdote; y en su cuadrilla había veinticuatro mil.","id":"27:5"},{"text":"Este Benaía era valiente entre los treinta y sobre los treinta; y en su cuadrilla estaba Amisabad su hijo.","id":"27:6"},{"text":"El cuarto del cuarto mes era Asael hermano de Joab, y después de él Zebadías su hijo; y en su cuadrilla había veinticuatro mil.","id":"27:7"},{"text":"El quinto del quinto mes era el príncipe Samhut izraíta; y en su cuadrilla había veinticuatro mil.","id":"27:8"},{"text":"El sexto del sexto mes era Hira hijo de Iques, de Tecoa; y en su cuadrilla había veinticuatro mil.","id":"27:9"},{"text":"El séptimo del séptimo mes era Heles Pelonita, de los hijos de Efraín; y en su cuadrilla había veinticuatro mil.","id":"27:10"},{"text":"El octavo del octavo mes era Sibecai husatita, de Zarahi; y en su cuadrilla había veinticuatro mil.","id":"27:11"},{"text":"El noveno del noveno mes era Abiezer anatotita, de los benjamitas; y en su cuadrilla había veinticuatro mil.","id":"27:12"},{"text":"El décimo del décimo mes era Maharai netofatita, de Zarahi; y en su cuadrilla había veinticuatro mil.","id":"27:13"},{"text":"El undécimo del undécimo mes era Benaía piratonita, de los hijos de Efraín; y en su cuadrilla había veinticuatro mil.","id":"27:14"},{"text":"El duodécimo del duodécimo mes era Heldai netofatita, de Otoniel; y en su división había veinticuatro mil.","id":"27:15"},{"text":"Asimismo presidían sobre las tribus de Israel: sobre los rubenitas el príncipe Eliezer hijo de Zicri; sobre los simeonitas, Sefatías, hijo de Maaca.","id":"27:16"},{"text":"Sobre los levitas, Hasabías hijo de Kemuel. Sobre los aaronitas, Sadoc.","id":"27:17"},{"text":"Sobre Judá, Eliú, uno de los hermanos de David. Sobre los de Isacar, Omri hijo de Micael.","id":"27:18"},{"text":"Sobre los de Zabulón, Ismaías hijo de Abdías. Sobre los de Neftalí, Jeremot hijo de Azriel.","id":"27:19"},{"text":"Sobre los hijos de Efraín, Oseas hijo de Azazías. Sobre la media tribu de Manasés, Joel hijo de Pedaías.","id":"27:20"},{"text":"Sobre la otra media tribu de Manasés en Galaad, Iddo hijo de Zacarías. Sobre los de Benjamín, Jaasiel hijo de Abner.","id":"27:21"},{"text":"Y sobre Dan, Azareel hijo de Jeroham. Estos son los capitanes de las tribus de Israel.","id":"27:22"},{"text":"Y no tomó David el número de los que eran de veinte años abajo, por cuanto el SEÑOR había dicho que él había de multiplicar a Israel como las estrellas del cielo.","id":"27:23"},{"text":"Joab hijo de Sarvia había comenzado a contar, mas no acabó, y por esto vino la ira sobre Israel; y así el número no fue puesto en el registro de las crónicas del rey David.","id":"27:24"},{"text":"Y Azmavet hijo de Adiel tenía cargo de los tesoros del rey; y de los tesoros de los campos, y de las ciudades, y de las aldeas y castillos, Jonatán hijo de Uzías;","id":"27:25"},{"text":"y de los que trabajaban en la labranza de las tierras, Ezri hijo de Quelub;","id":"27:26"},{"text":"y a cargo de las viñas Simei ramatita; y de las cosas que pertenecían a las viñas, y de las bodegas, Zabdi sifmita;","id":"27:27"},{"text":"y de los olivares e higuerales que había en las campiñas, Baal-hanán gederita; y de los almacenes del aceite, Joás;","id":"27:28"},{"text":"de las vacas que pastaban en Sarón, Sitrai saronita; y de las vacas que estaban en los valles, Safat hijo de Adlai;","id":"27:29"},{"text":"y de los camellos, Obil ismaelita; y de las asnas, Jehedías meronotita;","id":"27:30"},{"text":"y de las ovejas, Jaziz agareno. Todos estos eran príncipes de la hacienda del rey David.","id":"27:31"},{"text":"Y Jonatán, tío de David, era el consejero, varón prudente y escriba; y Jehiel hijo de Hacmoni tenía a cargo los hijos del rey.","id":"27:32"},{"text":"Ahitofel era consejero del rey; y Husai arquita era amigo del rey.","id":"27:33"},{"text":"Después de Ahitofel era Joiada hijo de Benaía, y Abiatar. Y Joab era el general del ejército del rey.","id":"27:34"}]},{"number":28,"verses":[{"text":"Y juntó David en Jerusalén a todos los principales de Israel, los príncipes de las tribus, y los príncipes de las cuadrillas, que servían al rey; y los tribunos y centuriones, con los príncipes de toda la hacienda y posesión de David, y sus hijos, con los eunucos, los poderosos, y todos los hombres valientes.","id":"28:1"},{"text":"Y levantándose el rey David, puesto en pie dijo: Oídme, hermanos míos, y pueblo mío. Yo tenía en propósito edificar una Casa, para que en ella reposara el arca del pacto del SEÑOR, y para el estrado de los pies de nuestro Dios; y había ya aparejado todo para edificar.","id":"28:2"},{"text":"Mas Dios me dijo: Tú no edificarás Casa a mi nombre; porque eres hombre de guerra, y has derramado sangre.","id":"28:3"},{"text":"Pero el SEÑOR el Dios de Israel me eligió de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel; porque de Judá escogió el capitán; y de la casa de Judá la familia de mi padre; y de entre los hijos de mi padre en mí tomó contentamiento para ponerme por rey sobre todo Israel;","id":"28:4"},{"text":"y de todos mis hijos (porque el SEÑOR me ha dado muchos hijos,) eligió a mi hijo Salomón para que él se siente en el trono del reino del SEÑOR sobre Israel.","id":"28:5"},{"text":"Y me dijo: Salomón tu hijo, él edificará mi Casa y mis atrios; porque a éste me he escogido por hijo, y yo le seré a él por padre.","id":"28:6"},{"text":"Y yo confirmaré su reino para siempre, si él fuere esforzado para cumplir mis mandamientos y mis juicios, como en este día.","id":"28:7"},{"text":"Ahora pues, delante de los ojos de todo Israel, congregación del SEÑOR, y en oídos de nuestro Dios, guardad y buscad todos los preceptos del SEÑOR vuestro Dios, para que poseáis la buena tierra, y la dejéis por heredad a vuestros hijos después de vosotros perpetuamente.","id":"28:8"},{"text":"Y tú, Salomón, hijo mío, conoce al Dios de tu padre, y sírvele de corazón perfecto, y de ánimo voluntario; porque el SEÑOR escudriña los corazones de todos, y entiende toda imaginación de los pensamientos. Si tú le buscares, lo hallarás; mas si lo dejares, él te desechará para siempre.","id":"28:9"},{"text":"Mira, pues , ahora que el SEÑOR te ha elegido para que edifiques casa para santuario; esfuérzate, y hazla.","id":"28:10"},{"text":"Y David dio a Salomón su hijo la traza del pórtico, y de sus casas, y de sus despensas, y de sus salas, y de sus recámaras de adentro, y de la Casa del propiciatorio.","id":"28:11"},{"text":"Asimismo la traza de todas las cosas que tenía en su voluntad, para los atrios de la Casa del SEÑOR, y para todas las cámaras en derredor, para los tesoros de la Casa de Dios, y para los tesoros de las cosas santificadas;","id":"28:12"},{"text":"también para los órdenes de los sacerdotes y de los levitas, y para toda la obra del ministerio de la Casa del SEÑOR, y para todos los vasos del ministerio de la Casa del SEÑOR.","id":"28:13"},{"text":"Y dio oro por peso para lo de oro, para todos los vasos de cada servicio; y plata por peso para todos los vasos, para todos los vasos de cada servicio.","id":"28:14"},{"text":"Oro por peso para los candeleros de oro, y para sus candilejas; por peso el oro para cada candelero y sus candilejas; y para los candeleros de plata, plata por peso para el candelero y sus candilejas, conforme al servicio de cada candelero.","id":"28:15"},{"text":"Asimismo dio oro por peso para las mesas de la proposición, para cada mesa; del mismo modo plata para las mesas de plata.","id":"28:16"},{"text":"También oro puro para los garfios y para las bacines, y para los incensarios, y para los tazones de oro, para cada tazón por peso; asimismo para los tazones de plata, por peso para cada tazón.","id":"28:17"},{"text":"Además, oro puro por peso para el altar del incienso; asimismo para la imagen del carro de los querubines de oro, que con las alas extendidas cubrían el arca del pacto del SEÑOR.","id":"28:18"},{"text":"Todas estas cosas por escrito de la mano del SEÑOR que fue sobre mi, dijo David , y me hizo entender todas las obras del diseño.","id":"28:19"},{"text":"Dijo más David a Salomón su hijo: Anímate y esfuérzate, y ponlo por obra; no temas, ni desmayes, porque el SEÑOR Dios, mi Dios, será contigo; él no te dejará, ni te desamparará, hasta que acabes toda la obra del servicio de la casa del SEÑOR.","id":"28:20"},{"text":"He aquí los órdenes de los sacerdotes y de los levitas, en todo el ministerio de la Casa de Dios, serán contigo en toda la obra; todos voluntarios, con sabiduría en todo ministerio; asimismo los príncipes y todo el pueblo para ejecutar todas tus órdenes.","id":"28:21"}]},{"number":29,"verses":[{"text":"Dijo también el rey David a toda la asamblea: A solo Salomón mi hijo ha elegido Dios; él es joven y tierno, y la obra es grande; porque la casa no es para hombre, sino para el SEÑOR Dios.","id":"29:1"},{"text":"Yo empero con todas mis fuerzas he preparado para la Casa de mi Dios, oro para las cosas de oro, y plata para las cosas de plata, y bronce para las de bronce, y hierro para las de hierro, y madera para las de madera, y piedras de ónice, y piedras preciosas, y piedras negras, y piedras de diversos colores, y toda suerte de piedras preciosas, y piedras de mármol en abundancia.","id":"29:2"},{"text":"A más de esto, por cuanto tengo mi contentamiento en la Casa de mi Dios, yo tengo en mi tesoro particular oro y plata, el cual he dado para la Casa de mi Dios, además de todas las cosas que he aparejado para la Casa del santuario:","id":"29:3"},{"text":"Tres mil talentos de oro, de oro de Ofir, y siete mil talentos de plata afinada para cubrir las paredes de las casas;","id":"29:4"},{"text":"y oro para las cosas de oro, y plata para las cosas de plata, y para toda la obra de manos de los oficiales. ¿Y quién quiere consagrar hoy ofrenda al SEÑOR?","id":"29:5"},{"text":"Entonces los príncipes de las familias, y los príncipes de las tribus de Israel, tribunos y centuriones, con los príncipes que tenían a cargo la obra del rey, ofrecieron de su voluntad;","id":"29:6"},{"text":"y dieron para el servicio de la Casa de Dios cinco mil talentos de oro y diez mil sueldos, y diez mil talentos de plata, y dieciocho mil talentos de bronce, y cinco mil talentos de hierro.","id":"29:7"},{"text":"Y cado uno dio las piedras preciosas con que se halló para el tesoro de la casa del SEÑOR, en mano de Jehiel gersonita.","id":"29:8"},{"text":"Y se alegró el pueblo de haber contribuido de su voluntad; porque con entero corazón ofrecieron voluntariamente al SEÑOR.","id":"29:9"},{"text":"Asimismo el rey David se alegró mucho, y bendijo al SEÑOR delante de toda la congregación; y dijo David: Bendito seas tú, oh SEÑOR, Dios de Israel, nuestro padre, de siglo a siglo.","id":"29:10"},{"text":"Tuya es, oh SEÑOR, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas . Tuyo, oh SEÑOR, es el reino, y la altura sobre todos los que están por cabeza.","id":"29:11"},{"text":"Las riquezas y la gloria están delante de ti, y tú señoreas a todos; y en tu mano está la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas.","id":"29:12"},{"text":"Ahora pues, Dios nuestro, nosotros te confesamos, y loamos el Nombre de tu grandeza.","id":"29:13"},{"text":"Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer de nuestra voluntad cosas semejantes? Porque todo es tuyo, y lo recibido de tu mano te damos.","id":"29:14"},{"text":"Porque nosotros, extranjeros y advenedizos somos delante de ti, como todos nuestros padres; y nuestros días son como sombra sobre la tierra, y no hay otra esperanza.","id":"29:15"},{"text":"Oh SEÑOR Dios nuestro, toda esta abundancia que hemos aparejado para edificar Casa a tu santo Nombre, de tu mano es, y todo es tuyo.","id":"29:16"},{"text":"Yo sé, oh Dios mío, que tú escudriñas los corazones, y que la rectitud te agrada; por eso yo con rectitud de mi corazón voluntariamente te he ofrecido todo esto; y ahora he visto con alegría que tu pueblo, que aquí se ha hallado ahora, ha dado liberalmente.","id":"29:17"},{"text":"SEÑOR, Dios de Abraham, de Isaac, y de Israel, nuestros padres, conserva perpetuamente esta voluntad del corazón de tu pueblo, y encamina su corazón a ti.","id":"29:18"},{"text":"Asimismo da a mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, y tus testimonios, y tus estatutos; y para que haga todas las cosas, y te edifique la Casa para la cual yo he hecho el aparejo.","id":"29:19"},{"text":"Después de esto David dijo a toda la congregación: Bendecid ahora al SEÑOR vuestro Dios. Entonces toda la congregación bendijo al SEÑOR Dios de sus padres; e inclinándose adoraron delante del SEÑOR, y del rey.","id":"29:20"},{"text":"Y sacrificaron víctimas al SEÑOR, y ofrecieron al SEÑOR holocaustos el día siguiente, mil becerros, mil carneros, mil ovejas con sus libaciones, y muchos sacrificios por todo Israel.","id":"29:21"},{"text":"Y comieron y bebieron delante del SEÑOR aquel día con gran gozo; y dieron la segunda vez la investidura del reino a Salomón hijo de David, y lo ungieron al SEÑOR por príncipe, y a Sadoc por sacerdote.","id":"29:22"},{"text":"Y Salomón se sentó en el trono del SEÑOR por rey en lugar de David su padre, y fue prosperado; y todo Israel le obedeció.","id":"29:23"},{"text":"Y todos los príncipes y poderosos, y todos los hijos del rey David, prometieron obedecer al rey Salomón.","id":"29:24"},{"text":"Y el SEÑOR engrandeció en extremo a Salomón en los ojos de todo Israel, y le dio gloria del reino, cual ningún rey la tuvo antes de él en Israel.","id":"29:25"},{"text":"Así reinó David hijo de Isaí sobre todo Israel.","id":"29:26"},{"text":"Y el tiempo que reinó sobre Israel fue cuarenta años. En Hebrón reinó siete años, y treinta y tres años reinó en Jerusalén.","id":"29:27"},{"text":"Y murió en buena vejez, lleno de días, de riquezas, y de gloria; y reinó en su lugar Salomón su hijo.","id":"29:28"},{"text":"Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, y en las crónicas del profeta Natán, y en las crónicas de Gad vidente,","id":"29:29"},{"text":"con todo su reino, y su potencia, y con los tiempos que pasaron sobre él y sobre Israel, y sobre todos los reinos de las tierras.","id":"29:30"}]}]}