{"title":"Éxodo","description":"Es el segundo libro de la Biblia","abbreviation":"2_Ex_SSEE","chapters":[{"number":1,"verses":[{"text":"Estos [son] los nombres de los hijos de Israel, que entraron en Egipto con Jacob; cada uno entró con su familia.","id":"1:1"},{"text":"Rubén, Simeón, Leví y Judá;","id":"1:2"},{"text":"Isacar, Zabulón y Benjamín;","id":"1:3"},{"text":"Dan y Neftalí, Gad y Aser.","id":"1:4"},{"text":"Y todas las almas de los que salieron del muslo de Jacob, [fueron] setenta. Y José estaba en Egipto.","id":"1:5"},{"text":"Y murió José, y todos sus hermanos, y toda aquella generación.","id":"1:6"},{"text":"Y los hijos de Israel crecieron, y [se] multiplicaron, y fueron aumentados y fortalecidos en extremo; y se llenó la tierra de ellos.","id":"1:7"},{"text":"Se levantó entretanto [un] nuevo rey sobre Egipto, que no conocía a José; el cual dijo a su pueblo:","id":"1:8"},{"text":"He aquí, el pueblo de los hijos de Israel es mayor y más fuerte que nosotros.","id":"1:9"},{"text":"Ahora, pues, seamos sabios para con él, para que no se multiplique, y acontezca que viniendo guerra, él también se junte con nuestros enemigos, y pelee contra nosotros, y se vaya de la tierra.","id":"1:10"},{"text":"Entonces pusieron sobre él comisarios de tributos que los molestasen con sus cargas; y edificaron al Faraón las ciudades de los bastimentos: Pitón y Ramesés.","id":"1:11"},{"text":"Pero cuanto más lo molestaban, tanto más se multiplicaban y crecían; tanto que ellos se fastidiaban de los hijos de Israel.","id":"1:12"},{"text":"Y los egipcios hicieron servir a los hijos de Israel con dureza;","id":"1:13"},{"text":"y amargaron su vida con dura servidumbre, en [hacer] barro y ladrillo, y en toda labor del campo, y en todo su servicio, al cual los obligaban con dureza.","id":"1:14"},{"text":"Y habló el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra, y otra Fúa, y les dijo:","id":"1:15"},{"text":"Cuando asistáis a las hebreas, y veáis el sexo, si fuere hijo, matadlo; y si fuere hija, entonces viva.","id":"1:16"},{"text":"Mas las parteras temieron a Dios, y no hicieron como les mandó el rey de Egipto, y daban la vida a los niños.","id":"1:17"},{"text":"Y el rey de Egipto hizo llamar a las parteras y les dijo: ¿Por qué habéis hecho esto, que habéis dado la vida a los niños?","id":"1:18"},{"text":"Y las parteras respondieron al Faraón: Porque las mujeres hebreas no son como las egipcias; porque son robustas, y dan a luz antes que la partera venga a ellas.","id":"1:19"},{"text":"Y Dios hizo bien a las parteras; y el pueblo se multiplicó, y se fortaleció en gran manera.","id":"1:20"},{"text":"Y por haber las parteras temido a Dios, él les hizo casas.","id":"1:21"},{"text":"Entonces [el] Faraón mandó a todo su pueblo, diciendo: Echad en el río todo hijo que naciere, y a toda hija dad la vida.","id":"1:22"}]},{"number":2,"verses":[{"text":"Un varón de la familia de Leví fue, y tomó [por mujer] una hija de Leví;","id":"2:1"},{"text":"la cual concibió, y le dio a luz un hijo; y viéndole que era hermoso, le tuvo escondido tres meses.","id":"2:2"},{"text":"Y no pudiendo tenerle más escondido, tomó [una] arquilla de juncos, y la calafateó con pez y betún, y colocó en ella al niño, y lo puso en [un] carrizal a la orilla del río.","id":"2:3"},{"text":"Y se paró [una] hermana suya [a lo] lejos, para ver lo que le acontecería.","id":"2:4"},{"text":"Y la hija del Faraón descendió a lavarse al río, y paseándose sus doncellas por la ribera del río, vio ella la arquilla en el carrizal, y envió [una] criada suya a que la tomase.","id":"2:5"},{"text":"Y cuando la abrió, vio al niño; y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los hebreos [es] éste.","id":"2:6"},{"text":"Entonces su hermana dijo a la hija del Faraón: ¿Iré a llamarte un ama de las hebreas, para que te críe este niño?","id":"2:7"},{"text":"Y la hija del Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre del niño;","id":"2:8"},{"text":"a la cual dijo la hija de Faraón: Lleva este niño, y críamelo, y yo te lo pagaré. Y la mujer tomó al niño, y lo crió.","id":"2:9"},{"text":"Y cuando creció el niño, ella lo trajo a la hija del Faraón, la cual lo prohijó, y le puso por nombre Moisés, diciendo: Porque de las aguas lo saqué.","id":"2:10"},{"text":"Y en aquellos días acaeció [que], crecido ya Moisés, salió a sus hermanos, y vio sus cargas; y observó [a un] varón egipcio que hería a [un] hebreo de sus hermanos.","id":"2:11"},{"text":"Y miró a todas partes, y viendo que no parecía [haber] nadie, mató al egipcio, y lo escondió en la arena.","id":"2:12"},{"text":"Y salió al día siguiente, y viendo a dos hebreos que reñían, dijo al malo: ¿Por qué hieres a tu prójimo?","id":"2:13"},{"text":"Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.","id":"2:14"},{"text":"Y oyendo [el] Faraón este negocio, procuró matar a Moisés; mas Moisés huyó de delante del Faraón, y habitó en la tierra de Madián; y se sentó junto a un pozo.","id":"2:15"},{"text":"Tenía el sacerdote de Madián siete hijas, las cuales vinieron a sacar agua, para llenar las pilas y dar de beber a las ovejas de su padre.","id":"2:16"},{"text":"Mas los pastores vinieron, y las echaron. Entonces Moisés se levantó y las defendió, y dio de beber a sus ovejas.","id":"2:17"},{"text":"Y volviendo ellas a Reuel su padre, él les dijo: ¿Por qué habéis hoy venido tan presto?","id":"2:18"},{"text":"Y ellas respondieron: [Un] varón egipcio nos defendió de mano de los pastores, y también nos sacó el agua, y dio de beber a las ovejas.","id":"2:19"},{"text":"Y dijo a sus hijas: ¿Y dónde está? ¿Por qué habéis dejado ese hombre? Llamadle para que coma pan.","id":"2:20"},{"text":"Y Moisés acordó en morar con aquel varón; y él dio a Moisés a su hija Séfora,","id":"2:21"},{"text":"la cual le dio a luz un hijo, y él le puso por nombre Gersón, porque dijo: Peregrino soy en tierra ajena.","id":"2:22"},{"text":"Y aconteció [que] después de muchos días murió el rey de Egipto, y los hijos de Israel suspiraron a causa de la servidumbre, y clamaron, y su clamor subió a Dios desde [su] servidumbre.","id":"2:23"},{"text":"Y oyó Dios el gemido de ellos, y se acordó de su pacto con Abraham, Isaac y Jacob.","id":"2:24"},{"text":"Y miró Dios a los hijos de Israel, y los reconoció Dios.","id":"2:25"}]},{"number":3,"verses":[{"text":"Y apacentando Moisés las ovejas de Jetro su suegro, sacerdote de Madián, llevó las ovejas detrás del desierto, y vino a Horeb, monte de Dios.","id":"3:1"},{"text":"Y se le apareció el Angel del SEÑOR en una llama de fuego en medio de un zarzal; y él miró, y vio que el zarzal ardía en fuego, y el zarzal no se consumía.","id":"3:2"},{"text":"Entonces Moisés dijo: Iré [yo] ahora, y veré esta grande visión, por qué causa el zarzal no se quema.","id":"3:3"},{"text":"Y viendo el SEÑOR que iba a ver, lo llamó Dios de en medio del zarzal, y dijo: ­Moisés, Moisés! Y él respondió: Heme aquí.","id":"3:4"},{"text":"Y dijo: No te llegues acá; quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa [es].","id":"3:5"},{"text":"Y dijo: Yo [soy] el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.","id":"3:6"},{"text":"Y dijo el SEÑOR: Bien he visto la aflicción de mi pueblo que [está] en Egipto, y he oído su clamor a causa de sus exactores; por lo cual [yo] he entendido sus dolores.","id":"3:7"},{"text":"Y he descendido para librarlos de mano de los egipcios; [yo] los sacaré de aquella tierra a [una] tierra buena y ancha, a tierra que fluye leche y miel, a los lugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo, y del jebuseo.","id":"3:8"},{"text":"El clamor, pues, de los hijos de Israel ha venido ahora delante de mí, y también he visto la opresión con que los egipcios los oprimen.","id":"3:9"},{"text":"Ven por tanto ahora, y te enviaré al Faraón, para que saques [a] mi pueblo, los hijos de Israel, de Egipto.","id":"3:10"},{"text":"Entonces Moisés respondió a Dios: ¿Quién [soy] yo, para que vaya al Faraón, y saque de Egipto a los hijos de Israel?","id":"3:11"},{"text":"Y [él le] respondió: Porque [yo] seré contigo; y esto te [será] por señal de que yo te he enviado: luego que hubieres sacado este pueblo de Egipto, serviréis a Dios sobre este monte.","id":"3:12"},{"text":"Y dijo Moisés a Dios: He aquí [que] llego yo a los hijos de Israel, y les digo: El Dios de vuestros padres me ha enviado a vosotros; y si ellos me preguntan: ¿Cuál es su nombre? ¿Qué les responderé?","id":"3:13"},{"text":"Y respondió Dios a Moisés: YO SOY El que Soy. Y dijo: Así dirás a los hijos de Israel: YO SOY ([YHWH]) me ha enviado a vosotros.","id":"3:14"},{"text":"Y dijo más Dios a Moisés: Así dirás a los hijos de Israel: El SEÑOR Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi Nombre para siempre, y este [es] mi memorial por todos los siglos.","id":"3:15"},{"text":"Ve, y junta los ancianos de Israel, y diles: El SEÑOR Dios de vuestros padres, el Dios de Abraham, de Isaac, y de Jacob, [se] me apareció, diciendo: De cierto os he visitado, y [visto] lo que se os hace en Egipto;","id":"3:16"},{"text":"y he dicho: [Yo] os haré subir de la aflicción de Egipto a la tierra del cananeo, y del heteo, y del amorreo, y del ferezeo, y del heveo, y del jebuseo, a [una] tierra que fluye leche y miel.","id":"3:17"},{"text":"Y oirán tu voz; e irás tú, y los ancianos de Israel, al rey de Egipto, y le diréis: El SEÑOR Dios de los hebreos, nos ha encontrado; por tanto nosotros iremos ahora camino de tres días por el desierto, para que sacrifiquemos al SEÑOR nuestro Dios.","id":"3:18"},{"text":"Mas yo sé que el rey de Egipto no os dejará ir sino por mano fuerte.","id":"3:19"},{"text":"Pero [yo] extenderé mi mano, y heriré a Egipto con todas mis maravillas que haré en él, y entonces os dejará ir.","id":"3:20"},{"text":"Y [yo] daré a este pueblo gracia en los ojos de los egipcios, para que cuando os partiereis, no salgáis vacíos;","id":"3:21"},{"text":"sino que demandará [cada] mujer a su vecina y a su huéspeda vasos de plata, vasos de oro, y vestidos, los cuales pondréis sobre vuestros hijos y vuestras hijas, y despojaréis a Egipto.","id":"3:22"}]},{"number":4,"verses":[{"text":"Entonces Moisés respondió, y dijo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No se te ha aparecido el SEÑOR.","id":"4:1"},{"text":"Y el SEÑOR le dijo: ¿Qué [es] eso [que tienes] en tu mano? Y él respondió: [Una] vara.","id":"4:2"},{"text":"Y él le dijo: Echala en tierra. Y él la echó en tierra, y se tornó una culebra; y Moisés huía de ella.","id":"4:3"},{"text":"Entonces dijo el SEÑOR a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y la tomó, y se tornó vara en su mano.","id":"4:4"},{"text":"Por esto creerán que se te ha aparecido el SEÑOR Dios de tus padres, el Dios de Abraham, Dios de Isaac, y Dios de Jacob.","id":"4:5"},{"text":"Y le dijo además el SEÑOR: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y cuando la sacó, he aquí que su mano [estaba] leprosa como la nieve.","id":"4:6"},{"text":"Y dijo: Vuelve a meter tu mano en tu seno; y él volvió a meter su mano en su seno; y volviéndola a sacar del seno, he aquí que se había vuelto como la otra carne.","id":"4:7"},{"text":"Si aconteciere, que no te creyeren, ni obedecieren a la voz de la primera señal, creerán a la voz de la postrera.","id":"4:8"},{"text":"Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las aguas del río, y las derramarás en tierra; y se volverán aquellas aguas que tomarás del río, se volverán sangre en la tierra.","id":"4:9"},{"text":"Entonces dijo Moisés al SEÑOR: ­Ruego Señor! [Yo] no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas a tu siervo; porque soy pesado de boca y pesado de lengua.","id":"4:10"},{"text":"Y el SEÑOR le respondió: ¿Quién dio la boca al hombre? ¿O quién hizo al mudo y al sordo, al que ve y al ciego? ¿No [soy] yo el SEÑOR?","id":"4:11"},{"text":"Ahora pues, ve, que yo seré en tu boca, y te enseñaré lo que hayas de hablar.","id":"4:12"},{"text":"Y él dijo: ­Ruego Señor! Envía por mano [del que] has de enviar.","id":"4:13"},{"text":"Entonces el SEÑOR se enojó contra Moisés, y dijo: ¿No conozco [yo] a tu hermano Aarón, levita, y que él habla bien? Y aun he aquí que él te saldrá a recibir, y viéndote, se alegrará de su corazón.","id":"4:14"},{"text":"Tú hablarás a él, y pondrás en su boca las palabras, y yo seré en tu boca y en la suya, y os enseñaré lo que hayáis de hacer.","id":"4:15"},{"text":"Y él hablará por ti al pueblo; y él te será por boca, y tú serás a él por Dios.","id":"4:16"},{"text":"Y tomarás esta vara en tu mano, con la cual harás las señales.","id":"4:17"},{"text":"Así se fue Moisés, y volviendo a su suegro Jetro, le dijo: Iré ahora, y volveré a mis hermanos que [están] en Egipto, para ver si aún viven. Y Jetro dijo a Moisés: Ve en paz.","id":"4:18"},{"text":"Dijo también el SEÑOR a Moisés en Madián: Ve, y vuélvete a Egipto, porque han muerto todos los que procuraban tu muerte.","id":"4:19"},{"text":"Entonces Moisés tomó su mujer y sus hijos, y los puso sobre [un] asno, y volvió a tierra de Egipto; tomó también Moisés la vara de Dios en su mano.","id":"4:20"},{"text":"Y dijo el SEÑOR a Moisés: Cuando hubiereis vuelto a Egipto, mira que hagas delante del Faraón todas las maravillas que he puesto en tu mano; pero yo endureceré su corazón, de modo que no dejará ir al pueblo.","id":"4:21"},{"text":"Y dirás al Faraón: El SEÑOR ha dicho así: Israel [es] mi hijo, mi primogénito.","id":"4:22"},{"text":"Y [yo] te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir; [por tanto], he aquí yo mato a tu hijo, tu primogénito.","id":"4:23"},{"text":"Y aconteció en el camino, que en una posada lo encontró el SEÑOR, y quiso matarlo.","id":"4:24"},{"text":"Entonces Séfora arrebató un pedernal, y cortó el prepucio de su hijo, y lo echó a sus pies, diciendo: Porque tú me eres esposo de sangre.","id":"4:25"},{"text":"Entonces se apartó de él. Y ella [le] dijo: Esposo de sangre, a causa de la circuncisión.","id":"4:26"},{"text":"Y el SEÑOR dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y lo encontró en el monte de Dios, y le besó.","id":"4:27"},{"text":"Entonces contó Moisés a Aarón todas las palabras del SEÑOR que le enviaba, y todas las señales que le había dado.","id":"4:28"},{"text":"Y fueron Moisés y Aarón, y juntaron todos los ancianos de los hijos de Israel.","id":"4:29"},{"text":"Y habló Aarón todas las palabras que el SEÑOR había dicho a Moisés, e hizo las señales delante de los ojos del pueblo.","id":"4:30"},{"text":"Y el pueblo creyó; y oyendo que el SEÑOR había visitado los hijos de Israel, y que había visto su aflicción, se inclinaron y adoraron.","id":"4:31"}]},{"number":5,"verses":[{"text":"Después de [esto] Moisés y Aarón entraron al Faraón, y le dijeron: El SEÑOR Dios de Israel, dice así: Deja ir [a] mi pueblo a celebrarme fiesta en el desierto.","id":"5:1"},{"text":"Y [el] Faraón respondió: ¿Quién [es] el SEÑOR, para que [yo] oiga su voz y deje ir a Israel? [Yo] no conozco al SEÑOR, ni tampoco dejaré ir a Israel.","id":"5:2"},{"text":"Y ellos dijeron: El Dios de los hebreos nos ha encontrado; [por tanto nosotros] iremos ahora camino de tres días por el desierto, y sacrificaremos al SEÑOR nuestro Dios; para que no nos encuentre con pestilencia o [con] ​espada.","id":"5:3"},{"text":"Entonces el rey de Egipto les dijo: Moisés y Aarón, ¿por qué hacéis cesar al pueblo de su obra? Idos a vuestros cargos.","id":"5:4"},{"text":"Dijo también [el] Faraón: He aquí el pueblo de la tierra [es] ahora mucho, y [vosotros] les hacéis cesar de sus cargos.","id":"5:5"},{"text":"Y mandó [el] Faraón aquel mismo día a los cuadrilleros del pueblo que tenían [el] cargo del pueblo, y a los gobernadores, diciendo:","id":"5:6"},{"text":"De aquí [en] adelante no daréis hornija al pueblo para hacer ladrillo, como ayer y antes de ayer; vayan ellos y recojan hornija por sí mismos.","id":"5:7"},{"text":"Y habéis de ponerles la tarea del ladrillo que hacían antes, y no les disminuiréis nada; porque están ociosos, y por eso levantan la voz diciendo: Vamos y sacrificaremos a nuestro Dios.","id":"5:8"},{"text":"Agrávese la servidumbre sobre ellos, para que se ocupen en ella, y no atiendan a palabras de mentira.","id":"5:9"},{"text":"Y saliendo los cuadrilleros del pueblo y sus gobernadores, hablaron al pueblo, diciendo: Así ha dicho [el] Faraón: Yo no os doy hornija.","id":"5:10"},{"text":"Id vosotros, y recoged hornija donde la hallareis; que nada se disminuirá de vuestra tarea.","id":"5:11"},{"text":"Entonces el pueblo se derramó por toda la tierra de Egipto a coger rastrojo para hornija.","id":"5:12"},{"text":"Y los cuadrilleros [los] apremiaban, diciendo: Acabad vuestra obra, la tarea del día en su día, como cuando se os daba hornija.","id":"5:13"},{"text":"Y azotaban a los gobernadores de los hijos de Israel, que los cuadrilleros del Faraón habían puesto sobre ellos, diciendo: ¿Por qué no habéis cumplido vuestra tarea de ladrillo ni ayer ni hoy, como antes?","id":"5:14"},{"text":"Y los gobernadores de los hijos de Israel vinieron y se quejaron al Faraón, diciendo: ¿Por qué lo haces así con tus siervos?","id":"5:15"},{"text":"No se da hornija a tus siervos, y [con todo eso] nos dicen: Haced el ladrillo. Y he aquí tus siervos son azotados, y tu pueblo peca.","id":"5:16"},{"text":"Y él respondió: Estáis ociosos, [sí], ociosos, y por eso decís: Vamos y sacrifiquemos al SEÑOR.","id":"5:17"},{"text":"Id pues ahora, y trabajad. No se os dará hornija, y habéis de dar la tarea del ladrillo.","id":"5:18"},{"text":"Entonces los gobernadores de los hijos de Israel se vieron en aflicción, habiéndoseles dicho: No se disminuirá nada de vuestro ladrillo, de la tarea de cada día.","id":"5:19"},{"text":"Y encontrando a Moisés y a Aarón, que estaban delante de ellos cuando salían del Faraón,","id":"5:20"},{"text":"les dijeron: Mire el SEÑOR sobre vosotros, y juzgue; pues habéis hecho heder nuestro olor delante del Faraón y de sus siervos, dándoles el cuchillo en las manos para que nos maten.","id":"5:21"},{"text":"Entonces Moisés se volvió al SEÑOR, y dijo: Señor, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?","id":"5:22"},{"text":"Porque desde que [yo] vine al Faraón para hablarle en tu Nombre, ha afligido a este pueblo; y [tú] tampoco has librado a tu pueblo.","id":"5:23"}]},{"number":6,"verses":[{"text":"El SEÑOR respondió a Moisés: Ahora verás lo que [yo] haré al Faraón; porque con mano fuerte los ha de dejar ir; y con mano fuerte los ha de echar de su tierra.","id":"6:1"},{"text":"Habló [todavía] Dios a Moisés, y le dijo: Yo [soy] el SEÑOR;","id":"6:2"},{"text":"y [me] aparecí a Abraham, a Isaac y a Jacob como Dios Omnipotente, mas en mi Nombre el SEÑOR ([YHWH]) no me notifiqué a ellos.","id":"6:3"},{"text":"Y también establecí mi pacto con ellos, que les daría la tierra de Canaán, la tierra en que fueron extranjeros, y en la cual peregrinaron.","id":"6:4"},{"text":"Y asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los egipcios, y me he acordado de mi pacto.","id":"6:5"},{"text":"Por tanto dirás a los hijos de Israel: Yo [soy] el SEÑOR; y [yo] os sacaré de debajo de las cargas de Egipto, y os libraré de su servidumbre, y os redimiré con brazo extendido, y con juicios grandes.","id":"6:6"},{"text":"Y os tomaré por mi pueblo y seré vuestro Dios: y [vosotros] sabréis que yo [soy] el SEÑOR vuestro Dios, que os saco de debajo de las cargas de Egipto.","id":"6:7"},{"text":"Y os meteré en la tierra, por la cual alcé mi mano que la daría a Abraham, a Isaac y a Jacob; y [yo] os la daré [por] heredad. Yo [soy] el SEÑOR.","id":"6:8"},{"text":"De esta manera habló Moisés a los hijos de Israel; mas ellos no escuchaban a Moisés a causa de la congoja de espíritu, y de la dura servidumbre.","id":"6:9"},{"text":"Y habló El SEÑOR a Moisés, diciendo:","id":"6:10"},{"text":"Entra, y habla al Faraón rey de Egipto, que deje ir de su tierra a los hijos de Israel.","id":"6:11"},{"text":"Y respondió Moisés delante del SEÑOR, diciendo: He aquí, los hijos de Israel no me escuchan, ¿cómo pues me escuchará [el] Faraón, mayormente [siendo] yo incircunciso de labios?","id":"6:12"},{"text":"Entonces el SEÑOR habló a Moisés y a Aarón, y les dio mandamiento para los hijos de Israel, y para [el] Faraón rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto.","id":"6:13"},{"text":"Estas [son] las cabezas de las familias de sus padres. Los hijos de Rubén, el primogénito de Israel: Hanoc y Falú, Hezrón y Carmi; estas [son] las familias de Rubén.","id":"6:14"},{"text":"Los hijos de Simeón: Jemuel, y Jamín, y Ohad, y Jaquín, y Zohar, y Saúl, hijo de [una] cananea; estas [son] las familias de Simeón.","id":"6:15"},{"text":"Y estos [son] los nombres de los hijos de Leví por sus linajes: Gersón, y Coat, y Merari. Y los años de la vida de Leví [fueron] ciento treinta y siete años.","id":"6:16"},{"text":"Y los hijos de Gersón: Libni, y Simei, por sus familias.","id":"6:17"},{"text":"Y los hijos de Coat: Amram, e Izhar, y Hebrón, y Uziel. Y los años de la vida de Coat [fueron] ciento treinta y tres años.","id":"6:18"},{"text":"Y los hijos de Merari: Mahli, y Musi; estas [son] las familias de Leví por sus linajes.","id":"6:19"},{"text":"Y Amram tomó por mujer a Jocabed su tía, la cual le dio a luz a Aarón y a Moisés. Y los años de la vida de Amram [fueron] ciento treinta y siete años.","id":"6:20"},{"text":"Y los hijos de Izhar: Coré, y Nefeg y Zicri.","id":"6:21"},{"text":"Y los hijos de Uziel: Misael, y Elzafán y Sitri.","id":"6:22"},{"text":"Y tomó Aarón por mujer a Elisabet, hija de Aminadab, hermana de Naasón; la cual le dio a luz a Nadab, y a Abiú, y a Eleazar, y a Itamar.","id":"6:23"},{"text":"Y los hijos de Coré: Asir, y Elcana, y Abiasaf; estas [son] las familias de los coreítas.","id":"6:24"},{"text":"Y Eleazar, hijo de Aarón, tomó para sí mujer de las hijas de Futiel, la cual le dio a luz a Finees. Y éstas [son] las cabezas de los padres de los levitas por sus familias.","id":"6:25"},{"text":"Este [es aquel] Aarón y [aquel] Moisés, a los cuales el SEÑOR dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus escuadrones.","id":"6:26"},{"text":"Estos [son] los que hablaron al Faraón rey de Egipto, para sacar de Egipto a los hijos de Israel. Moisés y Aarón [fueron] éstos.","id":"6:27"},{"text":"Cuando el SEÑOR habló a Moisés en la tierra de Egipto,","id":"6:28"},{"text":"Entonces el SEÑOR habló a Moisés, diciendo: Yo [soy] el SEÑOR; di al Faraón rey de Egipto todas las cosas que yo te digo a ti.","id":"6:29"},{"text":"Y Moisés respondió delante del SEÑOR: He aquí, yo [soy] incircunciso de labios, ¿cómo pues me ha de oír [el] Faraón?","id":"6:30"}]},{"number":7,"verses":[{"text":"El SEÑOR dijo a Moisés: Mira, [yo] te he constituido por dios del Faraón, y tu hermano Aarón será tu profeta.","id":"7:1"},{"text":"Tú dirás todas las cosas que [yo] te mandaré, y Aarón tu hermano hablará al Faraón, [para] que deje ir de su tierra a los hijos de Israel.","id":"7:2"},{"text":"Y yo endureceré el corazón del Faraón, y multiplicaré en la tierra de Egipto mis señales y mis maravillas.","id":"7:3"},{"text":"Y [el] Faraón no os oirá; mas [yo] pondré mi mano sobre Egipto, y sacaré [a] mis ejércitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, por grandes juicios.","id":"7:4"},{"text":"Y sabrán los egipcios que yo [soy] el SEÑOR, cuando extendiere mi mano sobre Egipto, y sacare los hijos de Israel de en medio de ellos.","id":"7:5"},{"text":"E hizo Moisés y Aarón como el SEÑOR les mandó: así lo hicieron.","id":"7:6"},{"text":"Moisés entonces [era] de edad de ochenta años, y Aarón de edad de ochenta y tres, cuando hablaron al Faraón.","id":"7:7"},{"text":"Y habló el SEÑOR a Moisés y a Aarón, diciendo:","id":"7:8"},{"text":"Si [el] Faraón os respondiere diciendo: Mostrad milagro; dirás a Aarón: Toma tu vara, y échala delante del Faraón, para que se torne culebra.","id":"7:9"},{"text":"Vinieron, [pues], Moisés y Aarón al Faraón, e hicieron como el SEÑOR lo había mandado; y echó Aarón su vara delante del Faraón y de sus siervos, y se tornó culebra.","id":"7:10"},{"text":"Entonces llamó también [el] Faraón sabios y encantadores; e hicieron también lo mismo los encantadores de Egipto con sus encantamientos;","id":"7:11"},{"text":"pues echó cada uno su vara, las cuales se volvieron culebras; mas la vara de Aarón tragó las varas de ellos.","id":"7:12"},{"text":"Y el corazón del Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.","id":"7:13"},{"text":"Entonces el SEÑOR dijo a Moisés: El corazón del Faraón [está] agravado, que no quiere dejar ir al pueblo.","id":"7:14"},{"text":"Ve por la mañana al Faraón, he aquí que él sale a las aguas; y [tú] ponte a la orilla del río delante de él, y toma en tu mano la vara que se volvió culebra,","id":"7:15"},{"text":"y dile: El SEÑOR, el Dios de los hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirvan en el desierto; y he aquí que hasta ahora no has querido oír.","id":"7:16"},{"text":"Así ha dicho el SEÑOR: En esto conocerás que yo [soy] el SEÑOR; he aquí, yo heriré con la vara que [tengo] en mi mano el agua que [está] en el río, y se volverá sangre.","id":"7:17"},{"text":"Y los peces que [hay] en el río morirán, y hederá el río, y tendrán asco los egipcios de beber el agua del río.","id":"7:18"},{"text":"Y el SEÑOR dijo a Moisés: Di a Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estanques, y sobre todos sus recogimientos de aguas, para que se vuelvan sangre, y haya sangre por toda la región de Egipto, así en los [vasos] de madera como en los de piedra.","id":"7:19"},{"text":"Y Moisés y Aarón hicieron como el SEÑOR lo mandó; y alzando la vara hirió las aguas que [había] en el río, en presencia del Faraón y de sus siervos; y todas las aguas que [había] en el río se volvieron sangre.","id":"7:20"},{"text":"Asimismo los peces que [había] en el río murieron; y el río se corrompió, que los egipcios no podían beber de él; y hubo sangre por toda la tierra de Egipto.","id":"7:21"},{"text":"Y los encantadores de Egipto hicieron lo mismo con sus encantamientos; y el corazón del Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.","id":"7:22"},{"text":"Y tornando [el] Faraón se volvió a su casa, y aun con esto no se convirtió.","id":"7:23"},{"text":"Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían beber de las aguas del río.","id":"7:24"},{"text":"Y se cumplieron siete días después que el SEÑOR hirió el río.","id":"7:25"}]},{"number":8,"verses":[{"text":"Entonces el SEÑOR dijo a Moisés: Entra al Faraón, y dile: El SEÑOR ha dicho así: Deja ir a mi pueblo, para que me sirvan.","id":"8:1"},{"text":"Y si no lo quisieres dejar ir, he aquí yo heriré con ranas todos tus términos.","id":"8:2"},{"text":"Y el río criará ranas, las cuales subirán, y entrarán en tu casa, y en la cámara de tu cama, y sobre tu cama, y en las casas de tus siervos, y en tu pueblo, y en tus hornos, y en tus artesas;","id":"8:3"},{"text":"y las ranas subirán sobre ti, y sobre tu pueblo, y sobre todos tus siervos.","id":"8:4"},{"text":"Y el SEÑOR dijo a Moisés: Di a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos, y estanques, para que haga venir ranas sobre la tierra de Egipto.","id":"8:5"},{"text":"Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.","id":"8:6"},{"text":"Y los encantadores hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.","id":"8:7"},{"text":"Entonces [el] Faraón llamó a Moisés y a Aarón, y les dijo: Orad al SEÑOR que quite las ranas de mí y de mi pueblo; y dejaré ir al pueblo, para que sacrifique al SEÑOR.","id":"8:8"},{"text":"Y dijo Moisés al Faraón: Señálame: ¿cuándo oraré por ti, y por tus siervos, y por tu pueblo, para que las ranas sean quitadas de ti, y de tus casas, [y que] solamente se queden en el río?","id":"8:9"},{"text":"Y él dijo: Mañana. Y [Moisés] respondió: [Se hará] conforme a tu palabra, para que conozcas que no [hay otro] como el SEÑOR nuestro Dios;","id":"8:10"},{"text":"y las ranas se irán de ti, y de tus casas, y de tus siervos, y de tu pueblo, [y] solamente se quedarán en el río.","id":"8:11"},{"text":"Entonces salieron Moisés y Aarón de la presencia del Faraón, y clamó Moisés al SEÑOR sobre el negocio de las ranas que había puesto al Faraón.","id":"8:12"},{"text":"E hizo el SEÑOR conforme a la palabra de Moisés, y murieron las ranas de las casas, de los cortijos, y de los campos.","id":"8:13"},{"text":"Y las juntaron en montones, y la tierra se corrompió.","id":"8:14"},{"text":"Y viendo Faraón que le habían dado reposo, agravó su corazón, y no los escuchó; como el SEÑOR lo había dicho.","id":"8:15"},{"text":"Entonces el SEÑOR dijo a Moisés: Di a Aarón: Extiende tu vara, y hiere el polvo de la tierra, para que se vuelva piojos por toda la tierra de Egipto.","id":"8:16"},{"text":"Y ellos lo hicieron así; y Aarón extendió su mano con su vara, e hirió el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias; todo el polvo de la tierra se volvió piojos en toda la tierra de Egipto.","id":"8:17"},{"text":"Y los encantadores hicieron así también, para sacar piojos con sus encantamientos; mas no pudieron. Y había piojos así en los hombres como en las bestias.","id":"8:18"},{"text":"Entonces los magos dijeron al Faraón: Dedo de Dios [es] éste. Mas el corazón del Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.","id":"8:19"},{"text":"Y el SEÑOR dijo a Moisés: Levántate de mañana y ponte delante del Faraón, he aquí él sale a las aguas; y dile: El SEÑOR ha dicho así: Deja ir a mi pueblo, para que me sirva.","id":"8:20"},{"text":"Porque si no dejares ir a mi pueblo, he aquí yo enviaré sobre ti, y sobre tus siervos, y sobre tu pueblo, y sobre tus casas toda suerte de moscas; y las casas de los egipcios se llenarán de toda suerte de moscas, y asimismo la tierra donde ellos estuvieren.","id":"8:21"},{"text":"Y aquel día [yo] apartaré la tierra de Gosén, en la cual mi pueblo habita, [para] que ninguna suerte de moscas haya en ella; a fin de que sepas que yo [soy] el SEÑOR en medio de la tierra.","id":"8:22"},{"text":"Y [yo] pondré redención entre mi pueblo y el tuyo. Mañana será esta señal.","id":"8:23"},{"text":"Y el SEÑOR lo hizo así: que vino toda suerte de moscas molestísimas sobre la casa del Faraón, y sobre las casas de sus siervos, y sobre toda la tierra de Egipto; y la tierra fue corrompida a causa de ellas.","id":"8:24"},{"text":"Entonces [el] Faraón llamó a Moisés y a Aarón, y les dijo: Andad, sacrificad a vuestro Dios en la tierra [de Egipto].","id":"8:25"},{"text":"Y Moisés respondió: No conviene que hagamos así, porque sacrificaríamos al SEÑOR nuestro Dios la abominación de los egipcios. He aquí, si sacrificáramos la abominación de los egipcios delante de ellos, ¿no nos apedrearían?","id":"8:26"},{"text":"Camino de tres días iremos por el desierto, y sacrificaremos al SEÑOR nuestro Dios, como él nos lo ha dicho.","id":"8:27"},{"text":"Y dijo [el] Faraón: Yo os dejaré ir para que sacrifiquéis al SEÑOR vuestro Dios en el desierto, con tal que no vayáis más lejos; orad por mí.","id":"8:28"},{"text":"Y respondió Moisés: He aquí, saliendo yo de tu presencia, rogaré al SEÑOR que las diversas suertes de moscas se vayan del Faraón, y de sus siervos, y de su pueblo mañana; con tal que [el] ​Faraón no falte más, no dejando ir al pueblo a sacrificar al SEÑOR.","id":"8:29"},{"text":"Entonces Moisés salió de la presencia del Faraón, y oró al SEÑOR.","id":"8:30"},{"text":"Y el SEÑOR hizo conforme a la palabra de Moisés; y quitó todas aquellas moscas del Faraón, y de sus siervos, y de su pueblo, sin que quedara una.","id":"8:31"},{"text":"Mas [el] Faraón agravó aun esta vez su corazón, y no dejó ir al pueblo.","id":"8:32"}]},{"number":9,"verses":[{"text":"Entonces el SEÑOR dijo a Moisés: Entra al Faraón, y dile: El SEÑOR Dios de los hebreos, dice así: Deja ir [a] mi pueblo, para que me sirvan;","id":"9:1"},{"text":"porque si no lo quieres dejar ir, y los detuvieres aún,","id":"9:2"},{"text":"he aquí la mano del SEÑOR será sobre tus ganados que [están] en el campo: caballos, asnos, camellos, vacas y ovejas, [con] pestilencia gravísima.","id":"9:3"},{"text":"Y el SEÑOR hará separación entre los ganados de Israel y los de Egipto, [de modo] que nada muera de todo lo de los hijos de Israel.","id":"9:4"},{"text":"Y el SEÑOR señaló tiempo, diciendo: Mañana hará el SEÑOR esta cosa en la tierra.","id":"9:5"},{"text":"Y al día siguiente el SEÑOR hizo aquello, y murió todo el ganado de Egipto; mas del ganado de los hijos de Israel no murió uno.","id":"9:6"},{"text":"Entonces [el] Faraón envió [a ver], y he aquí que del ganado de los hijos de Israel no había muerto uno. Mas el corazón del Faraón se agravó, y no dejó ir al pueblo.","id":"9:7"},{"text":"Y el SEÑOR dijo a Moisés y a Aarón: Tomad vuestros puños llenos de la ceniza de un horno, y espárzala Moisés hacia el cielo delante del Faraón.","id":"9:8"},{"text":"Y vendrá a ser polvo sobre toda la tierra de Egipto, el cual originará sarna que eche vejigas apostemadas en los hombres y en las bestias, por toda la tierra de Egipto.","id":"9:9"},{"text":"Y tomaron la ceniza del horno, y se pusieron delante de Faraón, y la esparció Moisés hacia el cielo; y vino una sarna que echaba vejigas, así en los hombres como en las bestias.","id":"9:10"},{"text":"[Hasta] que los magos no podían estar delante de Moisés a causa de la sarna, porque hubo sarna en los magos y en todos los egipcios.","id":"9:11"},{"text":"Y el SEÑOR endureció el corazón del Faraón, y no los oyó, como el SEÑOR lo había dicho a Moisés.","id":"9:12"},{"text":"Entonces el SEÑOR dijo a Moisés: Levántate de mañana, y ponte delante del Faraón, y dile: El SEÑOR Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva.","id":"9:13"},{"text":"Porque [de otra manera] yo enviaré esta vez todas mis plagas a tu corazón, y en tus siervos, y en tu pueblo, para que entiendas que no [hay otro] como yo en toda la tierra.","id":"9:14"},{"text":"Porque ahora [yo] extenderé mi mano para herirte a ti y a tu pueblo de pestilencia, y serás quitado de la tierra.","id":"9:15"},{"text":"Porque a la verdad yo te he puesto para declarar en ti mi potencia, y que mi Nombre sea contado en toda la tierra.","id":"9:16"},{"text":"Tu aún te ensalzas contra mi pueblo para no dejarlos ir.","id":"9:17"},{"text":"He aquí que mañana a estas horas yo lluevo granizo muy grave, cual nunca fue en Egipto, desde el día que se fundó hasta ahora.","id":"9:18"},{"text":"Envía, pues, a recoger tu ganado, y todo lo que tienes en el campo; porque todo hombre o animal que se hallare en el campo, y no fuere recogido a casa, el granizo descenderá sobre él, y morirá.","id":"9:19"},{"text":"De los siervos del Faraón, el que temió la palabra del SEÑOR, hizo huir sus siervos y su ganado a casa;","id":"9:20"},{"text":"mas el que no puso en su corazón la palabra del SEÑOR, dejó sus siervos y sus ganados en el campo.","id":"9:21"},{"text":"Y el SEÑOR dijo a Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en la tierra de Egipto.","id":"9:22"},{"text":"Y Moisés extendió su vara hacia el cielo, y el SEÑOR dio voces y granizó, y [el] fuego discurría por la tierra; y llovió el SEÑOR granizo sobre la tierra de Egipto.","id":"9:23"},{"text":"Y hubo granizo, y fuego mezclado entre el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fue habitada.","id":"9:24"},{"text":"Y aquel granizo hirió en toda la tierra de Egipto todo lo que [estaba] en el campo, así hombres como bestias; asimismo hirió el granizo toda la hierba del campo, y quebró todos los árboles del país.","id":"9:25"},{"text":"Solamente en la tierra de Gosén, donde los hijos de Israel estaban, no hubo granizo.","id":"9:26"},{"text":"Entonces [el] Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez; el SEÑOR es justo, y yo y mi pueblo impíos.","id":"9:27"},{"text":"Orad al SEÑOR; y cesen los truenos de Dios y el granizo; y [yo] os dejaré ir, y no quedaréis más aquí.","id":"9:28"},{"text":"Y le respondió Moisés: Saliendo yo de la ciudad extenderé mis manos al SEÑOR, [y] los truenos cesarán, y no habrá más granizo; para que sepas que del SEÑOR [es] la tierra.","id":"9:29"},{"text":"Mas [yo te] conozco a ti y a tus siervos de antes que temieseis de la presencia del SEÑOR Dios.","id":"9:30"},{"text":"El lino, pues, y la cebada fueron heridos; porque la cebada [estaba] ya espigada, y el lino en caña.","id":"9:31"},{"text":"Mas el trigo y el centeno no fueron heridos; porque eran tardíos.","id":"9:32"},{"text":"Y salido Moisés de la presencia de Faraón [y] de la ciudad, extendió sus manos al SEÑOR, y cesaron los truenos y el granizo; y la lluvia no cayó más sobre la tierra.","id":"9:33"},{"text":"Y viendo [el] Faraón que la lluvia había cesado y el granizo y los truenos, perseveró en pecar, y agravó su corazón, él y sus siervos.","id":"9:34"},{"text":"Y el corazón del Faraón se endureció, y no dejó ir a los hijos de Israel; como el SEÑOR lo había dicho por medio de Moisés.","id":"9:35"}]},{"number":10,"verses":[{"text":"Y el SEÑOR dijo a Moisés: Entra a Faraón; porque yo he agravado su corazón, y el corazón de sus siervos, para dar entre ellos estas mis señales;","id":"10:1"},{"text":"y para que cuentes a tus hijos y a tus nietos las cosas que [yo] hice en Egipto, y mis señales que di entre ellos; y para que sepáis que yo [soy] el SEÑOR.","id":"10:2"},{"text":"Entonces vinieron Moisés y Aarón al Faraón, y le dijeron: El SEÑOR Dios de los hebreos, ha dicho así: ¿Hasta cuándo no querrás humillarte delante de mí? Deja ir a mi pueblo para que me sirvan.","id":"10:3"},{"text":"Y si aún rehusas dejarlo ir, he aquí que yo traeré mañana langosta en tus términos,","id":"10:4"},{"text":"la cual cubrirá la faz de la tierra, de modo que no pueda verse la tierra; y ella comerá lo que quedó salvo, lo que os ha quedado del granizo; y comerá todo árbol que os produce [fruto] en el campo.","id":"10:5"},{"text":"Y se llenarán tus casas, y las casas de todos tus siervos, y las casas de todos los egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y se volvió, y salió de la presencia del Faraón.","id":"10:6"},{"text":"Entonces los siervos del Faraón le dijeron: ¿Hasta cuándo nos ha de ser éste por lazo? Deja ir [a] estos hombres, para que sirvan al SEÑOR su Dios; ¿aún no sabes que Egipto se pierde?","id":"10:7"},{"text":"Y Moisés y Aarón volvieron a ser llamados al Faraón, el cual les dijo: Andad, servid al SEÑOR vuestro Dios. ¿Quién y quiénes son los que han de ir?","id":"10:8"},{"text":"Y Moisés respondió: Hemos de ir con nuestros niños y con nuestros viejos, con nuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas hemos de ir; porque tenemos fiesta solemne del SEÑOR.","id":"10:9"},{"text":"Y él les dijo: Así sea el SEÑOR con vosotros, como yo os dejare ir a vosotros y a vuestros niños: mirad la malicia que está delante de vuestro rostro.","id":"10:10"},{"text":"No [será] así: id ahora vosotros los varones, y servid al SEÑOR; porque esto es lo que vosotros demandasteis. Y los echaron de delante del Faraón.","id":"10:11"},{"text":"Entonces el SEÑOR dijo a Moisés: Extiende tu mano sobre la tierra de Egipto para traer la langosta, a fin de que suba sobre la tierra de Egipto, y consuma toda la hierba de la tierra, [y] todo lo que el granizo dejó.","id":"10:12"},{"text":"Y extendió Moisés su vara sobre la tierra de Egipto, y el SEÑOR trajo [un] viento oriental sobre el país todo aquel día y toda aquella noche; y a la mañana el viento oriental trajo la langosta.","id":"10:13"},{"text":"Y subió la langosta sobre toda la tierra de Egipto, y se asentó en todos los términos de Egipto, en gran manera grave; antes de ella no hubo langosta semejante, ni después de ella vendrá otra tal;","id":"10:14"},{"text":"y cubrió la faz de toda la tierra, y se oscureció la tierra; y comió toda la hierba de la tierra, y todo el fruto de los árboles que había dejado el granizo; que no quedó cosa verde en [los] árboles ni en la hierba del campo, por toda la tierra de Egipto.","id":"10:15"},{"text":"Entonces [el] Faraón hizo llamar aprisa a Moisés y a Aarón, y dijo: He pecado contra el SEÑOR vuestro Dios, y contra vosotros.","id":"10:16"},{"text":"Mas ruego ahora que perdones mi pecado solamente esta vez, y que oréis al SEÑOR vuestro Dios que quite de mí solamente esta muerte.","id":"10:17"},{"text":"Y salió de la presencia del Faraón, y oró al SEÑOR.","id":"10:18"},{"text":"Y el SEÑOR volvió [un] viento occidental fortísimo, y quitó la langosta, y la arrojó en el mar Bermejo; ni una langosta quedó en todo el término de Egipto.","id":"10:19"},{"text":"Mas el SEÑOR endureció el corazón del Faraón, para no dejar ir a los hijos de Israel.","id":"10:20"},{"text":"Y el SEÑOR dijo a Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tales que cualquiera las palpe.","id":"10:21"},{"text":"Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas tres días por toda la tierra de Egipto.","id":"10:22"},{"text":"Ninguno vio a su prójimo, ni nadie se levantó de su lugar en tres días; mas todos los hijos de Israel tenían luz en sus habitaciones.","id":"10:23"},{"text":"Entonces Faraón hizo llamar a Moisés, y dijo: Id, servid al SEÑOR; solamente queden vuestras ovejas y vuestras vacas; vayan también vuestros niños con vosotros.","id":"10:24"},{"text":"Y Moisés respondió: Tú también nos darás en nuestras manos sacrificios y holocaustos, que sacrifiquemos al SEÑOR nuestro Dios.","id":"10:25"},{"text":"Nuestros ganados irán también con nosotros; no quedará [ni una] uña; porque de ellos hemos de tomar para servir al SEÑOR nuestro Dios; y no sabemos con qué hemos de servir al SEÑOR, hasta que lleguemos allá.","id":"10:26"},{"text":"Mas el SEÑOR endureció el corazón de Faraón, y no quiso dejarlos ir.","id":"10:27"},{"text":"Y le dijo [el] Faraón: Retírate de mí: guárdate que no veas más mi rostro, porque en cualquier día que vieres mi rostro, morirás.","id":"10:28"},{"text":"Y Moisés respondió: Bien has dicho; no veré más tu rostro.","id":"10:29"}]},{"number":11,"verses":[{"text":"Y el SEÑOR dijo a Moisés: Una plaga traeré aún sobre [el] Faraón, y sobre Egipto; después de la cual él os dejará ir de aquí; y seguramente os echará de aquí del todo.","id":"11:1"},{"text":"Habla ahora al pueblo, y que cada uno demande a su vecino, y cada una a su vecina, vasos de plata y de oro.","id":"11:2"},{"text":"Y el SEÑOR dio gracia al pueblo en los ojos de los egipcios. También Moisés [era] gran varón en la tierra de Egipto, delante de los siervos del Faraón, y delante del pueblo.","id":"11:3"},{"text":"Y dijo Moisés: El SEÑOR ha dicho así: A la medianoche yo saldré por [en] medio de Egipto,","id":"11:4"},{"text":"y morirá todo primogénito en tierra de Egipto, desde el primogénito del Faraón que [está] asentado en su trono, hasta el primogénito de la sierva que [está] tras la muela; y todo primogénito de las bestias.","id":"11:5"},{"text":"Y habrá gran clamor por toda la tierra de Egipto, cual nunca fue, ni jamás será.","id":"11:6"},{"text":"Mas entre todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro moverá su lengua: para que sepáis que hará diferencial el SEÑOR entre los egipcios y los israelitas.","id":"11:7"},{"text":"Y descenderán a mí todos estos tus siervos, e inclinados delante de mí dirán: Sal tú, y todo el pueblo que [está] debajo de ti; y después de esto [yo] saldré. Y salió muy enojado de la presencia del Faraón.","id":"11:8"},{"text":"Y el SEÑOR dijo a Moisés: El Faraón no os oirá, para que mis maravillas se multipliquen en la tierra de Egipto.","id":"11:9"},{"text":"Y Moisés y Aarón hicieron todos estos prodigios delante del Faraón: mas el SEÑOR había endurecido el corazón del Faraón, para que no dejase ir de su tierra a los hijos de Israel.","id":"11:10"}]},{"number":12,"verses":[{"text":"Y habló el SEÑOR a Moisés, y a Aarón en la tierra de Egipto, diciendo:","id":"12:1"},{"text":"Este mes os [será] cabeza de los meses; éste os [será] primero en los meses del año.","id":"12:2"},{"text":"Hablad a toda la congregación de Israel, diciendo: En el diez de este mes tómese cada uno un cordero por las familias de los padres, un cordero [por] familia;","id":"12:3"},{"text":"mas si la familia fuere pequeña que no [alcance] a comer el cordero, entonces tomará a su vecino cercano de su casa, [y] según el número de las personas, cada uno conforme a su comer, echaréis la cuenta sobre el cordero.","id":"12:4"},{"text":"El cordero será sin defecto, macho de un año; lo tomaréis de las ovejas o de las cabras;","id":"12:5"},{"text":"y habéis de guardarlo hasta el día catorce de este mes; y lo inmolará toda la asamblea de la congregación del pueblo de Israel entre las [dos] tardes.","id":"12:6"},{"text":"Y tomarán de la sangre, y pondrán en los dos postes y en el dintel de las casas en que lo han de comer.","id":"12:7"},{"text":"Y aquella noche comerán la carne asada al fuego, y panes sin levadura; con [hierbas] amargas lo comerán.","id":"12:8"},{"text":"Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus intestinos.","id":"12:9"},{"text":"Ninguna cosa dejaréis de él hasta la mañana; y lo que habrá de quedar hasta la mañana, habéis de quemarlo en el fuego.","id":"12:10"},{"text":"Y así habéis de comerlo: ceñidos vuestros lomos, vuestros zapatos en vuestros pies, y vuestro bordón en vuestra mano; y lo comeréis apresuradamente: ésta [es] la Pascua del SEÑOR.","id":"12:11"},{"text":"Pues [yo] pasaré aquella noche por la tierra de Egipto, y heriré a todo primogénito en la tierra de Egipto, así en los hombres como en las bestias; y haré juicios en todos los dioses de Egipto. Yo [soy] el SEÑOR.","id":"12:12"},{"text":"Y esta sangre os será por señal en las casas donde vosotros [estéis]; y cuando [yo] viere aquella sangre, pasaré por vosotros, y no habrá en vosotros plaga de mortandad, cuando heriré la tierra de Egipto.","id":"12:13"},{"text":"Y este día os ha de ser en memoria, y habéis de celebrarlo como [fiesta] solemne al SEÑOR por vuestras edades; por estatuto perpetuo lo celebraréis.","id":"12:14"},{"text":"Siete días comeréis panes sin levadura; y así el primer día haréis que no haya levadura en vuestras casas; porque cualquiera que comiere leudado desde el primer día hasta el séptimo, aquella alma será cortada de Israel.","id":"12:15"},{"text":"El primer día os será santa convocación, y asimismo el séptimo día [os será] santa convocación; ninguna obra se hará en ellos, solamente lo que toda persona hubiere de comer, esto solamente se aderece para vosotros.","id":"12:16"},{"text":"Y guardaréis [la fiesta de] los ázimos, porque en aquel mismo día saqué vuestros ejércitos de la tierra de Egipto; por tanto guardaréis este día por vuestras edades por costumbre perpetua.","id":"12:17"},{"text":"En el [mes] primero, el día catorce del mes por la tarde, comeréis los panes sin levadura, hasta el veintiuno del mes por la tarde.","id":"12:18"},{"text":"Por siete días no se hallará levadura en vuestras casas, porque cualquiera que comiere leudado, así extranjero como natural de la tierra, aquella alma será cortada de la congregación de Israel.","id":"12:19"},{"text":"Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes sin levadura.","id":"12:20"},{"text":"Y Moisés convocó a todos los ancianos de Israel, y les dijo: Sacad, y tomaos corderos por vuestras familias, y sacrificad la pascua.","id":"12:21"},{"text":"Y tomad un manojo de hisopo, y mojadlo en la sangre que [estará] en un lebrillo, y untad el dintel y los dos postes con la sangre que estará en el lebrillo; y ninguno de vosotros salga de las puertas de su casa hasta la mañana.","id":"12:22"},{"text":"Porque el SEÑOR pasará hiriendo a los egipcios; y cuando vea la sangre en el dintel y en los dos postes, pasará el SEÑOR aquella puerta, y no dejará entrar al heridor en vuestras casas para herir.","id":"12:23"},{"text":"Y guardaréis esto por estatuto para vosotros y para vuestros hijos para siempre.","id":"12:24"},{"text":"Y será, cuando habréis entrado en la tierra que el SEÑOR os dará, como os lo ha prometido, guardaréis este servicio.","id":"12:25"},{"text":"Y cuando os dijeren vuestros hijos: ¿Qué [es] este vuestro servicio?","id":"12:26"},{"text":"Vosotros responderéis: Esta [es] la víctima de la Pascua del SEÑOR, el cual pasó las casas de los hijos de Israel en Egipto, cuando hirió a los egipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró.","id":"12:27"},{"text":"Y los hijos de Israel se fueron, e hicieron como el SEÑOR había mandado a Moisés y a Aarón, así lo hicieron.","id":"12:28"},{"text":"Y aconteció que a la medianoche el SEÑOR hirió a todo primogénito en la tierra de Egipto, desde el primogénito del Faraón que [estaba] sentado sobre su trono, hasta el primogénito del cautivo que [estaba] en la cárcel, y todo primogénito de los animales.","id":"12:29"},{"text":"Y se levantó aquella noche [el] Faraón, él y todos sus siervos, y todos los egipcios; y había un gran clamor en Egipto, porque no había casa donde no [hubiese] muerto.","id":"12:30"},{"text":"E hizo llamar a Moisés y a Aarón de noche, y les dijo: Salid de en medio de mi pueblo vosotros, y los hijos de Israel; e id, servid al SEÑOR, como habéis dicho.","id":"12:31"},{"text":"Tomad también vuestras ovejas y vuestras vacas, como habéis dicho, e idos; y bendecidme también [a mí].","id":"12:32"},{"text":"Y los egipcios apremiaban al pueblo, dándose prisa a echarlos de la tierra; porque decían: Todos somos muertos.","id":"12:33"},{"text":"Y llevó el pueblo su masa antes que se leudase, sus masas atadas, en sus sábanas sobre sus hombros.","id":"12:34"},{"text":"E hicieron los hijos de Israel conforme al mandamiento de Moisés, demandando a los egipcios vasos de plata, y vasos de oro, y vestidos.","id":"12:35"},{"text":"Y el SEÑOR dio gracia al pueblo delante de los egipcios, y les prestaron; y ellos despojaron a los egipcios.","id":"12:36"},{"text":"Y partieron los hijos de Israel de Ramesés a Sucot, como seiscientos mil hombres de [a] pie, sin [contar] los niños.","id":"12:37"},{"text":"Y también subió con ellos grande multitud de diversa suerte de gentiles; y muchísimas ovejas y vacas.","id":"12:38"},{"text":"Y cocieron la masa, que habían sacado de Egipto, [e hicieron] tortas sin levadura, porque no había leudado, porque al echarlos fuera los egipcios, no habían podido detenerse, ni aun prepararse comida.","id":"12:39"},{"text":"El tiempo que los hijos de Israel habitaron en Egipto, fue cuatrocientos treinta años.","id":"12:40"},{"text":"Y pasados cuatrocientos treinta años, en el mismo día salieron todos los ejércitos del SEÑOR de la tierra de Egipto.","id":"12:41"},{"text":"Esta es noche de guardar al SEÑOR, por haberlos sacado [en ella] de la tierra de Egipto. Esta noche [deben] guardar al SEÑOR todos los hijos de Israel por sus edades.","id":"12:42"},{"text":"Y el SEÑOR dijo a Moisés y a Aarón: Esta [será] la ordenanza de la Pascua: Ningún extraño comerá de ella;","id":"12:43"},{"text":"mas todo siervo humano comprado por dinero, comerá de ella después que lo hubieres circuncidado.","id":"12:44"},{"text":"El extranjero y el asalariado no comerán de ella.","id":"12:45"},{"text":"En una casa se comerá, y no llevarás de aquella carne fuera de casa, ni quebraréis hueso en él.","id":"12:46"},{"text":"Toda la congregación de Israel la sacrificará.","id":"12:47"},{"text":"Mas si algún extranjero peregrinare contigo, y [quisiere] hacer la pascua al SEÑOR, séale circuncidado todo varón, y entonces se llegará a sacrificarla, y será como el natural de la tierra; pero ningún incircunciso comerá de ella.","id":"12:48"},{"text":"La misma ley será para el natural y para el extranjero que peregrinare entre vosotros.","id":"12:49"},{"text":"Y todos los hijos de Israel hicieron como mandó el SEÑOR a Moisés y a Aarón, así lo hicieron.","id":"12:50"},{"text":"Y en aquel mismo día el SEÑOR sacó los hijos de Israel de la tierra de Egipto por sus escuadrones.","id":"12:51"}]},{"number":13,"verses":[{"text":"Y el SEÑOR habló a Moisés, diciendo:","id":"13:1"},{"text":"Santifícame todo primogénito, cualquiera que abre matriz entre los hijos de Israel, así de los hombres como de las bestias; [porque] mío es.","id":"13:2"},{"text":"Y Moisés dijo al pueblo: Tened memoria de este día, en el cual habéis salido de Egipto, de la casa de servidumbre; pues el SEÑOR os ha sacado de aquí con mano fuerte; por tanto, no comeréis leudado.","id":"13:3"},{"text":"Vosotros salís hoy en el mes de Abib.","id":"13:4"},{"text":"Y cuando el SEÑOR te hubiere metido en la tierra del cananeo, y del heteo, y del amorreo, y del heveo, y del jebuseo, la cual juró a tus padres que te daría, tierra que destila leche y miel, harás este servicio en este mes.","id":"13:5"},{"text":"Siete días comerás por leudar, y el séptimo día será fiesta al SEÑOR.","id":"13:6"},{"text":"Por los siete días se comerán los panes sin levadura; y no se verá contigo [nada] leudado, ni levadura en todo tu término.","id":"13:7"},{"text":"Y contarás en aquel día a tu hijo, diciendo: [Se hace esto] con motivo de [lo que] el SEÑOR hizo conmigo cuando me sacó de Egipto.","id":"13:8"},{"text":"Y te será como una señal sobre tu mano, y como una memoria delante de tus ojos, para que la ley del SEÑOR esté en tu boca; por cuanto con mano fuerte te sacó el SEÑOR de Egipto.","id":"13:9"},{"text":"Por tanto, tú guardarás este servicio en su tiempo de año en año.","id":"13:10"},{"text":"Y cuando el SEÑOR te hubiere metido en la tierra del cananeo, como te ha jurado a ti y a tus padres, y cuando te la hubiere dado,","id":"13:11"},{"text":"harás pasar al SEÑOR todo lo que abriere la matriz, asimismo todo primerizo que abriere la matriz de tus animales; los machos [serán] del SEÑOR.","id":"13:12"},{"text":"Mas todo primogénito de asno redimirás con [un] cordero; y si no lo redimieres, le cortarás la cabeza; asimismo redimirás todo humano primogénito de tus hijos.","id":"13:13"},{"text":"Y cuando mañana te preguntare tu hijo, diciendo: ¿Qué [es] esto? Le dirás: El SEÑOR nos sacó con mano fuerte de Egipto, de casa de servidumbre;","id":"13:14"},{"text":"y endureciéndose [el] Faraón en no dejarnos ir, el SEÑOR mató en la tierra de Egipto a todo primogénito, desde el primogénito humano hasta el primogénito de la bestia; y por esta causa yo sacrifico al SEÑOR todo primogénito macho, y redimo todo primogénito de mis hijos.","id":"13:15"},{"text":"Te será, pues, como [una] señal sobre tu mano, y por [un] memorial delante de tus ojos: Que el SEÑOR nos sacó de Egipto con mano fuerte.","id":"13:16"},{"text":"Y luego que [el] Faraón dejó ir al pueblo, Dios no los llevó por el camino de la tierra de los filisteos, que estaba cerca; porque dijo Dios: Que por ventura no se arrepienta el pueblo cuando vieren la guerra, y se vuelvan a Egipto;","id":"13:17"},{"text":"mas hizo Dios al pueblo que rodease por el camino del desierto del mar Bermejo. Y subieron los hijos de Israel de Egipto armados.","id":"13:18"},{"text":"Tomó también consigo Moisés los huesos de José, el cual había juramentado a los hijos de Israel, diciendo: Dios ciertamente os visitará, y haréis subir mis huesos de aquí con vosotros.","id":"13:19"},{"text":"Y partidos de Sucot, asentaron campo en Etam, a la entrada del desierto.","id":"13:20"},{"text":"Y el SEÑOR iba delante de ellos de día en [una] columna de nube, para guiarlos por el camino; y de noche en [una] columna de fuego para alumbrarles; a fin de que anduviesen de día y de noche.","id":"13:21"},{"text":"Nunca se apartó de delante del pueblo la columna de nube de día, ni de noche la columna de fuego.","id":"13:22"}]},{"number":14,"verses":[{"text":"Y habló el SEÑOR a Moisés, diciendo:","id":"14:1"},{"text":"Habla a los hijos de Israel que den la vuelta, y asienten su campamento delante de Pi-hahirot, entre Migdol y el mar hacia Baal-zefón; delante de él asentaréis el campamento, junto al mar.","id":"14:2"},{"text":"Porque [el] Faraón dirá de los hijos de Israel: Encerrados están en la tierra, el desierto los ha encerrado.","id":"14:3"},{"text":"Y [yo] endureceré el corazón del Faraón para que los siga; y seré glorificado en [el] Faraón y en todo su ejército; y sabrán los egipcios que yo [soy] el SEÑOR. Y ellos lo hicieron así.","id":"14:4"},{"text":"Y fue dado aviso al rey de Egipto cómo el pueblo huía; y el corazón del Faraón y de sus siervos se volvió contra el pueblo, y dijeron: ¿Cómo hemos hecho esto de haber dejado ir a Israel, para que no nos sirva?","id":"14:5"},{"text":"Y unció su carro, y tomó consigo su pueblo;","id":"14:6"},{"text":"y tomó seiscientos carros escogidos, y todos los carros de Egipto, y los capitanes sobre ellos.","id":"14:7"},{"text":"Y endureció el SEÑOR el corazón del Faraón rey de Egipto, y siguió a los hijos de Israel; pero los hijos de Israel ya habían salido con gran poder.","id":"14:8"},{"text":"Siguiéndolos, pues, los egipcios, con toda la caballería y carros del Faraón, su gente de [a] caballo, y todo su ejército, los alcanzaron asentando el campo junto al mar, al lado de Pi-hahirot, delante de Baal-zefón.","id":"14:9"},{"text":"Y cuando [el] Faraón llegó, los hijos de Israel alzaron sus ojos, y he aquí los egipcios que venían tras ellos; y temieron en gran manera, y clamaron los hijos de Israel al SEÑOR.","id":"14:10"},{"text":"Y dijeron a Moisés: ¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué lo has hecho así con nosotros, que nos has sacado de Egipto?","id":"14:11"},{"text":"¿No es esto lo que te hablamos en Egipto, diciendo: Déjanos servir a los egipcios? Que mejor nos fuera servir a los egipcios, que morir nosotros en el desierto.","id":"14:12"},{"text":"Y Moisés dijo al pueblo: No temáis; estaos quietos, y ved la salud del SEÑOR, que él hará hoy con vosotros; porque los egipcios que hoy habéis visto, nunca más para siempre los veréis.","id":"14:13"},{"text":"El SEÑOR peleará por vosotros, y vosotros estaréis quietos.","id":"14:14"},{"text":"Entonces el SEÑOR dijo a Moisés: ¿Por qué me das voces? Di a los hijos de Israel que marchen.","id":"14:15"},{"text":"Y tú alza tu vara, y extiende tu mano sobre el mar, y divídelo; y entren los hijos de Israel por [en] medio del mar en seco.","id":"14:16"},{"text":"Y he aquí, yo endureceré el corazón de los egipcios, para que los sigan: y [yo] me glorificaré en [el] Faraón, y en todo su ejército, y en sus carros, y en su caballería;","id":"14:17"},{"text":"y sabrán los egipcios que yo [soy] el SEÑOR, cuando me glorificaré en [el] Faraón, en sus carros, y en su gente de a caballo.","id":"14:18"},{"text":"Y el ángel de Dios que iba delante del campamento de Israel, se apartó, e iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos, se apartó, y se puso a sus espaldas.","id":"14:19"},{"text":"E iba entre el campamento de los egipcios y el campamento de Israel; y era nube y tinieblas [para aquellos], y alumbraba la noche [a Israel]; y en toda aquella noche nunca llegaron los unos a los otros.","id":"14:20"},{"text":"Y extendió Moisés su mano sobre el mar, e hizo el SEÑOR que el mar se retirase por recio viento oriental toda aquella noche; y tornó el mar en seco, y las aguas quedaron divididas.","id":"14:21"},{"text":"Entonces los hijos de Israel entraron por [en] medio del mar en seco, teniendo las aguas [como] muro a su diestra y a su siniestra.","id":"14:22"},{"text":"Y siguiéndolos los egipcios, entraron tras ellos hasta el medio del mar, toda la caballería del Faraón, sus carros, y su gente de a caballo.","id":"14:23"},{"text":"Y aconteció a la vela de la mañana, que el SEÑOR miró al campamento de los egipcios en la columna de fuego y nube, y alborotó el campamento de los egipcios.","id":"14:24"},{"text":"Y les quitó las ruedas de sus carros, y los trastornó gravemente. Entonces los egipcios dijeron: Huyamos de delante de Israel, porque el SEÑOR pelea por ellos contra los egipcios.","id":"14:25"},{"text":"Y el SEÑOR dijo a Moisés: Extiende tu mano sobre el mar, para que las aguas vuelvan sobre los egipcios, sobre sus carros, y sobre su caballería.","id":"14:26"},{"text":"Y Moisés extendió su mano sobre el mar, y el mar se volvió en su fuerza cuando amanecía; y los egipcios huían hacia ella; y el SEÑOR derribó a los egipcios en medio del mar.","id":"14:27"},{"text":"Y volvieron las aguas, y cubrieron los carros y la caballería, y todo el ejército del Faraón que había entrado tras ellos en el mar; no quedó de ellos ni uno.","id":"14:28"},{"text":"Y los hijos de Israel fueron por medio del mar en seco, teniendo las aguas por muro a su diestra y a su siniestra.","id":"14:29"},{"text":"Así salvó el SEÑOR aquel día a Israel de mano de los egipcios; e Israel vio a los egipcios muertos a la orilla del mar.","id":"14:30"},{"text":"Y vio Israel aquel grande hecho que el SEÑOR ejecutó contra los egipcios; y el pueblo temió al SEÑOR, y creyeron al SEÑOR y a Moisés su siervo.","id":"14:31"}]},{"number":15,"verses":[{"text":"Entonces cantó Moisés y los hijos de Israel este cántico al SEÑOR, y dijeron: Cantaré [yo] al SEÑOR, porque se ha magnificado grandemente, echando en el mar al caballo y al que en él subía.","id":"15:1"},{"text":"El SEÑOR [es] mi fortaleza, y mi canción, el me es por salud; este [es] mi Dios, y a éste adornaré; Dios de mi padre, y a éste ensalzaré.","id":"15:2"},{"text":"El SEÑOR, varón de guerra; el SEÑOR [es] su Nombre.","id":"15:3"},{"text":"Los carros del Faraón y a su ejército echó en el mar; y sus escogidos príncipes fueron hundidos en el mar Bermejo.","id":"15:4"},{"text":"Los abismos los cubrieron; como [una] piedra descendieron a lo profundo.","id":"15:5"},{"text":"Tu diestra, oh SEÑOR, ha sido magnificada en fortaleza; tu diestra, oh SEÑOR, ha quebrantado al enemigo.","id":"15:6"},{"text":"Y con la multitud de tu grandeza has trastornado a los que se levantaron contra ti; enviaste tu furor; los tragó como a hojarasca.","id":"15:7"},{"text":"Con el soplo de tus narices se amontonaron las aguas; se pararon las corrientes como en un montón; los abismos se cuajaron en medio del mar.","id":"15:8"},{"text":"El enemigo dijo: Perseguiré, prenderé, repartiré despojos; mi alma se saciará de ellos; sacaré mi espada, los destruirá mi mano.","id":"15:9"},{"text":"Soplaste con tu viento, los cubrió el mar. Se hundieron como plomo en las impetuosas aguas.","id":"15:10"},{"text":"¿Quién como tú, oh SEÑOR, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible en loores, hacedor de maravillas?","id":"15:11"},{"text":"Extendiendo tu diestra, la tierra los tragó.","id":"15:12"},{"text":"Condujiste con tu misericordia a este pueblo, [al cual] salvaste; lo llevaste con tu fortaleza a la habitación de tu santuario.","id":"15:13"},{"text":"Lo oirán los pueblos, y temblarán; se apoderará dolor de los moradores de Palestina.","id":"15:14"},{"text":"Entonces los príncipes de Edom se turbarán; a los robustos de Moab los ocupará temblor; se abatirán todos los moradores de Canaán.","id":"15:15"},{"text":"Caiga sobre ellos temblor y espanto; a la grandeza de tu brazo enmudezcan como una piedra; hasta que haya pasado tu pueblo, oh SEÑOR, hasta que haya pasado este pueblo [que tú] rescataste.","id":"15:16"},{"text":"[Tú] los introducirás y los plantarás en el monte de tu heredad, en el lugar de tu morada, que tú has aparejado, oh SEÑOR; en el santuario del Señor, que han afirmado tus manos.","id":"15:17"},{"text":"El SEÑOR reinará por los siglos de los siglos.","id":"15:18"},{"text":"Porque [el] Faraón entró cabalgando con sus carros y su gente de a caballo en el mar, y el SEÑOR volvió a traer las aguas del mar sobre ellos; mas los hijos de Israel fueron en seco por medio del mar.","id":"15:19"},{"text":"Y María [la] profetisa, hermana de Aarón, tomó el pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas.","id":"15:20"},{"text":"Y María les respondía: Cantad al SEÑOR; porque en extremo se ha magnificado grandemente, echando en el mar al caballo, y al que en él subía.","id":"15:21"},{"text":"E hizo Moisés que partiese Israel del mar Bermejo, y salieron al desierto de Shur; y anduvieron tres días por el desierto sin hallar agua.","id":"15:22"},{"text":"Y llegaron a Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.","id":"15:23"},{"text":"Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?","id":"15:24"},{"text":"Y Moisés clamó al SEÑOR; y el SEÑOR le mostró un árbol, el cual cuando [lo] metió dentro de las aguas, las aguas se endulzaron. Allí les dio estatutos y derechos, y allí los probó;","id":"15:25"},{"text":"y dijo: Si oyeres atentamente la voz del SEÑOR tu Dios, e hicieres lo recto delante de sus ojos, y dieres oído a sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad, de las que envié a los egipcios, te enviaré a ti; porque yo soy el SEÑOR tu Sanador.","id":"15:26"},{"text":"Y llegaron a Elim, donde había doce fuentes de aguas, y setenta palmas; y se asentaron allí junto a las aguas.","id":"15:27"}]},{"number":16,"verses":[{"text":"Y partiendo de Elim toda la congregación de los hijos de Israel, vino al desierto de Sin, que [está] entre Elim y Sinaí, a los quince días del segundo mes después que salieron de la tierra de Egipto.","id":"16:1"},{"text":"Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;","id":"16:2"},{"text":"y les decían los hijos de Israel: Ojalá hubiéramos muerto por mano del SEÑOR en la tierra de Egipto, cuando nos sentábamos a las ollas de las carnes, cuando comíamos pan hasta saciarnos; pues nos habéis sacado a este desierto, para matar de hambre [a] toda esta multitud.","id":"16:3"},{"text":"Y el SEÑOR dijo a Moisés: He aquí yo os lloveré pan del cielo; y el pueblo saldrá, y cogerá para cada día, para que [yo] le pruebe si anda en mi ley, o no.","id":"16:4"},{"text":"Mas al sexto día aparejarán lo que han de encerrar, que será el doble de lo que solían coger cada día.","id":"16:5"},{"text":"Entonces dijo Moisés y Aarón a todos los hijos de Israel: A la tarde sabréis que el SEÑOR os ha sacado de la tierra de Egipto.","id":"16:6"},{"text":"Y a la mañana veréis la gloria del SEÑOR; [porque] él ha oído vuestras murmuraciones contra el SEÑOR; que nosotros, ¿qué [somos], para que vosotros murmuréis contra nosotros?","id":"16:7"},{"text":"Y dijo Moisés: El SEÑOR os dará a la tarde carne para comer, y a la mañana pan hasta saciaros; [porque] el SEÑOR ha oído vuestras murmuraciones con que habéis murmurado contra él; que nosotros, ¿qué [somos]? Vuestras murmuraciones no [son] contra nosotros, sino contra el SEÑOR.","id":"16:8"},{"text":"Y dijo Moisés a Aarón: Di a toda la congregación de los hijos de Israel: Acercaos en la presencia del SEÑOR; que él ha oído vuestras murmuraciones.","id":"16:9"},{"text":"Y hablando Aarón a toda la congregación de los hijos de Israel, miraron hacia el desierto, y he aquí la gloria del SEÑOR, que apareció en la nube.","id":"16:10"},{"text":"Y el SEÑOR habló a Moisés, diciendo:","id":"16:11"},{"text":"[Yo] he oído las murmuraciones de los hijos de Israel; háblales, diciendo: Entre las [dos] tardes comeréis carne, y mañana os saciaréis de pan, y sabréis que yo [soy] el SEÑOR vuestro Dios.","id":"16:12"},{"text":"Y cuando se hizo tarde, subieron codornices que cubrieron el real; y a la mañana descendió rocío en derredor del real.","id":"16:13"},{"text":"Y cuando el rocío cesó de descender, he aquí sobre la faz del desierto [una] cosa menuda, redonda, menuda como una helada sobre la tierra.","id":"16:14"},{"text":"Y viéndolo los hijos de Israel, se dijeron unos a otros: Este [es] Maná [¿Qué es esto?] porque no sabían qué era. Entonces Moisés les dijo: Este [es] el pan que el SEÑOR os da para comer.","id":"16:15"},{"text":"Esto [es] lo que el SEÑOR ha mandado: Cogéreis de él cada uno según pudiere comer; [un] gomer por cabeza, [conforme] al número de vuestras personas, tomaréis cada uno para los que están en su tienda.","id":"16:16"},{"text":"Y los hijos de Israel lo hicieron así: y recogieron unos más, otros menos.","id":"16:17"},{"text":"Y lo medían por gomer, y no sobraba al que había recogido mucho, ni faltaba al que había recogido poco; cada uno recogió conforme a lo que había de comer.","id":"16:18"},{"text":"Y les dijo Moisés: Ninguno deje nada de ello para mañana.","id":"16:19"},{"text":"Mas ellos no obedecieron a Moisés, y algunos dejaron de ello para otro día, y crió gusanos, y se pudrió; y se enojó contra ellos Moisés.","id":"16:20"},{"text":"Y lo recogían muy de mañana, cada uno según lo que había de comer; y cuando el sol calentaba, se derretía.","id":"16:21"},{"text":"En el sexto día recogieron doblada comida, dos gomeres para cada uno; y todos los príncipes de la congregación vinieron a Moisés, y se lo hicieron saber.","id":"16:22"},{"text":"Y él les dijo: Esto [es] lo que ha dicho el SEÑOR: Mañana es el santo sábado del reposo del SEÑOR; lo que hubiereis de cocer, cocedlo [hoy], y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para mañana.","id":"16:23"},{"text":"Y ellos lo guardaron hasta la mañana, según que Moisés había mandado, y no se pudrió, ni hubo en él gusano.","id":"16:24"},{"text":"Y dijo Moisés: Comedlo hoy, porque hoy [es] sábado del SEÑOR; hoy no lo hallaréis en el campo.","id":"16:25"},{"text":"En los seis días lo recogeréis; mas el séptimo día es sábado, en el cual no se hallará.","id":"16:26"},{"text":"Y aconteció que [algunos] del pueblo salieron en el séptimo día a recoger, y no hallaron.","id":"16:27"},{"text":"Y el SEÑOR dijo a Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y mis leyes?","id":"16:28"},{"text":"Mirad que el SEÑOR os dio el sábado, y por eso os da en el sexto día pan para dos días. Estése, pues, cada uno en su casa, y nadie salga de su lugar en el séptimo día.","id":"16:29"},{"text":"Así el pueblo reposó el séptimo día.","id":"16:30"},{"text":"Y la Casa de Israel lo llamó Maná; y era como simiente de culantro, blanco, y su sabor como de hojuelas con miel.","id":"16:31"},{"text":"Y dijo Moisés: Esto [es] lo que el SEÑOR ha mandado: Llenarás [un] gomer de él para que se guarde para vuestros descendientes, a fin de que vean el pan que [yo] os di a comer en el desierto, cuando yo os saqué de la tierra de Egipto.","id":"16:32"},{"text":"Y dijo Moisés a Aarón: Toma un vaso y pon en él un gomer lleno de maná, y ponlo delante del SEÑOR, para que sea guardado para vuestros descendientes.","id":"16:33"},{"text":"Y Aarón lo puso delante del Testimonio para guardarlo, como el SEÑOR lo mandó a Moisés.","id":"16:34"},{"text":"Así comieron los hijos de Israel maná cuarenta años, hasta que entraron en la tierra habitada; maná comieron hasta que llegaron al término de la tierra de Canaán.","id":"16:35"},{"text":"Y un gomer es la décima [parte] del efa.","id":"16:36"}]},{"number":17,"verses":[{"text":"Y toda la congregación de los hijos de Israel partió del desierto de Sin, por sus jornadas, al mandamiento del SEÑOR, y asentaron el campamento en Refidim; y no [había] agua para que el pueblo bebiese.","id":"17:1"},{"text":"Y riñó el pueblo con Moisés, y dijeron: Danos agua que bebamos. Y Moisés les dijo: ¿Por qué reñís conmigo? ¿Por qué tentáis al SEÑOR?","id":"17:2"},{"text":"Así que el pueblo tuvo allí sed de agua, y murmuró contra Moisés, y dijo: ¿Por qué nos hiciste subir de Egipto para matarnos de sed a nosotros, y a nuestros hijos y a nuestros ganados?","id":"17:3"},{"text":"Entonces clamó Moisés al SEÑOR, diciendo: ¿Qué haré con este pueblo? De aquí a un poco me apedrearán.","id":"17:4"},{"text":"Y el SEÑOR dijo a Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara, con que heriste el río, y ve:","id":"17:5"},{"text":"He aquí que yo estoy delante de ti allí sobre la peña en Horeb; y herirás la peña, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel.","id":"17:6"},{"text":"Y llamó el nombre de aquel lugar Masah y Meriba, por la rencilla de los hijos de Israel, y porque tentaron al SEÑOR, diciendo: ¿Está, pues, el SEÑOR entre nosotros, o no?","id":"17:7"},{"text":"Y vino Amalec y peleó con Israel en Refidim.","id":"17:8"},{"text":"Y dijo Moisés a Josué: Escógenos varones, y sal, pelea con Amalec; mañana [yo] estaré sobre la cumbre del collado, y la vara de Dios en mi mano.","id":"17:9"},{"text":"E hizo Josué como le dijo Moisés, peleando con Amalec; y Moisés y Aarón y Hur subieron a la cumbre del collado.","id":"17:10"},{"text":"Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando él bajaba su mano, prevalecía Amalec.","id":"17:11"},{"text":"Y las manos de Moisés [estaban] pesadas; por lo que tomaron una piedra, y la pusieron debajo de él, y se sentó sobre ella; y Aarón y Hur sustentaban sus manos, el uno de un lado y el otro de otro; así hubo en sus manos firmeza hasta que se puso el sol.","id":"17:12"},{"text":"Y Josué deshizo a Amalec y a su pueblo a filo de espada.","id":"17:13"},{"text":"Y el SEÑOR dijo a Moisés: Escribe esto [para] memoria en el libro, y di a Josué que del todo tengo de raer la memoria de Amalec de debajo del cielo.","id":"17:14"},{"text":"Y Moisés edificó un altar, y llamó su nombre El SEÑOR Es Mí Bandera ([YHWH-nisi]);","id":"17:15"},{"text":"y dijo: Por cuanto [Amalec levantó] la mano sobre el trono del SEÑOR, el SEÑOR tendrá guerra con Amalec de generación en generación.","id":"17:16"}]},{"number":18,"verses":[{"text":"Y oyó Jetro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo el SEÑOR había sacado a Israel de Egipto.","id":"18:1"},{"text":"Y tomó Jetro, suegro de Moisés a Séfora la mujer de Moisés, después que él la envió,","id":"18:2"},{"text":"y a sus dos hijos; el uno se llamaba Gersón, porque dijo: Peregrino he sido en tierra ajena;","id":"18:3"},{"text":"y el otro se llamaba Eliezer, porque [dijo]: El Dios de mi padre me ayudó, y me libró del cuchillo del Faraón.","id":"18:4"},{"text":"Y Jetro el suegro de Moisés, con sus hijos y su mujer, llegó a Moisés en el desierto, donde tenía el campamento junto al monte de Dios;","id":"18:5"},{"text":"y dijo a Moisés: Yo tu suegro Jetro vengo a ti, con tu mujer, y sus dos hijos con ella.","id":"18:6"},{"text":"Y Moisés salió a recibir a su suegro, y se inclinó, y lo besó; y se preguntaron el uno al otro por la paz, y vinieron a la tienda.","id":"18:7"},{"text":"Y Moisés contó a su suegro todas las cosas que el SEÑOR había hecho al Faraón y a los egipcios por causa de Israel, y todo el trabajo que habían pasado en el camino, y [cómo] los había librado el SEÑOR.","id":"18:8"},{"text":"Y se alegró Jetro de todo el bien que el SEÑOR había hecho a Israel, que lo había librado de mano de los egipcios.","id":"18:9"},{"text":"Y Jetro dijo: Bendito [sea] el SEÑOR, que os libró de mano de los egipcios, y de la mano del Faraón, y que libró al pueblo de la mano de los egipcios.","id":"18:10"},{"text":"Ahora conozco que el SEÑOR [es] grande más que todos los dioses; porque en lo que se ensoberbecieron [prevaleció] contra ellos.","id":"18:11"},{"text":"Y tomó Jetro, el suegro de Moisés, holocaustos y sacrificios para Dios; y vino Aarón y todos los ancianos de Israel a comer pan con el suegro de Moisés delante de Dios.","id":"18:12"},{"text":"Y aconteció que otro día se sentó Moisés a juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.","id":"18:13"},{"text":"Y viendo el suegro de Moisés todo lo que él hacía con el pueblo, dijo: ¿Qué es esto que haces tú con el pueblo? ¿Por qué te sientas tú solo, y todo el pueblo está delante de ti desde la mañana hasta la tarde?","id":"18:14"},{"text":"Y Moisés respondió a su suegro: Porque el pueblo viene a mí para consultar a Dios.","id":"18:15"},{"text":"Cuando tienen negocios, vienen a mí; y [yo] juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes.","id":"18:16"},{"text":"Entonces el suegro de Moisés le dijo: No haces bien.","id":"18:17"},{"text":"Desfallecerás del todo, tú, y también este pueblo que [está] contigo; porque el negocio es demasiado pesado para ti; no podrás hacerlo tú solo.","id":"18:18"},{"text":"Oye ahora mi voz; [yo] te aconsejaré, y Dios será contigo. Está tú por el pueblo delante de Dios, y somete tú los negocios a Dios.","id":"18:19"},{"text":"Y enseña a ellos las ordenanzas y las leyes, y muéstrales el camino por donde anden, y lo que han de hacer.","id":"18:20"},{"text":"Además considera tú de [entre] todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y pondrás sobre [el pueblo] príncipes sobre mil, sobre ciento, sobre cincuenta y sobre diez.","id":"18:21"},{"text":"Los cuales juzgarán al pueblo en todo tiempo; y será que todo negocio grave lo traerán a ti, y ellos juzgarán todo negocio pequeño: alivia así [la carga] de sobre ti, y la llevarán ellos contigo.","id":"18:22"},{"text":"Si esto hicieres, y Dios te mandare, tú podrás persistir, y todo este pueblo se irá también en paz a su lugar.","id":"18:23"},{"text":"Entonces Moisés oyó la voz de su suegro, e hizo todo lo que dijo.","id":"18:24"},{"text":"Y escogió Moisés varones de virtud de todo Israel, y los puso por cabezas sobre el pueblo, príncipes sobre mil, sobre ciento, sobre cincuenta, y sobre diez.","id":"18:25"},{"text":"Los cuales juzgaban al pueblo en todo tiempo; el negocio arduo lo traían a Moisés, y ellos juzgaban todo negocio pequeño.","id":"18:26"},{"text":"Y despidió Moisés a su suegro, y se fue a su tierra.","id":"18:27"}]},{"number":19,"verses":[{"text":"Al mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en aquel día vinieron al desierto de Sinaí.","id":"19:1"},{"text":"Porque partieron de Refidim, y llegaron al desierto de Sinaí, y se asentaron en el desierto; y acampó allí Israel delante del monte.","id":"19:2"},{"text":"Y Moisés subió a Dios; y el SEÑOR lo llamó desde el monte, diciendo: Así dirás a la Casa de Jacob, y denunciarás a los hijos de Israel:","id":"19:3"},{"text":"Vosotros visteis lo que hice a los egipcios, y [cómo] os tomé sobre alas de águilas, y os he traído a mí.","id":"19:4"},{"text":"Ahora pues, si diereis oído a mi voz, y guardareis mi pacto, vosotros seréis mi [especial] tesoro sobre todos los pueblos; porque mía [es] toda la tierra.","id":"19:5"},{"text":"Y vosotros seréis mi reino de sacerdotes, y gente santa. Estas [son] las palabras que dirás a los hijos de Israel.","id":"19:6"},{"text":"Entonces vino Moisés, y llamó a los ancianos del pueblo, y propuso en presencia de ellos todas estas palabras que el SEÑOR le había mandado.","id":"19:7"},{"text":"Y todo el pueblo respondió a una, y dijeron: Todo lo que el SEÑOR ha dicho haremos. Y Moisés refirió las palabras del pueblo al SEÑOR.","id":"19:8"},{"text":"Y el SEÑOR dijo a Moisés: He aquí, yo vengo a ti en [una] nube espesa, para que el pueblo oiga mientras [yo] hablo contigo, y también para que te crean para siempre. Y Moisés denunció las palabras del pueblo al SEÑOR.","id":"19:9"},{"text":"Y el SEÑOR dijo a Moisés: Ve al pueblo, y santifícalos hoy y mañana, y laven sus vestidos;","id":"19:10"},{"text":"y estén apercibidos para el día tercero, porque al tercer día el SEÑOR descenderá, a ojos de todo el pueblo, sobre el monte de Sinaí.","id":"19:11"},{"text":"Y señalarás término al pueblo en derredor, diciendo: Guardaos, no subáis al monte, ni toquéis a su término; cualquiera que tocare el monte, de seguro morirá.","id":"19:12"},{"text":"No le tocará mano, porque será apedreado o asaeteado; sea animal o sea hombre, no vivirá. En habiendo sonado [largamente] la trompeta, subirán al monte.","id":"19:13"},{"text":"Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos.","id":"19:14"},{"text":"Y dijo al pueblo: Estad apercibidos para el tercer día; no lleguéis a mujer.","id":"19:15"},{"text":"Y aconteció al tercer día cuando vino la mañana, que vinieron truenos y relámpagos, y espesa nube sobre el monte, y [un] sonido de trompeta muy fuerte; y se estremeció todo el pueblo que [estaba] en el real.","id":"19:16"},{"text":"Y Moisés sacó del real al pueblo a recibir a Dios; y se pusieron a lo bajo del monte.","id":"19:17"},{"text":"Y todo el monte de Sinaí humeaba, porque el SEÑOR había descendido sobre él en fuego; y el humo de él subía como el humo de un horno, y todo el monte se estremeció en gran manera.","id":"19:18"},{"text":"Y el sonido de la trompeta iba esforzándose en extremo: Moisés hablaba, y Dios le respondía en voz.","id":"19:19"},{"text":"Y descendió el SEÑOR sobre el monte de Sinaí, sobre la cumbre del monte; y llamó el SEÑOR a Moisés a la cumbre del monte, y Moisés subió.","id":"19:20"},{"text":"Y el SEÑOR dijo a Moisés: Desciende, requiere al pueblo que no traspasen [el término] por ver al SEÑOR, porque caerá multitud de ellos.","id":"19:21"},{"text":"Y también los sacerdotes que se llegan al SEÑOR, se santifiquen, para que el SEÑOR no haga en ellos estrago.","id":"19:22"},{"text":"Y Moisés dijo al SEÑOR: El pueblo no podrá subir al monte de Sinaí, porque tú nos has requerido diciendo: Señala términos al monte, y santifícalo.","id":"19:23"},{"text":"Y el SEÑOR le dijo: Ve, desciende, y subirás tú, y Aarón contigo; mas los sacerdotes y el pueblo no traspasen [el término] por subir al SEÑOR, para que no haga en ellos estrago.","id":"19:24"},{"text":"Entonces Moisés descendió al pueblo y habló con ellos.","id":"19:25"}]},{"number":20,"verses":[{"text":"Y habló Dios todas estas palabras, diciendo:","id":"20:1"},{"text":"Yo [soy] el SEÑOR tu Dios, que te saqué de la tierra de Egipto, de casa de siervos.","id":"20:2"},{"text":"No tendrás dioses ajenos delante de mí.","id":"20:3"},{"text":"No te harás imagen, ni ninguna semejanza [de cosa] que [esté] arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra.","id":"20:4"},{"text":"No te inclinarás a ellas, ni las honrarás; porque yo [soy] el SEÑOR tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, hasta la tercera y cuarta generación, de los que me aborrecen,","id":"20:5"},{"text":"y que hago misericordia en millares [de generaciones] a los que me aman, y guardan mis mandamientos.","id":"20:6"},{"text":"No tomarás el Nombre del SEÑOR tu Dios en vano; porque no dará por inocente el SEÑOR al que tomare su Nombre en vano.","id":"20:7"},{"text":"Te acordarás del día del reposo, para santificarlo:","id":"20:8"},{"text":"Seis días obrarás, y harás toda tu obra;","id":"20:9"},{"text":"mas el séptimo día [será] sábado al SEÑOR tu Dios; no hagas [en él] obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que [está] dentro de tus puertas;","id":"20:10"},{"text":"porque en seis días hizo el SEÑOR los cielos y la tierra, el mar y todas las cosas que en ellos [hay], y reposó en el séptimo día; por tanto el SEÑOR bendijo el día del sábado y lo santificó.","id":"20:11"},{"text":"Honra a tu padre y a tu madre, para que tus días sean alargados sobre la tierra que el SEÑOR tu Dios te da.","id":"20:12"},{"text":"No matarás.","id":"20:13"},{"text":"No cometerás adulterio.","id":"20:14"},{"text":"No hurtarás.","id":"20:15"},{"text":"No hablarás contra tu prójimo falso testimonio.","id":"20:16"},{"text":"No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.","id":"20:17"},{"text":"Todo el pueblo consideraba las voces, y las llamas, y el sonido de la trompeta, y el monte que humeaba; y viéndolo el pueblo, temblaron, y se pusieron de lejos.","id":"20:18"},{"text":"Y dijeron a Moisés: Habla tú con nosotros, que [nosotros] oiremos; y no hable Dios con nosotros, para que no muramos.","id":"20:19"},{"text":"Entonces Moisés respondió al pueblo: No temáis; que por probaros vino Dios, y para que su temor esté en vuestra presencia para que no pequéis.","id":"20:20"},{"text":"Entonces el pueblo se puso de lejos, y Moisés se llegó a la oscuridad en la cual estaba Dios.","id":"20:21"},{"text":"Y el SEÑOR dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros.","id":"20:22"},{"text":"No hagáis conmigo dioses de plata, ni dioses de oro os haréis.","id":"20:23"},{"text":"Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas; en cualquier lugar donde [yo] hiciere que esté la memoria de mi Nombre, vendré a ti, y te bendeciré.","id":"20:24"},{"text":"Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares tu pico sobre él, tú lo ensuciarás.","id":"20:25"},{"text":"Y no subirás por gradas a mi altar, para que tu desnudez no sea descubierta junto a él.","id":"20:26"}]},{"number":21,"verses":[{"text":"Y estos [son] los derechos que les propondrás.","id":"21:1"},{"text":"Si comprares siervo hebreo, seis años servirá; mas al séptimo saldrá libre de balde.","id":"21:2"},{"text":"Si entró solo, solo saldrá; si tenía mujer, saldrá él y su mujer con él.","id":"21:3"},{"text":"Si su amo le hubiere dado mujer, y ella le hubiere dado a luz hijos o hijas, la mujer y sus hijos serán de su amo, y él saldrá solo.","id":"21:4"},{"text":"Y si el siervo dijere: [Yo] amo a mi señor, a mi mujer y a mis hijos, no saldré libre.","id":"21:5"},{"text":"Entonces su amo lo hará llegar a los jueces, y le hará llegar a la puerta o al poste; y su amo le horadará la oreja con lezna, y será su siervo para siempre.","id":"21:6"},{"text":"Y cuando alguno vendiere su hija por sierva, no saldrá como suelen salir los siervos.","id":"21:7"},{"text":"Si no agradare a su señor, por lo cual no la tomó por esposa, se permitirá que se rescate, y no la podrá vender a pueblo extraño cuando la desechare.","id":"21:8"},{"text":"Mas si la hubiere desposado con su hijo, hará con ella según la costumbre de las hijas.","id":"21:9"},{"text":"Si le tomare otra, no disminuirá su alimento, ni su vestido, ni el deber conyugal.","id":"21:10"},{"text":"Y si ninguna de estas tres cosas hiciere, ella saldrá de gracia sin dinero.","id":"21:11"},{"text":"El que hiriere a alguno, haciéndole así morir, él morirá.","id":"21:12"},{"text":"Mas el que no armó asechanzas, sino que Dios [lo] puso en sus manos, entonces [yo] te pondré lugar al cual ha de huir.","id":"21:13"},{"text":"Además, si alguno se ensoberbeciere contra su prójimo, y lo matare con engaño, de mi altar lo quitarás para que muera.","id":"21:14"},{"text":"Y el que hiriere a su padre o a su madre, morirá.","id":"21:15"},{"text":"Asimismo el que robare una persona, y la vendiere, o si fuere hallado en sus manos, morirá.","id":"21:16"},{"text":"Igualmente el que maldijere a su padre o a su madre, morirá.","id":"21:17"},{"text":"Además, si algunos riñeren, y alguno hiriere a su prójimo con piedra o con el puño, y no muriere, pero cayere en cama;","id":"21:18"},{"text":"si se levantare y anduviere fuera sobre su bordón, entonces será el que le hirió absuelto; solamente le satisfará lo que estuvo parado, y hará que le curen.","id":"21:19"},{"text":"Y si alguno hiriere a su siervo o a su sierva con palo, y muriere bajo su mano, será castigado;","id":"21:20"},{"text":"mas si durare por un día o dos, no será castigado, porque su dinero es.","id":"21:21"},{"text":"Si algunos riñeren, e hiriesen a [alguna] mujer embarazada, y ésta abortare, pero sin haber muerte, será penado conforme a lo que le impusiere el marido de la mujer y pagará por jueces.","id":"21:22"},{"text":"Mas si hubiere muerte, entonces pagarás vida por vida,","id":"21:23"},{"text":"Ojo por ojo, diente por diente, mano por mano, pie por pie,","id":"21:24"},{"text":"quemadura por quemadura, herida por herida, golpe por golpe.","id":"21:25"},{"text":"Y cuando alguno hiriere el ojo de su siervo, o el ojo de su sierva, y lo dañare, le dará libertad por razón de su ojo.","id":"21:26"},{"text":"Y si sacare el diente de su siervo, o el diente de su sierva, por su diente le dejará ir libre.","id":"21:27"},{"text":"Si [un] buey acorneare hombre o mujer, y [a causa de ello] muriere, el buey será apedreado, y no se comerá su carne; mas el dueño del buey [será] absuelto.","id":"21:28"},{"text":"Pero si el buey [era] acorneador desde ayer y antes de ayer, y a su dueño le fue hecho requerimiento, y no lo hubiere guardado, y matare hombre o mujer, el buey será apedreado, y también morirá su dueño.","id":"21:29"},{"text":"Si le fuere impuesto rescate, entonces dará por el rescate de su persona cuanto le fuere impuesto.","id":"21:30"},{"text":"Haya acorneado hijo, o haya acorneado hija, conforme a este juicio se hará con él.","id":"21:31"},{"text":"Si el buey acorneare siervo o sierva, pagará treinta siclos de plata su señor, y el buey será apedreado.","id":"21:32"},{"text":"Y si alguno abriere [alguna] cisterna, o cavare cisterna, y no la cubriere, y cayere allí buey o asno,","id":"21:33"},{"text":"el dueño de la cisterna pagará el dinero, restituyendo a su dueño, y lo que fue muerto será suyo.","id":"21:34"},{"text":"Y si el buey de alguno hiriere al buey de su prójimo, y [éste] muriere, entonces venderán el buey vivo, y partirán el dinero de él, y también partirán el muerto.","id":"21:35"},{"text":"Mas si era notorio que el buey era acorneador de ayer y antes de ayer, y su dueño no lo hubiere guardado, pagará buey por buey, y el muerto será suyo.","id":"21:36"}]},{"number":22,"verses":[{"text":"Cuando alguno hurtare buey u oveja, y lo degollare o vendiere, por aquel buey pagará cinco bueyes, y por aquella oveja cuatro ovejas.","id":"22:1"},{"text":"Si el ladrón fuere hallado forzando una casa, y fuere herido y muriere, [el que lo hirió] no será culpado de su muerte.","id":"22:2"},{"text":"Si el sol hubiere salido sobre él, el [matador] será reo de homicidio; [el ladrón] habrá de restituir cumplidamente; si no tuviere, será vendido por su hurto.","id":"22:3"},{"text":"Si fuere hallado con el hurto en la mano, [sea] buey o asno u oveja vivos, pagará el doble.","id":"22:4"},{"text":"Si alguno hiciere pastar tierra o viña, y metiere su bestia, y comiere la tierra de otro, [de] lo mejor de su tierra y [de] lo mejor de su viña pagará.","id":"22:5"},{"text":"Cuando se prendiere fuego, y al quemar espinas quemare mieses amontonadas o en pie, o campo, el que encendió el fuego pagará lo quemado.","id":"22:6"},{"text":"Cuando alguno diere a su prójimo plata o alhajas a guardar, y fuere hurtado de la casa de aquel hombre, si el ladrón se hallare, pagará el doble.","id":"22:7"},{"text":"Si el ladrón no se hallare, entonces el dueño de la casa será presentado a los jueces, [para jurar] si ha metido su mano en la hacienda de su prójimo.","id":"22:8"},{"text":"Sobre todo negocio de fraude, sobre buey, sobre asno, sobre oveja, sobre vestido, sobre toda cosa perdida, cuando [uno] dijere: Esto es [mío], la causa de ambos vendrá delante de los jueces; y el que los jueces condenaren, pagará el doble a su prójimo.","id":"22:9"},{"text":"Si alguno hubiere dado a su prójimo asno, o buey, u oveja, o cualquier [otro] animal a guardar, y se muriere o se perniquebrare, o fuere llevado sin verlo nadie;","id":"22:10"},{"text":"juramento del SEÑOR tendrá lugar entre ambos de que no metió su mano a la hacienda de su prójimo; y su dueño lo aceptará, y el [otro] no pagará.","id":"22:11"},{"text":"Mas si le hubiere sido hurtado, [lo] pagará a su dueño.","id":"22:12"},{"text":"Y si le hubiere sido arrebatado [por fiera], le traerá testimonio, [y] no pagará lo arrebatado.","id":"22:13"},{"text":"Pero si alguno hubiere tomado prestada bestia de su prójimo, y fuere perniquebrada o muerta, ausente su dueño, la pagará.","id":"22:14"},{"text":"Si el dueño estaba presente, no la pagará. Si era alquilada, él vendrá por su alquiler.","id":"22:15"},{"text":"Cuando alguno engañare a alguna virgen que no fuere desposada, y durmiere con ella, deberá dotarla [y tomarla] por mujer.","id":"22:16"},{"text":"Si su padre no quisiere dársela, él le pesará plata conforme al dote de las vírgenes.","id":"22:17"},{"text":"A la hechicera no darás la vida.","id":"22:18"},{"text":"Cualquiera que cohabitare con bestia, morirá.","id":"22:19"},{"text":"El que sacrificare a dioses, excepto sólo al SEÑOR, será muerto.","id":"22:20"},{"text":"Y al extranjero no engañarás, ni angustiarás, porque extranjeros fuisteis [vosotros] en la tierra de Egipto.","id":"22:21"},{"text":"A ninguna viuda ni huérfano afligiréis.","id":"22:22"},{"text":"Que si tú llegas a afligirle, y él a mí clamare, ciertamente oiré [yo] su clamor;","id":"22:23"},{"text":"y mi furor se encenderá, y os mataré a cuchillo, y vuestras mujeres serán viudas, y huérfanos vuestros hijos.","id":"22:24"},{"text":"Si dieres a mi pueblo dinero prestado, al pobre [que está] contigo, no te portarás con él como logrero, ni le impondrás usura.","id":"22:25"},{"text":"Si tomares en prenda el vestido de tu prójimo, a puestas del sol se lo volverás;","id":"22:26"},{"text":"porque sólo aquello es su cubierta, es aquel el vestido para [cubrir] sus carnes, en [el] que ha de dormir; y será que cuando él a mí clamare, [yo] entonces le oiré, porque soy misericordioso.","id":"22:27"},{"text":"No maldecirás a los jueces, ni maldecirás al príncipe de tu pueblo.","id":"22:28"},{"text":"No dilatarás la primicia de tu cosecha, ni de tu licor, me darás el primogénito de tus hijos.","id":"22:29"},{"text":"Así harás [con el] de tu buey [y] de tu oveja: siete días estará con su madre, y al octavo día me lo darás.","id":"22:30"},{"text":"Y habéis de serme varones santos; y no comeréis carne arrebatada [de las fieras] en el campo; a los perros la echaréis.","id":"22:31"}]},{"number":23,"verses":[{"text":"No admitirás falso rumor. No te concertarás con el impío para ser testigo falso.","id":"23:1"},{"text":"No seguirás a los muchos para mal hacer; ni responderás en pleito acostándote tras los muchos para hacer tuerto;","id":"23:2"},{"text":"ni al pobre honrarás en su causa.","id":"23:3"},{"text":"Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llevárselo.","id":"23:4"},{"text":"Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás entonces desamparado? Sin falta ayudarás con él a levantarlo.","id":"23:5"},{"text":"No pervertirás el derecho de tu mendigo en su pleito.","id":"23:6"},{"text":"De palabra de mentira te alejarás, y no matarás al inocente y justo; porque [yo] no justificaré al impío.","id":"23:7"},{"text":"No recibirás presente; porque el presente ciega a los que ven, y pervierte las palabras de los justos.","id":"23:8"},{"text":"Y no angustiarás al extranjero; pues vosotros sabéis [cómo se halla] el alma del extranjero, [ya] que extranjeros fuisteis en la tierra de Egipto.","id":"23:9"},{"text":"Seis años sembrarás tu tierra, y allegarás su renta;","id":"23:10"},{"text":"mas el séptimo la dejarás [libre] y [la] soltarás, para que coman los pobres de tu pueblo; y [de] lo que quedare comerán las bestias del campo; así harás de tu viña y de tu olivar.","id":"23:11"},{"text":"Seis días harás tus hechos, y al séptimo día reposarás, a fin que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero.","id":"23:12"},{"text":"Y en todo lo que os he dicho seréis avisados. Y nombre de otros dioses no mentaréis, ni se oirá en vuestra boca.","id":"23:13"},{"text":"Tres veces en el año me celebraréis fiesta.","id":"23:14"},{"text":"La fiesta de los ázimos guardarás: Siete días comerás los panes sin levadura, como [yo] te mandé, en el tiempo del mes de Abib; porque en él saliste de Egipto; y ninguno comparecerá vacío delante de mí.","id":"23:15"},{"text":"También la fiesta de la cosecha de los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha a la salida del año, cuando habrás recogido tus labores del campo.","id":"23:16"},{"text":"Tres veces en el año comparecerá todo varón tuyo delante del Señor DIOS.","id":"23:17"},{"text":"No sacrificarás sobre [pan] leudado la sangre de mi sacrificio, ni el sebo de mi cordero quedará de la noche hasta la mañana.","id":"23:18"},{"text":"Las primicias de los primeros frutos de tu tierra traerás a la Casa del SEÑOR tu Dios. No guisarás el cabrito con la leche de su madre.","id":"23:19"},{"text":"He aquí yo envío el Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que [yo] he preparado.","id":"23:20"},{"text":"Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión; porque mi Nombre [está] en él.","id":"23:21"},{"text":"Pero si en verdad oyeres su voz, e hicieres todo lo que [yo] te dijere, seré enemigo a tus enemigos, y afligiré a los que te afligieren.","id":"23:22"},{"text":"Porque mi Angel irá delante de ti, y te introducirá a [la tierra del] amorreo, y del heteo, y del ferezeo, y del cananeo, y del heveo, y del jebuseo, a los cuales [yo] haré cortar.","id":"23:23"},{"text":"No te inclinarás a sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrantarás del todo sus imágenes.","id":"23:24"},{"text":"Mas al SEÑOR vuestro Dios serviréis, y [él] bendecirá tu pan y tus aguas; y [yo] quitaré [toda] enfermedad de en medio de ti.","id":"23:25"},{"text":"No habrá mujer que aborte, ni estéril en tu tierra; y [yo] cumpliré el número de tus días.","id":"23:26"},{"text":"[Yo] enviaré mi terror delante de ti, y consternaré a todo pueblo donde tú entrares, y te daré la cerviz de todos tus enemigos.","id":"23:27"},{"text":"[Yo] enviaré la avispa delante de ti, que eche fuera al heveo, y al cananeo, y al heteo, de delante de ti.","id":"23:28"},{"text":"No los echaré de delante de ti en un año, para que no quede la tierra desierta, y se aumenten contra ti las bestias del campo.","id":"23:29"},{"text":"Poco a poco los echaré de delante de ti, hasta que [te] multipliques y tomes la tierra por heredad.","id":"23:30"},{"text":"Y [yo] pondré tu término desde el mar Bermejo hasta el mar de Palestina, y desde el desierto hasta el río; porque pondré en vuestras manos los moradores de la tierra, y [tú] los echarás de delante de ti.","id":"23:31"},{"text":"No harás alianza con ellos, ni con sus dioses.","id":"23:32"},{"text":"En tu tierra no habitarán, [para que] por ventura no te hagan pecar contra mí sirviendo a sus dioses; porque te será de tropiezo.","id":"23:33"}]},{"number":24,"verses":[{"text":"Y dijo a Moisés: Sube al SEÑOR, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos.","id":"24:1"},{"text":"Mas Moisés sólo se llegará al SEÑOR; y ellos no se lleguen cerca, ni suba con él el pueblo.","id":"24:2"},{"text":"Y Moisés vino y contó al pueblo todas las palabras del SEÑOR, y todos los derechos; y todo el pueblo respondió a una voz, y dijeron: Haremos todas las palabras que el SEÑOR ha dicho.","id":"24:3"},{"text":"Y Moisés escribió todas las palabras del SEÑOR, y levantándose de mañana edificó [un] altar al pie del monte, y doce columnas, según las doce tribus de Israel.","id":"24:4"},{"text":"Y envió a los jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos y sacrificaron becerros como sacrificios de paz al SEÑOR.","id":"24:5"},{"text":"Y Moisés tomó la mitad de la sangre, y la puso en tazones, y esparció la [otra] mitad de la sangre sobre el altar.","id":"24:6"},{"text":"Y tomó el libro de la alianza, y leyó a oídos del pueblo, el cual dijo: Haremos todas las cosas que el SEÑOR ha dicho, y obedeceremos.","id":"24:7"},{"text":"Entonces Moisés tomó la sangre, y roció sobre el pueblo, y dijo: He aquí la sangre de la alianza que el SEÑOR ha hecho con vosotros sobre todas estas cosas.","id":"24:8"},{"text":"Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;","id":"24:9"},{"text":"y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno.","id":"24:10"},{"text":"Mas no extendió su mano sobre los príncipes de los hijos de Israel; y vieron a Dios, y comieron y bebieron.","id":"24:11"},{"text":"Entonces el SEÑOR dijo a Moisés: Sube a mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarles.","id":"24:12"},{"text":"Y se levantó Moisés, y Josué su ministro; y Moisés subió al monte de Dios.","id":"24:13"},{"text":"Y dijo a los ancianos: Esperadnos aquí hasta que volvamos a vosotros; y he aquí Aarón y Hur [están] con vosotros; el que tuviere negocios, lléguese a ellos.","id":"24:14"},{"text":"Entonces Moisés subió al monte, y [una] nube cubrió el monte.","id":"24:15"},{"text":"Y la gloria del SEÑOR reposó sobre el monte Sinaí, y la nube lo cubrió por seis días; y al séptimo día llamó a Moisés de en medio de la nube.","id":"24:16"},{"text":"Y el parecer de la gloria del SEÑOR [era] como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel.","id":"24:17"},{"text":"Y entró Moisés en medio de la nube, y subió al monte; y estuvo Moisés en el monte cuarenta días y cuarenta noches.","id":"24:18"}]},{"number":25,"verses":[{"text":"Y el SEÑOR habló a Moisés, diciendo:","id":"25:1"},{"text":"Di a los hijos de Israel que tomen para mí ofrenda; de todo varón que la diere de su voluntad, de corazón, tomaréis mi ofrenda.","id":"25:2"},{"text":"Y ésta [será] la ofrenda que tomaréis de ellos: Oro, y plata, y cobre,","id":"25:3"},{"text":"y cárdeno, y púrpura, y carmesí, y lino fino, y [pelo] de cabras,","id":"25:4"},{"text":"y cueros de carneros teñidos de rojo, y cueros de tejones, y madera de cedro;","id":"25:5"},{"text":"aceite para la luminaria, especias para el aceite de la unción, y para el sahumerio aromático;","id":"25:6"},{"text":"piedras de onix, y piedras de engastes, para el efod, y para el pectoral.","id":"25:7"},{"text":"Y me harán un santuario, y [yo] habitaré entre ellos.","id":"25:8"},{"text":"Conforme a todo lo que yo te mostrare, la semejanza del tabernáculo, y la semejanza de todos sus vasos, así lo haréis.","id":"25:9"},{"text":"Harán también un arca de madera de cedro, cuya longitud [será] de dos codos y medio, y su anchura de codo y medio, y su altura de codo y medio.","id":"25:10"},{"text":"Y la cubrirás de oro puro; por dentro y por fuera la cubrirás; y harás sobre ella una corona de oro alrededor.","id":"25:11"},{"text":"Y para ella harás de fundición cuatro anillos de oro, que pondrás a sus cuatro esquinas; dos anillos a un lado de ella, y dos anillos al otro lado.","id":"25:12"},{"text":"Y harás [unas] varas de madera de cedro, las cuales cubrirás de oro.","id":"25:13"},{"text":"Y meterás las varas por los anillos a los lados del arca, para llevar el arca con ellas.","id":"25:14"},{"text":"Las varas se estarán en los anillos del arca; no se quitarán de ella.","id":"25:15"},{"text":"Y pondrás en el arca el testimonio que yo te daré.","id":"25:16"},{"text":"Y harás [una] cubierta de oro fino, cuya longitud [será] de dos codos y medio, y su anchura de codo y medio.","id":"25:17"},{"text":"Harás también dos querubines de oro, [labrados] a martillo los harás, en los dos cabos de la cubierta.","id":"25:18"},{"text":"Harás, pues, un querubín al extremo de un lado, y un querubín al otro extremo del lado opuesto; harás los querubines en sus dos extremidades.","id":"25:19"},{"text":"Y los querubines extenderán por encima las dos alas, cubriendo con sus alas la cubierta; sus caras la una enfrente de la otra, mirando a la cubierta las caras de los querubines.","id":"25:20"},{"text":"Y pondrás la cubierta sobre el arca, y en el arca pondrás el testimonio que [yo] te daré.","id":"25:21"},{"text":"Y de allí me testificaré a ti, y hablaré contigo de sobre la cubierta, de entre los dos querubines que [estarán] sobre el arca del testimonio, todo lo que yo te mandaré para los hijos de Israel.","id":"25:22"},{"text":"Harás asimismo [una] mesa de madera de cedro: su longitud será de dos codos, y de [un] codo su anchura, y su altura de codo y medio.","id":"25:23"},{"text":"Y la cubrirás de oro puro, y le harás [una] corona de oro alrededor.","id":"25:24"},{"text":"Le harás también [una] moldura alrededor, [del ancho] de una mano, a la moldura harás [una] corona de oro en circunferencia.","id":"25:25"},{"text":"Y le harás cuatro anillos de oro, los cuales pondrás a las cuatro esquinas que [corresponden] a sus cuatro pies.","id":"25:26"},{"text":"Los anillos estarán antes de la moldura, por lugares para las varas, para llevar la mesa.","id":"25:27"},{"text":"Y harás las varas de madera de cedro, y las cubrirás de oro, y con ellas será llevada la mesa.","id":"25:28"},{"text":"Harás también sus platos, y sus cucharas, y sus cubiertas, y sus tazones, con que se cubrirá [el pan]; de oro fino los harás.","id":"25:29"},{"text":"Y pondrás sobre la mesa el pan de la proposición delante de mí continuamente.","id":"25:30"},{"text":"Harás además [un] candelero de oro puro; [labrado] a martillo se hará el candelero: su pie, y su caña, sus copas, sus manzanas, y sus flores, serán de lo mismo;","id":"25:31"},{"text":"y saldrán seis cañas de sus lados: tres cañas del candelero de un lado, y tres cañas del candelero del otro lado;","id":"25:32"},{"text":"tres copas en forma de almendras en una caña, [una] manzana y [una] flor; y tres copas, en forma de almendras en la otra caña, [una] manzana y [una] flor; así pues, en las seis cañas que salen del candelero.","id":"25:33"},{"text":"Y en el candelero cuatro copas en forma de almendras, sus manzanas y sus flores.","id":"25:34"},{"text":"[Habrá] una manzana debajo de las dos cañas, de lo mismo, [otra] manzana debajo de las [otras] dos cañas, de lo mismo, [otra] manzana debajo de las [otras] dos cañas de lo mismo, en las seis cañas que salen del candelero.","id":"25:35"},{"text":"Sus manzanas y sus cañas serán de lo mismo, todo ello una pieza [labrada] a martillo, de oro puro.","id":"25:36"},{"text":"Y le harás siete candilejas, las cuales le pondrás encima para que alumbren a la parte de su delantera.","id":"25:37"},{"text":"También sus despabiladeras y sus platillos, de oro puro.","id":"25:38"},{"text":"De un talento de oro fino lo harás, con todos estos vasos.","id":"25:39"},{"text":"Y mira, y hazlos conforme a su semejanza, que te ha sido mostrado en el monte.","id":"25:40"}]},{"number":26,"verses":[{"text":"Y harás el tabernáculo de diez cortinas de lino torcido, cárdeno, y púrpura, y carmesí; y harás querubines de obra delicada.","id":"26:1"},{"text":"La longitud de una cortina [será] de veintiocho codos, y la anchura de la misma cortina de cuatro codos; todas las cortinas tendrán una medida.","id":"26:2"},{"text":"Las cinco cortinas estarán juntas la una con la otra, y las [otras] cinco cortinas unidas la una con la otra.","id":"26:3"},{"text":"Y harás lazadas de cárdeno en la orilla de una cortina, en el borde, en la juntura; y así harás en la orilla de la postrera cortina en la juntura segunda.","id":"26:4"},{"text":"Cincuenta lazadas harás en una cortina, y [otras] cincuenta lazadas harás en el borde de la cortina que está en la segunda juntura; las lazadas [estarán] contrapuestas la una a la otra.","id":"26:5"},{"text":"Harás también cincuenta corchetes de oro, con los cuales juntarás las cortinas la una con la otra, y se formará un tabernáculo.","id":"26:6"},{"text":"Harás asimismo cortinas de [pelo de] cabras para una cubierta sobre el tabernáculo; once cortinas harás.","id":"26:7"},{"text":"La longitud de una cortina [será] de treinta codos, y la anchura de la misma cortina de cuatro codos; una medida [tendrán] las once cortinas.","id":"26:8"},{"text":"Y juntarás las cinco cortinas aparte y las otras seis cortinas separadamente; y doblarás la sexta cortina delante de la faz del tabernáculo.","id":"26:9"},{"text":"Y harás cincuenta lazadas en la orilla de una cortina, al borde, en la juntura, y [otras] cincuenta lazadas en la orilla de la segunda cortina en la [otra] juntura.","id":"26:10"},{"text":"Harás asimismo cincuenta corchetes de bronce, los cuales meterás por las lazadas; y juntarás la tienda, y será una.","id":"26:11"},{"text":"Y el sobrante que resulta en las cortinas de la tienda, la mitad de la cortina que sobra, quedará a espaldas del tabernáculo.","id":"26:12"},{"text":"Y un codo de una parte, y otro codo de la otra que sobra en la longitud de las cortinas de la tienda, cargará sobre los lados del tabernáculo de una parte y de la otra, para cubrirlo.","id":"26:13"},{"text":"Harás también a la tienda [una] cubierta de cueros de carneros, teñidos de rojo, y [otra] cubierta de cueros de tejones encima.","id":"26:14"},{"text":"Y harás para el tabernáculo tablas de madera de cedro estantes.","id":"26:15"},{"text":"La longitud de cada tabla [será] de diez codos, y de codo y medio la anchura de la [misma] tabla.","id":"26:16"},{"text":"Dos quicios tendrá cada tabla, trabadas la una con la otra; así harás todas las tablas del tabernáculo.","id":"26:17"},{"text":"Harás, pues, las tablas del tabernáculo: veinte tablas al lado del mediodía, al austro.","id":"26:18"},{"text":"Y harás cuarenta basas de plata [para] debajo de las veinte tablas; dos basas debajo de una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.","id":"26:19"},{"text":"Y al otro lado del tabernáculo, a la parte del aquilón, veinte tablas;","id":"26:20"},{"text":"y sus cuarenta basas de plata: dos basas debajo de una tabla, y dos basas debajo de la otra tabla.","id":"26:21"},{"text":"Y para el lado del tabernáculo, al occidente, harás seis tablas.","id":"26:22"},{"text":"Harás [además] dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;","id":"26:23"},{"text":"las cuales se unirán por abajo, y asimismo se juntarán por su alto a un gozne; así será de las otras dos que estarán a las dos esquinas.","id":"26:24"},{"text":"Así que serán ocho tablas, con sus basas de plata, dieciséis basas; dos basas debajo de una tabla, y dos basas debajo de la otra tabla.","id":"26:25"},{"text":"Harás también cinco barras de madera de cedro, para las tablas de un lado del tabernáculo,","id":"26:26"},{"text":"y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para el otro lado del tabernáculo, que está al occidente.","id":"26:27"},{"text":"Y la barra del medio pasará por medio de las tablas, de un cabo al otro.","id":"26:28"},{"text":"Y cubrirás las tablas de oro, y harás sus anillos de oro para meter por ellos las barras; también cubrirás las barras de oro.","id":"26:29"},{"text":"Y alzarás el tabernáculo conforme a su traza que te fue mostrada en el monte.","id":"26:30"},{"text":"Y harás también [un] velo de cárdeno, y púrpura, y carmesí, y de lino torcido; será hecho de primorosa labor, con querubines;","id":"26:31"},{"text":"y has de ponerlo sobre cuatro columnas de cedro cubiertas de oro; sus capiteles de oro, sobre cuatro basas de plata.","id":"26:32"},{"text":"Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimonio; y aquel velo os hará separación entre el [lugar] santo y el [lugar] santísimo.","id":"26:33"},{"text":"Y pondrás la cubierta sobre el arca del testimonio en el [lugar] santísimo.","id":"26:34"},{"text":"Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado del tabernáculo al mediodía; y pondrás la mesa al lado del aquilón.","id":"26:35"},{"text":"Y harás a la puerta del tabernáculo una cortina de cárdeno, y púrpura, y carmesí, y lino torcido, obra de bordador.","id":"26:36"},{"text":"Y harás para la cortina cinco columnas de cedro, las cuales cubrirás de oro, con sus capiteles de oro; y harás de fundición cinco basas de bronce para ellas.","id":"26:37"}]},{"number":27,"verses":[{"text":"Harás también altar de madera de cedro de cinco codos de longitud, y de cinco codos de anchura; será cuadrado el altar, y su altura de tres codos.","id":"27:1"},{"text":"Y harás sus cuernos a sus cuatro esquinas; sus cuernos serán de lo mismo; y lo cubrirás de bronce.","id":"27:2"},{"text":"Harás también sus calderos para limpiar su ceniza; y sus paletas, y sus tazones, y sus garfios, y sus braseros; harás todos sus vasos de bronce.","id":"27:3"},{"text":"Y le harás un enrejado de bronce de hechura de red; y sobre la red harás cuatro anillos de bronce a sus cuatro esquinas.","id":"27:4"},{"text":"Y lo has de poner dentro del cerco del altar abajo; y llegará aquella red hasta el medio del altar.","id":"27:5"},{"text":"Harás también varas para el altar, varas de madera de cedro, las cuales cubrirás de bronce.","id":"27:6"},{"text":"Y sus varas se meterán por los anillos; y estarán aquellas varas a ambos lados del altar, cuando hubiere de ser llevado.","id":"27:7"},{"text":"De tablas lo harás, hueco; de la manera que te fue mostrado en el monte, así lo harán.","id":"27:8"},{"text":"Asimismo harás el atrio del tabernáculo: al lado del mediodía, al austro, tendrá el atrio cortinas de lino torcido, de cien codos de longitud cada lado;","id":"27:9"},{"text":"sus veinte columnas, y sus veinte basas [serán] de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"27:10"},{"text":"Y de la misma manera al lado del aquilón [habrá] a lo largo cortinas de cien [codos] de longitud, y sus veinte columnas, con sus veinte basas de bronce; los capiteles de sus columnas y sus molduras, de plata.","id":"27:11"},{"text":"Y el ancho del atrio del lado occidental [tendrá] cortinas de cincuenta codos; sus columnas [serán] diez, con sus diez basas.","id":"27:12"},{"text":"Y en el ancho del atrio por la parte de levante, al oriente, [habrá] cincuenta codos.","id":"27:13"},{"text":"Y las cortinas de un lado [serán] de quince codos; sus columnas tres, con sus tres basas.","id":"27:14"},{"text":"Al otro lado quince [codos de] cortinas; sus columnas tres, con sus tres basas.","id":"27:15"},{"text":"Y a la puerta del atrio [habrá] una cortina de veinte codos, de cárdeno, y púrpura, y carmesí, y lino torcido, de obra de bordador; sus columnas cuatro, con sus cuatro basas.","id":"27:16"},{"text":"Todas las columnas del atrio en derredor [serán] ceñidas de plata; sus capiteles de plata, y sus basas de bronce.","id":"27:17"},{"text":"La longitud del atrio [será] de cien codos, y la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos: [sus cortinas] de lino torcido, y sus basas de bronce.","id":"27:18"},{"text":"Todos los vasos del tabernáculo en todo su servicio, y todas sus estacas, y todas las estacas del atrio, serán de bronce.","id":"27:19"},{"text":"Y tú mandarás a los hijos de Israel que te traigan aceite de olivas, claro, molido, para la luminaria, para hacer arder continuamente las lámparas.","id":"27:20"},{"text":"En el tabernáculo del testimonio, afuera del velo que [estará] delante del testimonio, las pondrá en orden Aarón y sus hijos, delante del SEÑOR desde la tarde hasta la mañana, por estatuto perpetuo de los hijos de Israel por sus generaciones.","id":"27:21"}]},{"number":28,"verses":[{"text":"Harás allegar a ti a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón, Nadab y Abiú, Eleazar e Itamar, hijos de Aarón.","id":"28:1"},{"text":"Y harás vestidos santos para Aarón tu hermano, para honra y hermosura.","id":"28:2"},{"text":"Y tú hablarás a todos los sabios de corazón, a quienes [yo] he llenado de Espíritu de sabiduría; para que hagan los vestidos de Aarón, para santificarle para que sea mi sacerdote.","id":"28:3"},{"text":"Los vestidos que harán [serán] estos: el pectoral, el efod, el manto, la túnica bordada, la mitra, y el cinturón. Hagan, pues, los santos vestidos a Aarón tu hermano, y a sus hijos, para que sean mis sacerdotes.","id":"28:4"},{"text":"Los cuales tomarán oro, y cárdeno, y púrpura, y carmesí, y lino fino,","id":"28:5"},{"text":"y harán el efod de oro y cárdeno, y púrpura, y carmesí, y lino torcido de obra de bordador.","id":"28:6"},{"text":"Tendrá dos hombreras que se junten a sus dos lados, y [así] se juntará.","id":"28:7"},{"text":"Y el artificio de su cinto que [estará] sobre él, será de su misma obra, de lo mismo; de oro, cárdeno, y púrpura, y carmesí, y lino torcido.","id":"28:8"},{"text":"Y tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel:","id":"28:9"},{"text":"Los seis nombres en una piedra, y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos.","id":"28:10"},{"text":"De obra de grabador en piedra a modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; les harás alrededor engastes de oro.","id":"28:11"},{"text":"Y pondrás aquellas dos piedras sobre los hombros del efod, [serán] piedras de memoria a los hijos de Israel; y Aarón llevará los nombres de ellos delante del SEÑOR en sus dos hombros por memoria.","id":"28:12"},{"text":"Y harás [los] engastes de oro,","id":"28:13"},{"text":"y dos cadenillas de oro fino; las cuales harás de hechura de trenza; y fijarás las cadenas de hechura de trenza en los engastes.","id":"28:14"},{"text":"Harás asimismo el pectoral del juicio de primorosa obra, le has de hacer conforme a la obra del efod, de oro, y cárdeno, y púrpura, y carmesí, y lino torcido.","id":"28:15"},{"text":"Será cuadrado y doble, de un palmo de largo y un palmo de ancho;","id":"28:16"},{"text":"y lo llenarás de pedrería con cuatro órdenes de piedras. El orden: un rubí, una esmeralda, y una crisólita, [será] el primer orden;","id":"28:17"},{"text":"El segundo orden, un carbunclo, un zafiro, y un diamante;","id":"28:18"},{"text":"el tercer orden, un topacio, una turquesa, y una amatista;","id":"28:19"},{"text":"y el cuarto orden, un tarsis ([o berilo]), un onix, y un jaspe; [estarán] engastadas en oro en sus encajes.","id":"28:20"},{"text":"Y serán aquellas piedras según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una según su nombre, serán a las doce tribus.","id":"28:21"},{"text":"Harás también en el pectoral cadenetas de hechura de trenzas de oro fino.","id":"28:22"},{"text":"Y harás en el pectoral dos anillos de oro, los cuales pondrás a los dos extremos del pectoral.","id":"28:23"},{"text":"Y pondrás las dos trenzas de oro en los dos anillos a los dos extremos del pectoral;","id":"28:24"},{"text":"y [pondrás] los dos extremos de las dos trenzas sobre los dos engastes, y las pondrás a los lados del efod en la parte delantera.","id":"28:25"},{"text":"Harás también dos anillos de oro, los cuales pondrás a los dos extremos del pectoral, en su orilla que [está] al lado del efod de la parte de adentro.","id":"28:26"},{"text":"Harás asimismo dos anillos de oro, los cuales pondrás a los dos lados del efod abajo en la parte delantera, delante de su juntura sobre el cinto del efod.","id":"28:27"},{"text":"Y juntarán el pectoral con sus anillos a los anillos del efod con un cordón de cárdeno, para que esté sobre el cinto del efod, y no se aparte el pectoral del efod.","id":"28:28"},{"text":"Y llevará Aarón los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, cuando entrare en el santuario, en memoria delante del SEÑOR continuamente.","id":"28:29"},{"text":"Y pondrás en el pectoral del juicio Urim y Tumim, para que estén sobre el corazón de Aarón cuando entrare delante del SEÑOR; y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante del SEÑOR.","id":"28:30"},{"text":"Harás el manto del efod todo de cárdeno.","id":"28:31"},{"text":"Y tendrá el collar de su cabeza en medio de él, el cual tendrá un borde alrededor de obra de tejedor, como un collar de un coselete, [para] que no se rompa.","id":"28:32"},{"text":"Y harás en sus orladuras granadas de cárdeno, y púrpura, y carmesí, por sus orladuras alrededor; y entre ellas campanillas de oro alrededor.","id":"28:33"},{"text":"[Una] campanilla de oro y [una] granada, [otra] campanilla de oro y [otra] granada, por las orladuras del manto alrededor.","id":"28:34"},{"text":"Y estará sobre Aarón cuando ministrare; y se oirá su sonido cuando él entrare en el santuario delante del SEÑOR y cuando saliere; [para que] no muera.","id":"28:35"},{"text":"Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD AL SEÑOR.","id":"28:36"},{"text":"Y la pondrás con un cordón cárdeno, y estará sobre la mitra; por la parte delantera de la mitra estará.","id":"28:37"},{"text":"Y estará sobre la frente de Aarón; y Aarón llevará el pecado de las santificaciones, que los hijos de Israel santificaren en todas las ofrendas de sus santificaciones; y sobre su frente estará continuamente para que hallen gracia delante del SEÑOR.","id":"28:38"},{"text":"Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador.","id":"28:39"},{"text":"Y para los hijos de Aarón harás túnicas; también les harás cintos, y les formarás chapeos [tiaras] para honra y hermosura.","id":"28:40"},{"text":"Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él; y los ungirás, y llenarás sus manos, y santificarás, para que sean mis sacerdotes.","id":"28:41"},{"text":"Y les harás calzoncillos de lino para cubrir la carne vergonzosa; serán desde los lomos hasta los muslos:","id":"28:42"},{"text":"Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo del testimonio, o cuando se llegaren al altar para servir en el santuario, [para que] no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él.","id":"28:43"}]},{"number":29,"verses":[{"text":"Y esto es lo que les harás para santificarlos, para que sean mis sacerdotes: Toma un novillo, y dos carneros perfectos;","id":"29:1"},{"text":"y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las cuales harás de flor de harina de trigo;","id":"29:2"},{"text":"y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros.","id":"29:3"},{"text":"Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo del testimonio, y los lavarás con agua.","id":"29:4"},{"text":"Y tomarás las vestiduras, y vestirás a Aarón la túnica y el manto del efod, y el efod, y el pectoral, y le ceñirás con el cinto del efod;","id":"29:5"},{"text":"y pondrás la mitra sobre su cabeza, y la Corona de la Santidad pondrás sobre la mitra.","id":"29:6"},{"text":"Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás.","id":"29:7"},{"text":"Y harás llegar sus hijos, y les vestirás las túnicas.","id":"29:8"},{"text":"Y les ceñirás el cinto, a Aarón y a sus hijos, y les atarás los chapeos (tiaras), y tendrán el sacerdocio por fuero perpetuo; y llenarás las manos de Aarón y de sus hijos.","id":"29:9"},{"text":"Y harás llegar el novillo delante del tabernáculo del testimonio, y Aarón y sus hijos pondrán sus manos sobre la cabeza del novillo.","id":"29:10"},{"text":"Y matarás el novillo delante del SEÑOR a la puerta del tabernáculo del testimonio.","id":"29:11"},{"text":"Y tomarás de la sangre del novillo, y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la [demás] sangre al cimiento del altar.","id":"29:12"},{"text":"Tomarás también todo el sebo que cubre los intestinos, y el redaño de sobre el hígado, y los dos riñones, y el sebo que [está] sobre ellos, y los quemarás sobre el altar.","id":"29:13"},{"text":"Pero consumirás a fuego fuera del campo la carne del novillo, y su pellejo, y su estiércol; es expiación.","id":"29:14"},{"text":"Asimismo tomarás un carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.","id":"29:15"},{"text":"Y matarás el carnero, y tomarás su sangre, y rociarás sobre el altar alrededor.","id":"29:16"},{"text":"Y cortarás el carnero por sus piezas, y lavarás sus intestinos, y sus piernas, y las pondrás sobre sus piezas y sobre su cabeza.","id":"29:17"},{"text":"Y quemarás todo el carnero sobre el altar: es holocausto al SEÑOR, olor grato, es ofrenda quemada al SEÑOR.","id":"29:18"},{"text":"Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:","id":"29:19"},{"text":"Y matarás el carnero, y tomarás de su sangre, y pondrás sobre la ternilla de la oreja derecha de Aarón, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y esparcirás la sangre sobre el altar alrededor.","id":"29:20"},{"text":"Y tomarás de la sangre que [estará] sobre el altar, y del aceite de la unción, y esparcirás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con él.","id":"29:21"},{"text":"Luego tomarás del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo que [está] sobre ellos, y la espaldilla derecha; porque es carnero de consagraciones.","id":"29:22"},{"text":"También una torta [grande] de pan, y una torta de pan de aceite, y una hojaldre del canastillo de los ázimos que está delante del SEÑOR;","id":"29:23"},{"text":"y lo has de poner todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás agitándolo delante del SEÑOR.","id":"29:24"},{"text":"Después lo tomarás de sus manos, y lo harás arder sobre el altar sobre el holocausto, por olor agradable delante del SEÑOR. Es ofrenda encendida al SEÑOR.","id":"29:25"},{"text":"Y tomarás el pecho del carnero de las consagraciones, el cual es de Aarón, y lo mecerás por [ofrenda] mecida delante del SEÑOR; y será porción tuya.","id":"29:26"},{"text":"Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la santificación, [lo] que fue mecido y [lo] que fue santificado del carnero de las consagraciones de Aarón y de sus hijos;","id":"29:27"},{"text":"y será para Aarón y para sus hijos por fuero perpetuo de los hijos de Israel, porque es apartamiento; y será apartado de los hijos de Israel de sus sacrificios pacíficos, apartamiento de ellos [será] para el SEÑOR.","id":"29:28"},{"text":"Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados.","id":"29:29"},{"text":"[Por] siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo del testimonio a servir en el santuario.","id":"29:30"},{"text":"Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario.","id":"29:31"},{"text":"Y Aarón y sus hijos comerán la carne del carnero, y el pan que [está] en el canastillo, a la puerta del tabernáculo del testimonio.","id":"29:32"},{"text":"Y comerán aquellas cosas con las cuales fueron expiados, para llenar sus manos para ser santificados; mas el extranjero no comerá, porque son santidad.","id":"29:33"},{"text":"Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado; no se comerá, porque es santidad.","id":"29:34"},{"text":"Así pues harás a Aarón y a sus hijos, conforme a todas las cosas que [yo] te he mandado; por siete días los consagrarás.","id":"29:35"},{"text":"Y sacrificarás el novillo de la expiación en cada día para las expiaciones; y expiarás el altar, y lo ungirás para santificarlo.","id":"29:36"},{"text":"Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo; cualquiera cosa que tocare el altar, será santificada.","id":"29:37"},{"text":"Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, continuamente.","id":"29:38"},{"text":"Ofrecerás un cordero a la mañana, y el otro cordero ofrecerás a la caída de la tarde.","id":"29:39"},{"text":"Además una décima parte [de un efa] de flor de harina amasada con la cuarta parte de un hin de aceite molido; y la libación [será] la cuarta parte de un hin de vino con cada cordero.","id":"29:40"},{"text":"Y ofrecerás el otro cordero a la caída de la tarde, haciendo conforme al presente de la mañana, y conforme a su libación, en olor de suavidad; será ofrenda [encendida] al SEÑOR.","id":"29:41"},{"text":"Esto será holocausto continuo por vuestras edades a la puerta del tabernáculo del testimonio delante del SEÑOR, en el cual me concertaré con vosotros, para hablaros allí.","id":"29:42"},{"text":"Y allí testificaré de mí a los hijos de Israel, y [el lugar] será santificado con mi gloria.","id":"29:43"},{"text":"Y santificaré el tabernáculo del testimonio y el altar; santificaré [asimismo] a Aarón y a sus hijos, para que sean mis sacerdotes.","id":"29:44"},{"text":"Y habitaré entre los hijos de Israel, y seré su Dios.","id":"29:45"},{"text":"Y conocerán que yo [soy] el SEÑOR su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos: Yo [soy] el SEÑOR su Dios.","id":"29:46"}]},{"number":30,"verses":[{"text":"Harás asimismo [un] altar de sahumerio de incienso; de madera de cedro lo harás.","id":"30:1"},{"text":"Su longitud [será] de un codo, y su anchura de un codo; será cuadrado, y su altura de dos codos; y sus cuernos serán de lo mismo.","id":"30:2"},{"text":"Y lo cubrirás de oro puro, su techado, y sus paredes en derredor, y sus cuernos; y le harás en derredor [una] corona de oro.","id":"30:3"},{"text":"Le harás también dos anillos de oro debajo de su corona a sus dos esquinas en ambos lados, para meter las varas con que será llevado.","id":"30:4"},{"text":"Y harás las varas de madera de cedro, y las cubrirás de oro.","id":"30:5"},{"text":"Y lo pondrás delante del velo que [está] junto al arca del testimonio, delante de la cubierta que está sobre el testimonio, donde [yo] te testificaré de mí.","id":"30:6"},{"text":"Y quemará sobre él Aarón sahumerio de aroma cada mañana, cuando aderezare las lámparas lo quemará.","id":"30:7"},{"text":"Y cuando Aarón encienda las lámparas al anochecer, quemará el sahumerio continuamente delante del SEÑOR por vuestras edades.","id":"30:8"},{"text":"No ofreceréis sobre él sahumerio extraño, ni holocausto, ni presente; ni tampoco derramaréis sobre él libación.","id":"30:9"},{"text":"Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre de la expiación para las reconciliaciones; una vez en el año hará expiación sobre él en vuestras edades; será santísimo al SEÑOR.","id":"30:10"},{"text":"Y habló el SEÑOR a Moisés, diciendo:","id":"30:11"},{"text":"Cuando tomares el número de los hijos de Israel conforme a la cuenta de ellos, cada uno dará al SEÑOR el rescate de su persona, cuando los contares, y no habrá en ellos mortandad por haberlos contado.","id":"30:12"},{"text":"Esto dará cualquiera que pasare por la cuenta: medio siclo conforme al siclo del santuario. El siclo [es] de veinte óbolos; la mitad de un siclo [será] la ofrenda al SEÑOR.","id":"30:13"},{"text":"Cualquiera que pasare por la cuenta, de veinte años arriba, dará la ofrenda al SEÑOR.","id":"30:14"},{"text":"Ni el rico aumentará, ni el pobre disminuirá de medio siclo, cuando dieren la ofrenda al SEÑOR para hacer expiación por vuestras personas.","id":"30:15"},{"text":"Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo darás para la obra del tabernáculo del testimonio; y será por memorial a los hijos de Israel delante del SEÑOR, para expiar vuestras personas.","id":"30:16"},{"text":"Habló más el SEÑOR a Moisés, diciendo:","id":"30:17"},{"text":"Harás también [una] fuente de bronce, con su basa de bronce, para lavar; y la has de poner entre el tabernáculo del testimonio y el altar; y pondrás en ella agua.","id":"30:18"},{"text":"Y de ella se lavarán Aarón y sus hijos sus manos y sus pies.","id":"30:19"},{"text":"Cuando entraren en el tabernáculo del testimonio, se han de lavar con agua, [para que] no mueran; y cuando se llegaren al altar para ministrar, para encender al SEÑOR la ofrenda que se ha de consumir al fuego,","id":"30:20"},{"text":"también se lavarán las manos y los pies, [para que] no mueran. Y [lo] tendrán por estatuto perpetuo él y su simiente por sus generaciones.","id":"30:21"},{"text":"Habló más el SEÑOR a Moisés, diciendo:","id":"30:22"},{"text":"Y tú has de tomar de las principales especias; de mirra excelente quinientos [siclos], y de canela aromática la mitad, esto es, doscientos cincuenta, y de cálamo aromático doscientos cincuenta,","id":"30:23"},{"text":"y de casia quinientos, al peso del santuario, y de aceite de olivas un hin;","id":"30:24"},{"text":"y harás de ello el aceite de la santa unción, superior ungüento, obra de perfumador, el cual será el aceite de la santa unción.","id":"30:25"},{"text":"Con él ungirás el tabernáculo del testimonio, y el arca del testimonio,","id":"30:26"},{"text":"y la mesa, y todos sus vasos, y el candelero, y todos sus vasos, y el altar del incienso,","id":"30:27"},{"text":"y el altar del holocausto, todos sus vasos, y la fuente y su basa.","id":"30:28"},{"text":"Así los consagrarás, y serán cosas santísimas; todo lo que tocare en ellos, será santificado.","id":"30:29"},{"text":"Ungirás también a Aarón y a sus hijos, y los santificarás para que sean mis sacerdotes.","id":"30:30"},{"text":"Y hablarás a los hijos de Israel, diciendo: Este será mi aceite de la santa unción por vuestras edades.","id":"30:31"},{"text":"Sobre carne de hombre no será untado, ni haréis [otro] semejante, conforme a su composición, santo es; por santo habéis de tenerlo vosotros.","id":"30:32"},{"text":"Cualquiera que compusiere ungüento semejante, y que pusiere de él sobre extraño, será cortado de su pueblo.","id":"30:33"},{"text":"Dijo [aún] El SEÑOR a Moisés: Tómate aromas, estacte y uña [olorosa] y gálbano aromático e incienso limpio; de todo en igual peso.","id":"30:34"},{"text":"Y harás de ello [una] confección aromática de obra de perfumador, [bien] mezclada, pura y santa;","id":"30:35"},{"text":"y molerás [alguna] de ella pulverizándola, y la pondrás delante del testimonio en el tabernáculo del testimonio, donde yo te testificaré de mí. Os será cosa santísima.","id":"30:36"},{"text":"[Como] la confección que harás, no os haréis [otra] según su composición: santidad te será para el SEÑOR.","id":"30:37"},{"text":"Cualquiera que hiciere [otra] como ella para olerla, será cortado de su pueblo.","id":"30:38"}]},{"number":31,"verses":[{"text":"Y habló el SEÑOR a Moisés, diciendo:","id":"31:1"},{"text":"Mira, [yo] he llamado por [su] nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;","id":"31:2"},{"text":"y lo he llenado del Espíritu de Dios, en sabiduría, y en inteligencia, y en ciencia, y en todo artificio,","id":"31:3"},{"text":"para inventar diseños, para trabajar en oro, y en plata, y en bronce,","id":"31:4"},{"text":"y en artificio de piedras para engastarlas, y en artificio de madera; para obrar en toda clase de labor.","id":"31:5"},{"text":"Y he aquí que yo he puesto con él a Aholiab, hijo de Ahisamac, de la tribu de Dan; y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado.","id":"31:6"},{"text":"El tabernáculo del testimonio, y el arca del testimonio, y la cubierta que [estará] sobre ella, y todos los vasos del tabernáculo;","id":"31:7"},{"text":"y la mesa y sus vasos, y el candelero limpio, y todos sus vasos, y el altar del incienso;","id":"31:8"},{"text":"y el altar del holocausto, y todos sus vasos, y la fuente, y su basa;","id":"31:9"},{"text":"y los vestidos del servicio, y las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para que sean sacerdotes;","id":"31:10"},{"text":"y el aceite de la unción, y el incienso aromático para el santuario; harán conforme a todo lo que te he mandado.","id":"31:11"},{"text":"Habló además el SEÑOR a Moisés, diciendo:","id":"31:12"},{"text":"Y tú hablarás a los hijos de Israel, diciendo: Con todo eso vosotros guardaréis mis sábados, porque es señal entre mí y vosotros por vuestras edades, para que sepáis que yo [soy] el SEÑOR que os santifico.","id":"31:13"},{"text":"Así que guardaréis el sábado, porque santo [es] a vosotros; los que lo profanaren, de cierto morirán; porque cualquiera que hiciere obra [alguna] en él, aquella alma será cortada de en medio de su pueblo.","id":"31:14"},{"text":"Seis días se hará obra, y el séptimo día, sábado de reposo, [será] santo al SEÑOR; cualquiera que hiciere obra el día del sábado, morirá ciertamente.","id":"31:15"},{"text":"Guardarán, pues, el sábado los hijos de Israel: haciendo sábado por sus edades [por] pacto perpetuo.","id":"31:16"},{"text":"Señal [es] para siempre entre mí y los hijos de Israel; porque en seis días hizo el SEÑOR los cielos y la tierra, y en el séptimo día cesó, y reposó.","id":"31:17"},{"text":"Y dio a Moisés, cuando acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios.","id":"31:18"}]},{"number":32,"verses":[{"text":"Mas viendo el pueblo que Moisés tardaba en descender del monte, se juntó entonces a Aarón, y le dijeron: Levántate, haznos dioses que vayan delante de nosotros; porque a este Moisés, aquel varón que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido.","id":"32:1"},{"text":"Y Aarón les dijo: Apartad los zarcillos de oro que [están] en las orejas de vuestras mujeres, y de vuestros hijos, y de vuestras hijas, y traédmelos.","id":"32:2"},{"text":"Entonces todo el pueblo apartó los zarcillos de oro que [tenían] en sus orejas, y los trajeron a Aarón,","id":"32:3"},{"text":"el cual los tomó de las manos de ellos, y lo formó con buril, e hizo de ello [un] becerro de fundición. Entonces dijeron: Israel, estos [son] tus dioses, que te sacaron de la tierra de Egipto.","id":"32:4"},{"text":"Y viendo esto Aarón, edificó [un] altar delante del [becerro]; y pregonó Aarón, y dijo: Mañana [será] fiesta al SEÑOR.","id":"32:5"},{"text":"Y el día siguiente madrugaron, y ofrecieron holocaustos, y presentaron ofrendas de paz; y se sentó el pueblo a comer y a beber, y se levantaron a regocijarse.","id":"32:6"},{"text":"Entonces el SEÑOR dijo a Moisés: Anda, desciende, porque tu pueblo que sacaste de [la] tierra de Egipto se ha corrompido.","id":"32:7"},{"text":"Presto se han apartado del camino que [yo] les mandé, y se han hecho [un] becerro de fundición, y lo han adorado, y le han ofrecido sacrificios, y han dicho: Israel, estos [son] ​tus dioses, que te sacaron de [la] ​tierra de Egipto.","id":"32:8"},{"text":"Dijo más el SEÑOR a Moisés: [Yo] he visto a este pueblo, que [por] cierto es pueblo de dura cerviz.","id":"32:9"},{"text":"Ahora pues, déjame que se encienda mi furor en ellos, y los consuma; y a ti [yo] te pondré sobre gran gente.","id":"32:10"},{"text":"Entonces Moisés oró a la faz del SEÑOR su Dios, y dijo: ­Oh SEÑOR! ¿Por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?","id":"32:11"},{"text":"¿Por qué han de hablar los egipcios, diciendo: Para mal los sacó, para matarlos en los montes, y para raerlos de sobre la faz de la tierra? Vuélvete del furor de tu ira, y arrepiéntete del mal de tu pueblo.","id":"32:12"},{"text":"Acuérdate de Abraham, de Isaac, y de Israel tus siervos, a los cuales has jurado por ti mismo, y les has dicho: [Yo] multiplicaré vuestra simiente como las estrellas del cielo; y daré a vuestra simiente toda esta tierra que he dicho, y la tomarán por heredad para siempre.","id":"32:13"},{"text":"Entonces el SEÑOR se arrepintió del mal que dijo que había de hacer a su pueblo.","id":"32:14"},{"text":"Y volvió Moisés, y descendió del monte trayendo en su mano las dos tablas del testimonio, las tablas escritas por ambos lados; de una parte y de otra estaban escritas.","id":"32:15"},{"text":"Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.","id":"32:16"},{"text":"Y oyendo Josué el clamor del pueblo que gritaba, dijo a Moisés: Alarido de pelea [hay] en el campamento.","id":"32:17"},{"text":"Y él respondió: No [es] alarido de respuesta de fuertes, ni alarido de respuesta de flacos; alarido de cantar oigo yo.","id":"32:18"},{"text":"Y aconteció, que cuando llegó él al campamento, y vio el becerro y las danzas, el furor se le encendió a Moisés, y arrojó las tablas de sus manos, y las quebró al pie del monte.","id":"32:19"},{"text":"Y tomó el becerro que habían hecho, y lo quemó en el fuego, y lo molió hasta reducirlo a polvo, que esparció sobre las aguas, y [lo] dio a beber a los hijos de Israel.","id":"32:20"},{"text":"Y dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él [tan] gran pecado?","id":"32:21"},{"text":"Y respondió Aarón: No se enoje mi señor; tú conoces al pueblo, que es [inclinado] a mal.","id":"32:22"},{"text":"Porque me dijeron: Haznos dioses que vayan delante de nosotros, que a este Moisés, el varón que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido.","id":"32:23"},{"text":"Y [yo] les respondí: ¿Quién tiene oro? Apartadlo. Y me lo dieron, y lo eché en el fuego, y salió este becerro.","id":"32:24"},{"text":"Y viendo Moisés que el pueblo estaba desnudo, porque Aarón lo había desnudado para vergüenza entre sus enemigos,","id":"32:25"},{"text":"se puso Moisés a la puerta del real, y dijo: ¿Quién es del SEÑOR? [Júntese] conmigo. Y se juntaron con él todos los hijos de Leví.","id":"32:26"},{"text":"Y él les dijo: Así dijo el SEÑOR Dios de Israel: Poned cada uno su espada sobre su muslo; pasad y volved de puerta a puerta por el campamento, y matad cada uno a su hermano, y a su amigo, y a su pariente.","id":"32:27"},{"text":"Y los hijos de Leví lo hicieron conforme al dicho de Moisés; y cayeron del pueblo en aquel día como tres mil hombres.","id":"32:28"},{"text":"Entonces Moisés dijo: Hoy os habéis consagrado al SEÑOR, porque cada uno [se ha consagrado] en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros.","id":"32:29"},{"text":"Y aconteció que el día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado; mas [yo] subiré ahora al SEÑOR; por ventura le aplacaré acerca de vuestro pecado.","id":"32:30"},{"text":"Entonces volvió Moisés al SEÑOR, y dijo: Yo te ruego, [pues], este pueblo ha cometido [un] gran pecado, porque se hicieron dioses de oro,","id":"32:31"},{"text":"que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito.","id":"32:32"},{"text":"Y el SEÑOR respondió a Moisés: Al que pecare contra mí, a éste raeré [yo] de mi libro.","id":"32:33"},{"text":"Ve pues ahora, lleva a este pueblo donde te he dicho; he aquí mi ángel irá delante de ti; que en el día de mi visitación [yo] visitaré en ellos su pecado.","id":"32:34"},{"text":"Y el SEÑOR hirió al pueblo, porque habían hecho el becerro que formó Aarón.","id":"32:35"}]},{"number":33,"verses":[{"text":"Y el SEÑOR dijo a Moisés: Ve, sube de aquí, tú y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual juré a Abraham, Isaac, y Jacob, diciendo: A tu simiente la daré.","id":"33:1"},{"text":"(Y [yo] enviaré delante de ti el ángel, y echaré fuera al cananeo y al amorreo, y al heteo, y al ferezeo, y al heveo y al jebuseo.)","id":"33:2"},{"text":"A la tierra que fluye leche y miel; porque [yo] no subiré en medio de ti, porque eres pueblo de dura cerviz, para que no te consuma en el camino.","id":"33:3"},{"text":"Y oyendo el pueblo esta mala palabra, vistieron luto, y ninguno se puso sus atavíos.","id":"33:4"},{"text":"Y el SEÑOR dijo a Moisés: Di a los hijos de Israel: Vosotros sois pueblo de dura cerviz; en un momento subiré en medio de ti, y te consumiré; quítate pues ahora tus atavíos, [para] que [yo] sepa lo que te he de hacer.","id":"33:5"},{"text":"Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb.","id":"33:6"},{"text":"Y Moisés tomó el tabernáculo, y lo extendió fuera del campamento, lejos del campamento, y lo llamó el tabernáculo del testimonio. Y fue, que cualquiera que requería al SEÑOR, salía al tabernáculo del testimonio, que [estaba] fuera del campamento.","id":"33:7"},{"text":"Y sucedía que, cuando salía Moisés al tabernáculo, todo el pueblo se levantaba, y estaba cada cual en pie a la puerta de su tienda, y miraban en pos de Moisés, hasta que él entraba en el tabernáculo.","id":"33:8"},{"text":"Y cuando Moisés entraba en el tabernáculo, la columna de nube descendía, y se ponía a la puerta del tabernáculo, y [el SEÑOR] hablaba con Moisés.","id":"33:9"},{"text":"Y viendo todo el pueblo la columna de nube, que estaba a la puerta del tabernáculo, se levantaba todo el pueblo, cada uno a la puerta de su tienda y adoraba.","id":"33:10"},{"text":"Y hablaba el SEÑOR a Moisés cara a cara, como habla cualquiera a su amigo. Y se volvía al campamento; mas el joven Josué, su criado, hijo de Nun, nunca se apartaba de en medio del tabernáculo.","id":"33:11"},{"text":"Y dijo Moisés al SEÑOR: Mira, tú me dices a mí: Saca este pueblo; y tú no me has declarado a quién has de enviar conmigo; [sin embargo], tú dices: [Yo] te he conocido por [tu] ​nombre, y has hallado también gracia en mis ojos.","id":"33:12"},{"text":"Ahora, pues, si he hallado ahora gracia en tus ojos, te ruego que me muestres tu camino, para que te conozca, para que halle gracia en tus ojos; y mira que tu pueblo es esta gente.","id":"33:13"},{"text":"Y él dijo: Mis fazes irán delante de ti, y te haré descansar.","id":"33:14"},{"text":"Y él respondió: Si tus fazes no han de ir delante, no nos saques de aquí.","id":"33:15"},{"text":"¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo, sino en andar tú con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que [están] sobre la faz de la tierra?","id":"33:16"},{"text":"Y el SEÑOR dijo a Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y [yo] te he conocido por [tu] nombre.","id":"33:17"},{"text":"El entonces dijo: Te ruego que me muestres tu gloria.","id":"33:18"},{"text":"Y el respondió: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré el nombre de YO SOY delante de ti; y tendré misericordia del que tendré misericordia, y seré clemente para con el que seré clemente.","id":"33:19"},{"text":"Dijo más: No podrás ver mi faz; porque no me verá hombre, y vivirá.","id":"33:20"},{"text":"Y dijo aún el SEÑOR: He aquí lugar junto a mí, y tú estarás sobre la peña;","id":"33:21"},{"text":"y será que, cuando pasare mi gloria, [yo] te pondré en una hendidura de la peña, y te cubriré con mi mano hasta que haya pasado.","id":"33:22"},{"text":"Después apartaré mi mano, y verás mis espaldas; mas mis fazes no se verán.","id":"33:23"}]},{"number":34,"verses":[{"text":"Y el SEÑOR dijo a Moisés: Alísate dos tablas de piedra como las primeras, y [yo] escribiré sobre esas tablas las palabras que [estaban] en las tablas primeras que quebraste.","id":"34:1"},{"text":"Prepárate, pues, para mañana, y sube por la mañana al monte de Sinaí, y preséntate ante mí sobre la cumbre del monte.","id":"34:2"},{"text":"Y no suba hombre contigo, ni aparezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte.","id":"34:3"},{"text":"Y él alisó dos tablas de piedra como las primeras; y se levantó por la mañana, y subió al monte de Sinaí, como le mandó el SEÑOR, y llevó en su mano las dos tablas de piedra.","id":"34:4"},{"text":"Y el SEÑOR descendió en [una] nube, y estuvo allí con él, proclamando el nombre de YO SOY.","id":"34:5"},{"text":"Y pasando el SEÑOR por delante de él, proclamó: [Yo soy] el SEÑOR, YO SOY fuerte, misericordioso, y piadoso; tardo para la ira, y grande en misericordia y verdad;","id":"34:6"},{"text":"que guardo la misericordia en millares, que suelto la iniquidad, la rebelión, y el pecado, y que de ningún modo absolveré [al malvado]; que visito la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta la tercera y cuarta generación.","id":"34:7"},{"text":"Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y adoró.","id":"34:8"},{"text":"Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poséenos.","id":"34:9"},{"text":"Y él dijo: He aquí, yo hago pacto delante de todo tu pueblo: haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna; y verá todo el pueblo en medio del cual estás tú, la obra del SEÑOR; porque ha de ser cosa terrible la que yo haré contigo.","id":"34:10"},{"text":"Guarda lo que [yo] te mando hoy; he aquí que yo echo de delante de tu presencia al amorreo, y al cananeo, y al heteo, y al ferezeo, y al heveo, y al jebuseo.","id":"34:11"},{"text":"Guárdate que no hagas alianza con los moradores de la tierra donde has de entrar, para que no sean por tropezadero en medio de ti;","id":"34:12"},{"text":"mas derribaréis sus altares, y quebraréis sus imágenes, y talaréis sus bosques;","id":"34:13"},{"text":"porque no te inclinarás a dios ajeno; que el SEÑOR, cuyo nombre es Celoso, Dios celoso es.","id":"34:14"},{"text":"Por tanto no harás alianza con los moradores de aquella tierra; porque fornicarán en pos de sus dioses, y sacrificarán a sus dioses, y te llamarán, y comerás de sus sacrificios.","id":"34:15"},{"text":"O tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán también fornicar a tus hijos en pos de los dioses de ellas.","id":"34:16"},{"text":"No harás dioses de fundición para ti.","id":"34:17"},{"text":"La fiesta de los ázimos guardarás: siete días comerás pan sin levadura, según te he mandado, en el tiempo del mes de Abib; porque en el mes de Abib saliste de Egipto.","id":"34:18"},{"text":"Todo lo que abre matriz, mío es; y de tu ganado todo primerizo de vaca o de oveja que fuere macho.","id":"34:19"},{"text":"Pero redimirás con cordero el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimirás todo primogénito de tus hijos, y no serán vistos vacíos delante de mí.","id":"34:20"},{"text":"Seis días obrarás, mas en el séptimo día cesarás; cesarás [aun] en la arada y en la siega.","id":"34:21"},{"text":"Y te harás la fiesta de las semanas a los principios de la siega del trigo; y la fiesta de la cosecha a la vuelta del año.","id":"34:22"},{"text":"Tres veces en el año será visto todo varón tuyo delante del Señoreador DIOS, [El] Dios de Israel.","id":"34:23"},{"text":"Porque [yo] arrojaré los gentiles de tu presencia, y ensancharé tu término; y ninguno codiciará tu tierra, cuando tú subieres para ser visto delante del SEÑOR tu Dios tres veces en el año.","id":"34:24"},{"text":"No ofrecerás sobre leudo la sangre de mi sacrificio; ni quedará de la noche para la mañana el sacrificio de la fiesta de la pascua.","id":"34:25"},{"text":"El principio de los primeros frutos de tu tierra meterás en la Casa del SEÑOR tu Dios. No cocerás el cabrito en la leche de su madre.","id":"34:26"},{"text":"Y el SEÑOR dijo a Moisés: Escribe tú estas palabras; porque conforme a estas palabras he hecho el pacto contigo y con Israel.","id":"34:27"},{"text":"Y él estuvo allí con el SEÑOR cuarenta días y cuarenta noches; no comió pan, ni bebió agua; y escribió en tablas las palabras del pacto, los diez mandamientos.","id":"34:28"},{"text":"Y aconteció, que descendiendo Moisés del monte Sinaí con las dos tablas del testimonio en su mano, mientras descendía del monte, no sabía él que la tez de su rostro resplandecía, después que hubo hablado con El.","id":"34:29"},{"text":"Y miró Aarón y todos los hijos de Israel a Moisés, y he aquí la tez de su rostro era resplandeciente; y tuvieron miedo de llegarse a él.","id":"34:30"},{"text":"Y los llamó Moisés; y Aarón y todos los príncipes de la congregación volvieron a él, y Moisés les habló.","id":"34:31"},{"text":"Y después se llegaron todos los hijos de Israel, a los cuales mandó todas las cosas que el SEÑOR le había dicho en el monte de Sinaí.","id":"34:32"},{"text":"Y cuando hubo acabado Moisés de hablar con ellos, puso [un] velo sobre su rostro.","id":"34:33"},{"text":"Y cuando venía Moisés delante del SEÑOR para hablar con él, se quitaba el velo hasta que salía; y saliendo, hablaba con los hijos de Israel lo que le era mandado;","id":"34:34"},{"text":"y veían los hijos de Israel el rostro de Moisés, que la tez de su rostro era resplandeciente; y volvía Moisés a poner el velo sobre su rostro, hasta que entraba a hablar con El.","id":"34:35"}]},{"number":35,"verses":[{"text":"Y Moisés hizo juntar toda la congregación de los hijos de Israel, y les dijo: Estas [son] las cosas que el SEÑOR ha mandado que hagáis.","id":"35:1"},{"text":"Seis días se hará obra, mas el día séptimo os será santo, sábado de reposo al SEÑOR; cualquiera que en él hiciere obra, morirá.","id":"35:2"},{"text":"No encenderéis fuego en todas vuestras moradas en el día del sábado.","id":"35:3"},{"text":"Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto [es] lo que el SEÑOR ha mandado, diciendo:","id":"35:4"},{"text":"Tomad de entre vosotros ofrenda para el SEÑOR; todo generoso de corazón la traerá al SEÑOR: oro, plata, bronce;","id":"35:5"},{"text":"cárdeno, púrpura, carmesí, lino fino, [pelo] de cabras;","id":"35:6"},{"text":"cueros rojos de carneros, cueros de tejones, madera de cedro;","id":"35:7"},{"text":"aceite para la luminaria, especias aromáticas para el aceite de la unción y para el incienso aromático;","id":"35:8"},{"text":"y piedras de ónice, y piedras de engaste para el efod, y para el pectoral.","id":"35:9"},{"text":"Y todo sabio de corazón de entre vosotros, vendrá y hará todas las cosas que el SEÑOR ha mandado:","id":"35:10"},{"text":"El tabernáculo, su tienda, y su cubierta, y sus anillos, y sus tablas, sus barras, sus columnas, y sus basas;","id":"35:11"},{"text":"el arca, y sus varas, la cubierta, y el velo de la tienda;","id":"35:12"},{"text":"la mesa, y sus varas, y todos sus vasos, y el pan de la proposición.","id":"35:13"},{"text":"El candelero de la luminaria, y sus vasos, y sus candilejas, y el aceite para la luminaria;","id":"35:14"},{"text":"y el altar del incienso, y sus varas, y el aceite de la unción, y el incienso aromático, y la cortina de la puerta, para la entrada del tabernáculo.","id":"35:15"},{"text":"El altar del holocausto, y su enrejado de bronce, y sus varas, y todos sus vasos, y la fuente con su basa;","id":"35:16"},{"text":"las cortinas del atrio, sus columnas, y sus basas, y la cortina de la puerta del atrio;","id":"35:17"},{"text":"las estacas del tabernáculo, y las estacas del atrio, y sus cuerdas;","id":"35:18"},{"text":"las vestiduras del servicio para ministrar en el santuario; [es a saber], las santas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.","id":"35:19"},{"text":"Y salió toda la congregación de los hijos de Israel de delante de Moisés.","id":"35:20"},{"text":"Y vino todo varón a quien su corazón estimuló, y todo aquel a quien su espíritu le dio voluntad, y trajeron ofrenda al SEÑOR para la obra del tabernáculo del testimonio, y para toda su obra, y para las santas vestiduras.","id":"35:21"},{"text":"Y vinieron así hombres como mujeres, todo voluntario de corazón, y trajeron cadenas y zarcillos, anillos y brazaletes, y toda joya de oro; y cualquiera ofrecía ofrenda de oro al SEÑOR.","id":"35:22"},{"text":"Todo hombre que se hallaba con cárdeno, o púrpura, o carmesí, o lino fino, o [pelo] de cabras, o cueros rojos de carneros, o cueros de tejones, lo traía.","id":"35:23"},{"text":"Cualquiera que ofrecía ofrenda de plata o de bronce, traía al SEÑOR la ofrenda; y todo el que se hallaba con madera de cedro, la traía para toda la obra del servicio.","id":"35:24"},{"text":"Además todas las mujeres sabias de corazón hilaban con sus manos, y traían lo que habían hilado: cárdeno, o púrpura, o carmesí, o lino fino.","id":"35:25"},{"text":"Y todas las mujeres cuyo corazón las levantó en sabiduría, hilaron [pelos] de cabras.","id":"35:26"},{"text":"Y los príncipes trajeron piedras de ónice, y las piedras de los engastes para el efod y el pectoral;","id":"35:27"},{"text":"y la especia [aromática] y aceite, para la luminaria, y para el aceite de la unción, y para el perfume aromático.","id":"35:28"},{"text":"De los hijos de Israel, así hombres como mujeres, todos los que tuvieron corazón voluntario para traer para toda la obra, que el SEÑOR había mandado por [medio de] Moisés que hiciesen, trajeron ofrenda voluntaria al SEÑOR.","id":"35:29"},{"text":"Y dijo Moisés a los hijos de Israel: Mirad, el SEÑOR ha nombrado a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá;","id":"35:30"},{"text":"y lo ha llenado del Espíritu de Dios, en sabiduría, en inteligencia, y en ciencia, y en todo artificio,","id":"35:31"},{"text":"para proyectar inventos, para obrar en oro, y en plata, y en bronce,","id":"35:32"},{"text":"y en obra de pedrería para engastar, y en obra de madera, para trabajar en toda invención ingeniosa.","id":"35:33"},{"text":"Y ha puesto en su corazón para que pueda enseñar, [así] él como Aholiab hijo de Ahisamac, de la tribu de Dan.","id":"35:34"},{"text":"Y los ha llenado de sabiduría de corazón, para que hagan toda obra de artificio, y de invención, y de recamado en cárdeno, y en púrpura, y en carmesí, y en lino fino, y en telar; para que hagan toda labor, e inventen todo diseño.","id":"35:35"}]},{"number":36,"verses":[{"text":"Hizo, [pues], Bezaleel y Aholiab, y todo hombre sabio de corazón, a quien el SEÑOR dio sabiduría e inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado el SEÑOR.","id":"36:1"},{"text":"Y Moisés llamó a Bezaleel y a Aholiab, y a todo varón sabio de corazón, en cuyo corazón había dado el SEÑOR sabiduría, y a todo [hombre] a quien su corazón le movió a llegarse a la obra, para trabajar en ella;","id":"36:2"},{"text":"y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Y ellos le traían aun ofrenda voluntaria cada mañana.","id":"36:3"},{"text":"[Tanto que] vinieron, todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía.","id":"36:4"},{"text":"Y hablaron a Moisés, diciendo: El pueblo trae mucho más de lo que se necesita para hacer la obra para el ministerio que el SEÑOR ha mandado que se haga.","id":"36:5"},{"text":"Entonces Moisés mandó pregonar por el campo, diciendo: Ningún hombre ni mujer haga más obra para ofrecer para el santuario. Y así fue el pueblo detenido de ofrecer;","id":"36:6"},{"text":"pues tenía material abundante para hacer toda la obra, y sobraba.","id":"36:7"},{"text":"Y todos los sabios de corazón entre los que hacían la obra, hicieron el tabernáculo de diez cortinas, de lino torcido, y de cárdeno, y de púrpura y carmesí; las cuales hicieron de obra primorosa, [con] querubines.","id":"36:8"},{"text":"La longitud de una cortina [era] de veintiocho codos, y la anchura de cuatro codos; todas las cortinas tenían una misma medida.","id":"36:9"},{"text":"Y juntó las cinco cortinas la una con la otra; [asimismo] unió las otras cinco cortinas la una con la otra.","id":"36:10"},{"text":"E hizo las lazadas [de color] de cárdeno en la orilla de una cortina, en el borde, a la juntura; y así hizo en la orilla al borde de la segunda cortina, en la juntura.","id":"36:11"},{"text":"Cincuenta lazadas hizo en una cortina, y otras cincuenta en la segunda cortina, en el borde, en la juntura; las lazadas enfrente de las otras.","id":"36:12"},{"text":"Hizo también cincuenta corchetes de oro, con los cuales juntó las cortinas, la una con la otra; y se hizo un tabernáculo.","id":"36:13"},{"text":"Hizo asimismo cortinas de [pelo] de cabras para la tienda sobre el tabernáculo; once cortinas hizo.","id":"36:14"},{"text":"La longitud de una cortina [era] de treinta codos, y la anchura de cuatro codos; las once cortinas tenían una misma medida.","id":"36:15"},{"text":"Y juntó las cinco cortinas de por sí, y las seis cortinas aparte.","id":"36:16"},{"text":"Hizo [además] cincuenta lazadas en la orilla de la postrera cortina en la juntura, y otras cincuenta lazadas en la orilla de la otra cortina en la juntura.","id":"36:17"},{"text":"Hizo también cincuenta corchetes de bronce para juntar la tienda, de modo que fuese una.","id":"36:18"},{"text":"E hizo una cubierta para la tienda de cueros rojos de carneros, y [otra] cubierta encima de cueros de tejones.","id":"36:19"},{"text":"E hizo las tablas para el tabernáculo de madera de cedro estantes.","id":"36:20"},{"text":"La longitud de cada tabla de diez codos, y de codo y medio la anchura.","id":"36:21"},{"text":"Cada tabla tenía dos quicios enclavijados el uno delante del otro; así hizo todas las tablas del tabernáculo.","id":"36:22"},{"text":"Hizo, pues, las tablas para el tabernáculo: veinte tablas al lado del austro, al mediodía.","id":"36:23"},{"text":"Hizo también las cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.","id":"36:24"},{"text":"Y para el otro lado del tabernáculo, en el lado del aquilón, hizo veinte tablas,","id":"36:25"},{"text":"con sus cuarenta basas de plata: dos basas debajo de una tabla, y dos basas debajo de la otra tabla.","id":"36:26"},{"text":"Y para el lado occidental del tabernáculo hizo seis tablas.","id":"36:27"},{"text":"Para las esquinas del tabernáculo en los dos lados hizo dos tablas,","id":"36:28"},{"text":"las cuales se juntaban por abajo, y asimismo por arriba a un gozne; y así hizo a la una y a la otra en las dos esquinas.","id":"36:29"},{"text":"Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de cada tabla.","id":"36:30"},{"text":"Hizo también las barras de madera de cedro; cinco para las tablas de un lado del tabernáculo,","id":"36:31"},{"text":"y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado del tabernáculo a la parte occidental.","id":"36:32"},{"text":"E hizo que la barra del medio pasase por [en] medio de las tablas de un extremo al otro.","id":"36:33"},{"text":"Y cubrió las tablas de oro, e hizo de oro los anillos de ellas por donde pasasen las barras; cubrió también de oro las barras.","id":"36:34"},{"text":"Hizo asimismo el velo de cárdeno, y púrpura, y carmesí, y lino torcido, el cual hizo con querubines de delicada obra.","id":"36:35"},{"text":"Y para él hizo cuatro columnas de cedro; y las cubrió de oro, los capiteles de las cuales eran de oro; e hizo para ellas cuatro basas de plata de fundición.","id":"36:36"},{"text":"Hizo asimismo el velo para la puerta del tabernáculo, de cárdeno, y púrpura, y carmesí, y lino torcido, obra de recamador;","id":"36:37"},{"text":"y sus cinco columnas con sus capiteles; y cubrió las cabezas de ellas y sus molduras de oro; y sus cinco basas [las hizo] de bronce.","id":"36:38"}]},{"number":37,"verses":[{"text":"Hizo también Bezaleel el arca de madera de cedro: su longitud [era] de dos codos y medio, y de codo y medio su anchura, y su altura de [otro] codo y medio;","id":"37:1"},{"text":"y la cubrió de oro puro por dentro y por fuera, y le hizo [una] corona de oro en derredor.","id":"37:2"},{"text":"Además fundió para ella cuatro anillos de oro a sus cuatro esquinas; en un lado dos anillos y en el [otro] lado dos anillos.","id":"37:3"},{"text":"Hizo también las varas de madera de cedro, y las cubrió de oro.","id":"37:4"},{"text":"Y metió las varas por los anillos a los lados del arca, para llevar el arca.","id":"37:5"},{"text":"Hizo asimismo la cubierta de oro puro: su longitud de dos codos y medio, y su anchura de codo y medio.","id":"37:6"},{"text":"Hizo también los dos querubines de oro, los hizo [labrados] a martillo, a los dos extremos de la cubierta:","id":"37:7"},{"text":"Un querubín de este lado al extremo, y el otro querubín al otro lado al extremo de la cubierta; hizo los querubines a sus dos extremos.","id":"37:8"},{"text":"Y los querubines extendían sus alas por encima, cubriendo con sus alas la cubierta; y sus rostros el uno enfrente del otro, [hacia] la cubierta los rostros de los querubines.","id":"37:9"},{"text":"Hizo también la mesa de madera de cedro; su longitud de dos codos, y su anchura de un codo, y de codo y medio su altura;","id":"37:10"},{"text":"y la cubrió de oro puro, y le hizo [una] corona de oro en derredor.","id":"37:11"},{"text":"Le hizo también [una] moldura alrededor, [del ancho] de una mano, a la moldura hizo la corona de oro en circunferencia.","id":"37:12"},{"text":"Le hizo asimismo de fundición cuatro anillos de oro, y los puso a las cuatro esquinas que correspondían a los cuatro pies de ella.","id":"37:13"},{"text":"Delante de la moldura estaban los anillos, por los cuales se metiesen las varas para llevar la mesa.","id":"37:14"},{"text":"E hizo las varas de madera de cedro para llevar la mesa, y las cubrió de oro.","id":"37:15"},{"text":"También hizo los vasos que [habían de estar] sobre la mesa, sus platos, y sus cucharas, y sus cubiertos y sus tazones con que se había de cubrir [el pan], de oro fino.","id":"37:16"},{"text":"Hizo asimismo el candelero de oro puro, el cual lo hizo [labrado] a martillo: su pie y su caña, sus copas, sus manzanas y sus flores eran de lo mismo.","id":"37:17"},{"text":"De sus lados salían seis cañas; tres cañas de un lado del candelero, y otras tres cañas del [otro] lado del candelero;","id":"37:18"},{"text":"en una caña [había], tres copas figura de almendras, [una] manzana y [una] flor; y en la otra caña [había] tres copas figura de almendras, [otra] manzana y otra flor; y así en [todas] las seis cañas que salían del candelero.","id":"37:19"},{"text":"Y en el [mismo] candelero [había] cuatro copas figura de almendras, sus manzanas y sus flores;","id":"37:20"},{"text":"y [una] manzana debajo de las dos cañas de lo mismo, y otra manzana debajo de las [otras] dos cañas de lo mismo, y otra manzana debajo de las otras dos cañas de lo mismo, por las seis cañas que salían de él.","id":"37:21"},{"text":"Sus manzanas y sus cañas eran de lo mismo; todo era una pieza [labrada] a martillo, de oro puro.","id":"37:22"},{"text":"Hizo asimismo sus siete candilejas, y sus despabiladeras, y sus platillos, de oro puro;","id":"37:23"},{"text":"de un talento de oro puro lo hizo, con todos sus vasos.","id":"37:24"},{"text":"Hizo también el altar del incienso de madera de cedro: un codo su longitud, y otro codo su anchura, [era] cuadrado; y su altura de dos codos; y sus cuernos de la misma pieza.","id":"37:25"},{"text":"Y lo cubrió de oro puro, su mesa y sus paredes alrededor, y sus cuernos; y le hizo [una] corona de oro alrededor.","id":"37:26"},{"text":"Le hizo también dos anillos de oro debajo de la corona en las dos esquinas a los dos lados, para pasar por ellos las varas con que había de ser llevado.","id":"37:27"},{"text":"E hizo las varas de madera de cedro, y las cubrió de oro.","id":"37:28"},{"text":"Hizo asimismo el aceite santo de la unción, y el fino incienso aromático, de obra de perfumador.","id":"37:29"}]},{"number":38,"verses":[{"text":"E hizo el altar del holocausto de madera de cedro: su longitud de cinco codos, y su anchura de [otros] cinco codos, cuadrado, y de tres codos de altura.","id":"38:1"},{"text":"E hizo sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y lo cubrió de bronce.","id":"38:2"},{"text":"Hizo asimismo todos los vasos del altar: calderos, y tenazas, y tazones, y garfios, y palas; todos sus vasos hizo de bronce.","id":"38:3"},{"text":"E hizo para el altar el enrejado de bronce, de hechura de red, [que puso] en su cerco por debajo hasta el medio del altar.","id":"38:4"},{"text":"Hizo [también] cuatro anillos de fundición a los cuatro extremos del enrejado de bronce, para meter las varas.","id":"38:5"},{"text":"E hizo las varas de madera de cedro, y las cubrió de bronce.","id":"38:6"},{"text":"Y metió las varas por los anillos a los lados del altar, para llevarlo con ellas; [el altar] lo hizo hueco, de tablas.","id":"38:7"},{"text":"También hizo la fuente de bronce, con su basa de bronce, de los espejos de las [mujeres] que velaban a la puerta del tabernáculo del testimonio.","id":"38:8"},{"text":"Hizo asimismo el atrio; del lado austral del mediodía las cortinas del atrio [eran] de cien codos, de lino torcido;","id":"38:9"},{"text":"sus columnas veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"38:10"},{"text":"Y del lado del aquilón cortinas de cien codos; sus columnas veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"38:11"},{"text":"Al lado del occidente cortinas de cincuenta codos; sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata.","id":"38:12"},{"text":"Y al lado oriental, al oriente, cortinas de cincuenta codos.","id":"38:13"},{"text":"A [un] lado cortinas de quince codos, sus tres columnas, y sus tres basas;","id":"38:14"},{"text":"al otro lado, de una parte y de la otra de la puerta del atrio, cortinas de a quince codos, sus tres columnas, y sus tres basas.","id":"38:15"},{"text":"Todas las cortinas del atrio alrededor [eran] de lino torcido.","id":"38:16"},{"text":"Y las basas de las columnas [eran] de bronce; los capiteles de las columnas y sus molduras, de plata; y las cubiertas de las cabezas de ellas, de plata; asimismo todas las columnas del atrio tenían molduras de plata.","id":"38:17"},{"text":"La cortina de la puerta del atrio [fue] de obra de recamado, de cárdeno, y púrpura, y carmesí, y lino torcido; la longitud de veinte codos, y la altura en el ancho de cinco codos, conforme a las cortinas del atrio.","id":"38:18"},{"text":"Y sus columnas [fueron] cuatro con sus cuatro basas de bronce; y sus capiteles de plata; y las cubiertas de los capiteles de ellas y sus molduras, de plata.","id":"38:19"},{"text":"Y todas las estacas del tabernáculo y del atrio alrededor [fueron] de bronce.","id":"38:20"},{"text":"Estas [son] las cuentas del tabernáculo, del Tabernáculo del Testimonio, lo que fue contado de orden de Moisés por mano de Itamar, hijo de Aarón sacerdote, para el ministerio de los levitas.","id":"38:21"},{"text":"Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que el SEÑOR mandó a Moisés.","id":"38:22"},{"text":"Y con él [estaba] Aholiab, hijo de Ahisamac, de la tribu de Dan, maestro, e ingeniero, y recamador en cárdeno, y púrpura, y carmesí, y lino fino.","id":"38:23"},{"text":"Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro de ofrenda, [fue] veintinueve talentos, y setecientos treinta siclos, según el siclo del santuario.","id":"38:24"},{"text":"Y la plata de los contados de la congregación [fue] cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:","id":"38:25"},{"text":"Medio por cabeza, medio siclo, según el siclo del santuario, a todos los que pasaron por cuenta de edad de veinte años arriba, [que fueron] seiscientos tres mil quinientos cincuenta.","id":"38:26"},{"text":"Y los cien talentos de plata fueron para hacer de fundición las basas del santuario y las basas del velo; en cien basas cien talentos, a talento por basa.","id":"38:27"},{"text":"Y de los mil setecientos setenta y cinco [siclos] hizo los capiteles de las columnas, y cubrió los capiteles de ellas, y las ciñó.","id":"38:28"},{"text":"Y el bronce de la ofrenda [fue] setenta talentos, y dos mil cuatrocientos siclos;","id":"38:29"},{"text":"del cual hizo las basas de la puerta del tabernáculo del testimonio, y el altar de bronce, y su enrejado de bronce, y todos los vasos del altar.","id":"38:30"},{"text":"Y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernáculo, y todas las estacas del atrio alrededor.","id":"38:31"}]},{"number":39,"verses":[{"text":"Y del cárdeno, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las santas vestiduras para Aarón; como el SEÑOR lo había mandado a Moisés.","id":"39:1"},{"text":"Hizo también el efod de oro, de cárdeno y púrpura y carmesí, y lino torcido.","id":"39:2"},{"text":"Y extendieron las planchas de oro, y cortaron hilos para tejerlos entre el cárdeno, y entre la púrpura, y entre el carmesí, y entre el lino, con delicada obra.","id":"39:3"},{"text":"Hicieron las hombreras que se juntasen; y se unían en sus dos lados.","id":"39:4"},{"text":"Y el cinto del efod que [estaba] sobre él, era de lo mismo, conforme a su obra; de oro, cárdeno, y púrpura, y carmesí, y lino torcido; como el SEÑOR lo había mandado a Moisés.","id":"39:5"},{"text":"Y labraron las piedras de ónice montadas en engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel.","id":"39:6"},{"text":"Y las puso sobre las hombreras del efod, por piedras de memoria a los hijos de Israel; como el SEÑOR lo había mandado a Moisés.","id":"39:7"},{"text":"Hizo también el pectoral de primorosa obra, como la obra del efod, de oro, cárdeno, y púrpura, y carmesí, y lino torcido.","id":"39:8"},{"text":"Era cuadrado; doblado hicieron el pectoral; su longitud [era] de un palmo, y de un palmo su anchura, doblado.","id":"39:9"},{"text":"Y engastaron en él cuatro órdenes de piedras. El orden [era] un rubí, una esmeralda, y una crisólita; este el primer orden.","id":"39:10"},{"text":"El segundo orden, un carbunclo, un zafiro, y un diamante.","id":"39:11"},{"text":"El tercer orden, un topacio, una turquesa, y una amatista.","id":"39:12"},{"text":"Y el cuarto orden, un tarsis ([o berilo]), un ónice, y un jaspe; cercadas y encajadas en sus engastes de oro.","id":"39:13"},{"text":"Las piedras [eran] conforme a los nombres de los hijos de Israel, doce conforme a los nombres de ellos; como grabaduras de sello, cada una conforme a su nombre según las doce tribus.","id":"39:14"},{"text":"Hicieron también sobre el pectoral las cadenillas de hechura de trenza, de oro puro.","id":"39:15"},{"text":"Hicieron asimismo los dos engastes y los dos anillos, de oro; [y] pusieron los dos anillos de oro en los dos extremos del pectoral.","id":"39:16"},{"text":"Y pusieron las dos trenzas de oro en aquellos dos anillos en los extremos del pectoral.","id":"39:17"},{"text":"Y fijaron los dos extremos de las dos trenzas en los dos engastes, que pusieron sobre las hombreras del efod, en la parte delantera de él.","id":"39:18"},{"text":"E hicieron dos anillos de oro, que pusieron en los dos extremos del pectoral, en su orilla, en la parte baja del efod.","id":"39:19"},{"text":"Hicieron además dos anillos de oro, los cuales pusieron en las dos orillas del efod, abajo en la parte delantera, delante de su juntura, sobre el cinto del efod.","id":"39:20"},{"text":"Y ataron el pectoral de sus anillos a los anillos del efod con un cordón de cárdeno, para que estuviese sobre el cinto del mismo efod, y no se apartase el pectoral del efod; como el SEÑOR lo había mandado a Moisés.","id":"39:21"},{"text":"Hizo también el manto del efod de obra de tejedor, todo de cárdeno.","id":"39:22"},{"text":"Con su collar en medio de él, como el collar de un coselete, con un borde en derredor del collar, para que no se rompiese.","id":"39:23"},{"text":"E hicieron en las orillas del manto las granadas de cárdeno, y púrpura, y carmesí, y lino torcido.","id":"39:24"},{"text":"Hicieron también las campanillas de oro puro, las campanillas las pusieron entre las granadas por las orillas del manto alrededor entre las granadas:","id":"39:25"},{"text":"Una campanilla y una granada, una campanilla y una granada alrededor, en las orillas del manto, para ministrar; como el SEÑOR lo mandó a Moisés.","id":"39:26"},{"text":"E hicieron las túnicas de lino fino de obra de tejedor, para Aarón y para sus hijos;","id":"39:27"},{"text":"asimismo la mitra de lino fino, y los adornos de los chapeos [tiaras] de lino fino, y los calzoncillos de lino, de lino torcido;","id":"39:28"},{"text":"también el cinto de lino torcido, y de cárdeno, y púrpura, y carmesí, de obra de recamador; como el SEÑOR lo mandó a Moisés.","id":"39:29"},{"text":"También hicieron la plancha, la corona de la santidad, de oro puro, y escribieron en ella de grabadura de sello, el rótulo, SANTIDAD AL SEÑOR.","id":"39:30"},{"text":"Y pusieron en ella un cordón de cárdeno, para colocarla sobre la mitra arriba; como el SEÑOR lo había mandado a Moisés.","id":"39:31"},{"text":"Y fue acabada toda la obra del tabernáculo, del tabernáculo del testimonio; e hicieron los hijos de Israel como el SEÑOR lo había mandado a Moisés; así lo hicieron.","id":"39:32"},{"text":"Y trajeron el tabernáculo a Moisés, el tabernáculo y todos sus vasos; sus corchetes, sus tablas, sus barras, y sus columnas, y sus basas;","id":"39:33"},{"text":"y la cubierta de pieles rojas de carneros, y la cubierta de pieles de tejones, y el velo de la cortina.","id":"39:34"},{"text":"El arca del testimonio, y sus varas, y la cubierta.","id":"39:35"},{"text":"La mesa, todos sus vasos, y el pan de la proposición.","id":"39:36"},{"text":"El candelero limpio, sus candilejas, las candilejas de la ordenanza, y todos sus vasos, y el aceite para la luminaria.","id":"39:37"},{"text":"Y el altar de oro, y el aceite de la unción, y el incienso aromático, y la cortina para la puerta del tabernáculo.","id":"39:38"},{"text":"El altar de bronce, con su enrejado de bronce, sus varas, y todos sus vasos; y la fuente, y su basa.","id":"39:39"},{"text":"Las cortinas del atrio, y sus columnas, y sus basas, y la cortina para la puerta del atrio, y sus cuerdas, y sus estacas, y todos los vasos del servicio del tabernáculo, del tabernáculo del testimonio.","id":"39:40"},{"text":"Las vestimentas del servicio para ministrar en el santuario, las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.","id":"39:41"},{"text":"En conformidad a todas las cosas que el SEÑOR había mandado a Moisés, así hicieron los hijos de Israel toda la obra.","id":"39:42"},{"text":"Y vio Moisés toda la obra, y he aquí que la habían hecho como el SEÑOR había mandado; y los bendijo.","id":"39:43"}]},{"number":40,"verses":[{"text":"Y el SEÑOR habló a Moisés, diciendo:","id":"40:1"},{"text":"En el día del mes primero, el primero del mes harás levantar el tabernáculo, el tabernáculo del testimonio;","id":"40:2"},{"text":"y pondrás en él el arca del testimonio, y la cubrirás con el velo.","id":"40:3"},{"text":"Y meterás la mesa, y la pondrás en orden: meterás [también] el candelero y encenderás sus lámparas.","id":"40:4"},{"text":"Y pondrás el altar de oro para el incienso delante del arca del testimonio, y pondrás la cortina delante de la puerta del tabernáculo.","id":"40:5"},{"text":"Después pondrás el altar del holocausto delante de la puerta del tabernáculo, del tabernáculo del testimonio.","id":"40:6"},{"text":"Luego pondrás la fuente entre el tabernáculo del testimonio y el altar; y pondrás agua en ella.","id":"40:7"},{"text":"Finalmente pondrás el atrio en derredor, y la cortina de la puerta del atrio.","id":"40:8"},{"text":"Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que [estará] en él; y lo santificarás con todos sus vasos, y será santo.","id":"40:9"},{"text":"Ungirás también el altar del holocausto y todos sus vasos; y santificarás el altar, y será un altar santísimo.","id":"40:10"},{"text":"Asimismo ungirás la fuente y su basa, y la santificarás.","id":"40:11"},{"text":"Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo del testimonio, y los lavarás con agua.","id":"40:12"},{"text":"Y harás vestir a Aarón las santas vestiduras, y lo ungirás, y lo consagrarás, para que sea mi sacerdote.","id":"40:13"},{"text":"Después harás llegar sus hijos, y les vestirás las túnicas.","id":"40:14"},{"text":"Y los ungirás como ungiste a su padre, y serán mis sacerdotes; y será que su unción les será por sacerdocio perpetuo por sus generaciones.","id":"40:15"},{"text":"Y Moisés hizo conforme a todo lo que el SEÑOR le mandó; así lo hizo.","id":"40:16"},{"text":"Así en el mes primero, en el segundo año al primero del mes, el tabernáculo fue levantado.","id":"40:17"},{"text":"Y Moisés hizo levantar el tabernáculo, y puso sus basas, y puso sus tablas, y puso sus barras, e hizo alzar sus columnas.","id":"40:18"},{"text":"Y tendió la tienda sobre el tabernáculo, y puso el cobertor sobre el tabernáculo encima; como el SEÑOR había mandado a Moisés.","id":"40:19"},{"text":"Y tomó y puso el testimonio en el arca, y puso las varas sobre el arca, y la cubierta sobre el arca encima;","id":"40:20"},{"text":"y metió el arca en el tabernáculo, y puso el velo de la tienda, y cubrió el arca del testimonio; como el SEÑOR había mandado a Moisés.","id":"40:21"},{"text":"Y puso la mesa en el tabernáculo del testimonio, al lado del aquilón del tabernáculo, fuera del velo.","id":"40:22"},{"text":"Y sobre ella puso por orden los panes delante del SEÑOR, como el SEÑOR había mandado a Moisés.","id":"40:23"},{"text":"Y puso el candelero en el tabernáculo del testimonio, enfrente [de la mesa], al lado del mediodía del tabernáculo.","id":"40:24"},{"text":"Y encendió las lámparas delante del SEÑOR; como el SEÑOR había mandado a Moisés.","id":"40:25"},{"text":"Puso también el altar de oro en el tabernáculo del testimonio, delante del velo.","id":"40:26"},{"text":"Y encendió sobre él el incienso aromático; como el SEÑOR había mandado a Moisés.","id":"40:27"},{"text":"Puso asimismo la cortina de la puerta del tabernáculo.","id":"40:28"},{"text":"Y puso el altar del holocausto a la puerta del tabernáculo, del tabernáculo del testimonio; y ofreció sobre él holocausto y presente; como el SEÑOR había mandado a Moisés.","id":"40:29"},{"text":"Y puso la fuente entre el tabernáculo del testimonio y el altar; y puso en ella agua para lavar.","id":"40:30"},{"text":"Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies.","id":"40:31"},{"text":"Cuando entraban en el tabernáculo del testimonio, y cuando se llegaban al altar, se lavaban; como el SEÑOR había mandado a Moisés.","id":"40:32"},{"text":"Finalmente levantó el atrio en derredor del tabernáculo y del altar, y puso la cortina de la puerta del atrio. Y [así] acabó Moisés la obra.","id":"40:33"},{"text":"Entonces [una] nube cubrió el tabernáculo del testimonio, y la gloria del SEÑOR llenó el tabernáculo.","id":"40:34"},{"text":"Y no podía Moisés entrar en el tabernáculo del testimonio, porque la nube estaba sobre él, y la gloria del SEÑOR lo tenía lleno.","id":"40:35"},{"text":"Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas;","id":"40:36"},{"text":"pero si la nube no se alzaba, no partían hasta el día en que ella se alzaba.","id":"40:37"},{"text":"Porque la nube del SEÑOR estaba de día sobre el tabernáculo, y el fuego estaba de noche en él, a vista de toda la casa de Israel, en todas sus jornadas.","id":"40:38"}]}]}