{"title":"Marcos","description":"Descripcion","abbreviation":"41_Mr_SSEE","chapters":[{"number":1,"verses":[{"text":"Comienza el Evangelio de Jesús, el Cristo, hijo de Dios.","id":"1:1"},{"text":"Como está escrito en Isaías el profeta: He aquí yo envío a mi mensajero delante de tu faz, que apareje tu camino delante de ti.","id":"1:2"},{"text":"Voz del que clama en el desierto: Aparejad el camino del Señor; enderezad sus veredas.","id":"1:3"},{"text":"Bautizaba Juan en el desierto, y predicaba el bautismo del arrepentimiento para remisión de pecados.","id":"1:4"},{"text":"Y salía a él toda la provincia de Judea, y los de Jerusalén; y eran todos, bautizados por él en el río del Jordán, confesando sus pecados.","id":"1:5"},{"text":"Y Juan andaba vestido de pelos de camello, y con [un] cinto de cuero alrededor de sus lomos; y comía langostas y miel silvestre.","id":"1:6"},{"text":"Y predicaba, diciendo: Viene tras mí el que es más poderoso que yo, al cual no soy digno de desatar encorvado la correa de sus zapatos.","id":"1:7"},{"text":"Yo a la verdad os he bautizado con agua; mas él os bautizará con Espíritu Santo.","id":"1:8"},{"text":"Aconteció en aquellos días, [que] Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.","id":"1:9"},{"text":"Y luego, subiendo del agua, vio abrirse los cielos, y al Espíritu como paloma, que descendía (y reposaba) sobre él.","id":"1:10"},{"text":"Y hubo [una] voz de los cielos [que decía]: Tú eres mi Hijo amado; en ti tomo contentamiento.","id":"1:11"},{"text":"Y luego el Espíritu [Santo] le impulsó al desierto.","id":"1:12"},{"text":"Y estuvo allí en el desierto cuarenta días (y cuarenta noches) y era tentado de Satanás; y estaba con las fieras; y los ángeles le servían.","id":"1:13"},{"text":"Mas después que Juan fue encarcelado, Jesús vino a Galilea, predicando el Evangelio del Reino de Dios,","id":"1:14"},{"text":"Y diciendo: El tiempo es cumplido; y el Reino de Dios está cerca: arrepentíos, y creed al Evangelio.","id":"1:15"},{"text":"Y pasando junto al mar de Galilea, vio a Simón, y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores.","id":"1:16"},{"text":"Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres.","id":"1:17"},{"text":"Y luego, dejadas sus redes, le siguieron.","id":"1:18"},{"text":"Y pasando de allí un poco más adelante, vio a Jacobo, hijo de Zebedeo, y a Juan su hermano, también ellos en el navío, que aderezaban las redes.","id":"1:19"},{"text":"Y luego los llamó; y dejando a su padre Zebedeo en el barco con los jornaleros, fueron en pos de él.","id":"1:20"},{"text":"Entraron en Capernaum; y luego los sábados, entrando en la sinagoga, enseñaba.","id":"1:21"},{"text":"Y se admiraban de su doctrina; porque les enseñaba como quien tiene potestad, y no como los escribas.","id":"1:22"},{"text":"Y había en la sinagoga de ellos un hombre con espíritu inmundo, el cual dio voces,","id":"1:23"},{"text":"diciendo: ­Ah! ¿Qué tienes con nosotros, Jesús Nazareno? ¿Has venido a destruirnos? Sé quién eres: el Santo de Dios.","id":"1:24"},{"text":"Y Jesús le riñó, diciendo: Enmudece, y sal de él.","id":"1:25"},{"text":"Y el espíritu inmundo, sacudiéndolo con violencia, y clamando a gran voz, salió de él.","id":"1:26"},{"text":"Y todos se maravillaron, de tal manera que inquirían entre sí, diciendo: ¿Qué es esto? ¿Qué nueva doctrina es ésta, que con potestad aun a los espíritus inmundos manda, y le obedecen?","id":"1:27"},{"text":"Vino luego su fama por toda la provincia alrededor de Galilea.","id":"1:28"},{"text":"Y luego saliendo de la sinagoga, vinieron a casa de Simón y de Andrés, con Jacobo y Juan.","id":"1:29"},{"text":"Y la suegra de Simón estaba acostada con fiebre; y le hablaron luego de ella.","id":"1:30"},{"text":"Entonces llegando [él], la tomó de su mano y la levantó; y luego la dejó la fiebre, y les servía.","id":"1:31"},{"text":"Y cuando fue la tarde, cuando el sol se puso, traían a él todos los que tenían mal, y endemoniados;","id":"1:32"},{"text":"y toda la ciudad se juntó a la puerta.","id":"1:33"},{"text":"Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba hablar a los demonios porque le conocían.","id":"1:34"},{"text":"Levantándose muy de mañana, aún muy de noche, salió y se fue a un lugar desierto, y allí oraba.","id":"1:35"},{"text":"Y le siguió Simón, y los que estaban con él;","id":"1:36"},{"text":"Y hallándole, le dicen: Todos te buscan.","id":"1:37"},{"text":"Y les dice: Vamos a los lugares vecinos, para que predique también allí; porque para esto he venido.","id":"1:38"},{"text":"Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.","id":"1:39"},{"text":"Y un leproso vino a él, rogándole; e hincada la rodilla, le dice: Si quieres, puedes limpiarme.","id":"1:40"},{"text":"Y Jesús, teniendo misericordia de él, extendió su mano, y le tocó, y le dice: Quiero, sé limpio.","id":"1:41"},{"text":"Y así que hubo él hablado, la lepra se fue luego de aquel, y fue limpio.","id":"1:42"},{"text":"Entonces le apercibió, y le despidió luego,","id":"1:43"},{"text":"y le dice: Mira, no digas a nadie nada; sino ve, muéstrate al sacerdote, y ofrece por tu limpieza lo que Moisés mandó, para testimonio a ellos.","id":"1:44"},{"text":"Mas él salido, comenzó a publicarlo mucho, y a divulgar el hecho, de manera que ya Jesús no podía entrar manifiestamente en la ciudad, sino que estaba fuera en los lugares desiertos; y venían a él de todas partes.","id":"1:45"}]},{"number":2,"verses":[{"text":"Y entró otra vez en Capernaum después de [algunos] días, y se oyó que estaba en casa.","id":"2:1"},{"text":"Y luego se juntaron a él muchos, que ya no cabían ni aun a la puerta; y les predicaba la Palabra.","id":"2:2"},{"text":"Entonces vinieron a él [unos] trayendo un paralítico, que era traído por cuatro.","id":"2:3"},{"text":"Y como no podían llegar a él a causa de la multitud, descubrieron el techo de donde estaba, y haciendo abertura, bajaron el lecho en que yacía el paralítico.","id":"2:4"},{"text":"Y viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados.","id":"2:5"},{"text":"Y estaban allí sentados algunos de los escribas, los cuales pensando en sus corazones,","id":"2:6"},{"text":"[decían]: ¿Por qué habla éste blasfemias? ¿Quién puede perdonar pecados, sino sólo Dios?","id":"2:7"},{"text":"Y conociendo luego Jesús en su Espíritu que pensaban esto dentro de sí, les dijo: ¿Por qué pensáis estas cosas en vuestros corazones?","id":"2:8"},{"text":"¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, o decirle: Levántate, y toma tu lecho y anda?","id":"2:9"},{"text":"Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralítico):","id":"2:10"},{"text":"A ti te digo: Levántate, y toma tu lecho, y vete a tu casa.","id":"2:11"},{"text":"Entonces [él] se levantó luego, y tomando su lecho, se salió delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca tal hemos visto.","id":"2:12"},{"text":"Y volvió a salir al mar, y toda la multitud venía a él, y les enseñaba.","id":"2:13"},{"text":"Y pasando, vio a Leví, [hijo] de Alfeo, sentado al banco [de los tributos públicos], y le dice: Sígueme. Y levantándose le siguió.","id":"2:14"},{"text":"Y aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y con sus discípulos; porque había muchos, y le habían seguido.","id":"2:15"},{"text":"Y los escribas y los fariseos, viéndole comer con los publicanos y con los pecadores, dijeron a sus discípulos: ¿Qué es esto, que él come y bebe con los publicanos y con los pecadores?","id":"2:16"},{"text":"Y oyéndolo Jesús, les dice: Los sanos no tienen necesidad de médico, sino los que tienen mal. No he venido [a] llamar a los justos, sino [a] los pecadores a enmienda.","id":"2:17"},{"text":"Y los discípulos de Juan, y de [los] fariseos ayunaban; y vienen, y le dicen: ¿Por qué los discípulos de Juan y [los] de los fariseos ayunan, y tus discípulos no ayunan?","id":"2:18"},{"text":"Y Jesús les dice: ¿Pueden ayunar los que están de bodas, cuando el Esposo está con ellos? Entre tanto que tienen consigo al Esposo, no pueden ayunar.","id":"2:19"},{"text":"Mas vendrán días, cuando el Esposo les será quitado de ellos; y entonces, en aquellos días ayunarán.","id":"2:20"},{"text":"Nadie echa remiendo de paño nuevo en vestido viejo; de otra manera el mismo remiendo nuevo tira del viejo, y la rotura se hace peor.","id":"2:21"},{"text":"Ni nadie echa vino nuevo en odres viejos; de otra manera el vino nuevo rompe los odres, y se derrama el vino, y los odres se pierden; mas el vino nuevo en odres nuevos se ha de echar.","id":"2:22"},{"text":"Y aconteció que pasando él [otra vez] por los sembrados en sábado; sus discípulos, andando, comenzaron a arrancar espigas.","id":"2:23"},{"text":"Entonces los Fariseos le dijeron: He aquí, ¿por qué hacen [tus discípulos] en sábado lo que no es lícito?","id":"2:24"},{"text":"Y él les dijo: ¿Nunca leisteis qué hizo David cuando tuvo necesidad, y tuvo hambre, él y los que [estaban] con él;","id":"2:25"},{"text":"cómo entró en la casa de Dios, siendo Abiatar sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aun dio a los que con él estaban?","id":"2:26"},{"text":"También les dijo: El sábado por causa del hombre es hecho; no el hombre por causa del sábado.","id":"2:27"},{"text":"Así que el Hijo del hombre es Señor aun del sábado.","id":"2:28"}]},{"number":3,"verses":[{"text":"Y otra vez entró en la sinagoga; y había allí un hombre que tenía una mano seca.","id":"3:1"},{"text":"Y le acechaban si en sábado le sanaría, para acusarle.","id":"3:2"},{"text":"Entonces dijo al hombre que tenía la mano seca: Levántate en medio.","id":"3:3"},{"text":"Y les dice: ¿Es lícito hacer bien en sábados, o hacer mal? ¿Salvar la persona, o matarla? Mas ellos callaban.","id":"3:4"},{"text":"Y mirándolos alrededor con enojo, condoliéndose de la ceguedad de sus corazones, dice al hombre: Extiende tu mano. Y [la] extendió; y su mano fue restituida sana como la otra.","id":"3:5"},{"text":"Entonces saliendo los Fariseos, tomaron consejo con los herodianos contra él, para matarle.","id":"3:6"},{"text":"Mas Jesús se apartó al mar con sus discípulos; y le siguió gran multitud de Galilea, y de Judea.","id":"3:7"},{"text":"Y de Jerusalén, y de Idumea, y del otro lado del Jordán. Y los que moran alrededor de Tiro y de Sidón, grande multitud, oyendo cuán grandes cosas hacía, vinieron a él.","id":"3:8"},{"text":"Y dijo a sus discípulos que le estuviese siempre apercibida la barquilla, por causa de la multitud, para que no le oprimiesen.","id":"3:9"},{"text":"Porque había sanado a muchos; de tal manera que caían sobre él cuantos tenían plagas, [para tocarle].","id":"3:10"},{"text":"Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios.","id":"3:11"},{"text":"Mas él les reñía mucho que no lo manifestasen.","id":"3:12"},{"text":"Y subió al monte, y llamó a sí a los que él quiso; y vinieron a él.","id":"3:13"},{"text":"Y estableció doce, para que estuviesen con él, y para enviarlos a predicar.","id":"3:14"},{"text":"Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios.","id":"3:15"},{"text":"A Simón, al cual puso por nombre Pedro;","id":"3:16"},{"text":"y a Jacobo, hijo de Zebedeo, y a Juan hermano de Jacobo; y los apellidó Boanerges, que es, Hijos del trueno;","id":"3:17"},{"text":"y a Andrés, y a Felipe, y a Bartolomé, y a Mateo, y a Tomás, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simón el cananista,","id":"3:18"},{"text":"Y a Judas Iscariote, el que le entregó. Y vinieron a casa.","id":"3:19"},{"text":"Y otra vez se juntó la multitud de tal manera, que ellos ni aun podían comer pan.","id":"3:20"},{"text":"Cuando lo oyeron los suyos, vinieron para prenderle; porque decían: Está fuera de sí.","id":"3:21"},{"text":"Pero los escribas que habían venido de Jerusalén, decían que tenía a Beelzebú; y que por el príncipe de los demonios echaba fuera los demonios.","id":"3:22"},{"text":"Y llamándolos, les dijo en parábolas: ¿Cómo puede Satanás echar fuera a Satanás?","id":"3:23"},{"text":"Si [algún] reino contra sí mismo fuere dividido, no puede permanecer el tal reino.","id":"3:24"},{"text":"Y si [alguna] casa fuere dividida contra sí misma, no puede permanecer la tal casa.","id":"3:25"},{"text":"Y si Satanás se levantare contra sí mismo, y fuere dividido, no puede permanecer; antes tiene fin.","id":"3:26"},{"text":"Nadie puede saquear las alhajas del hombre fuerte entrando en su casa, si antes no atare al hombre fuerte; y entonces saqueará su casa.","id":"3:27"},{"text":"De cierto os digo [que] todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;","id":"3:28"},{"text":"mas cualquiera que blasfemare contra el Espíritu Santo, no tiene jamás perdón; mas está obligado a eterno juicio.","id":"3:29"},{"text":"Porque decían: Tiene espíritu inmundo.","id":"3:30"},{"text":"Vienen después sus hermanos y su madre, y estando fuera, enviaron a él, llamándole.","id":"3:31"},{"text":"La multitud estaba sentada alrededor de él, y le dijeron: He aquí, tu madre y tus hermanos (y tus hermanas) te buscan fuera.","id":"3:32"},{"text":"Y él les respondió, diciendo: ¿Quién es mi madre y mis hermanos?","id":"3:33"},{"text":"Y mirando alrededor a los que estaban sentados alrededor de él, dijo: He aquí mi madre y hermanos.","id":"3:34"},{"text":"Porque cualquiera que hiciere la voluntad de Dios, éste es mi hermano, y mi hermana, y mi madre.","id":"3:35"}]},{"number":4,"verses":[{"text":"Otra vez comenzó a enseñar junto al mar, y se juntó a él gran multitud; tanto, que entrándose él en un barco, se sentó en el mar; y toda la multitud estaba en tierra junto al mar.","id":"4:1"},{"text":"Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:","id":"4:2"},{"text":"Oíd: He aquí, el sembrador salió a sembrar.","id":"4:3"},{"text":"Y aconteció sembrando, que una parte cayó junto al camino; y vinieron las aves del cielo, y la tragaron.","id":"4:4"},{"text":"Otra parte cayó en pedregales, donde no tenía mucha tierra; y luego salió, porque no tenía la tierra profunda;","id":"4:5"},{"text":"mas salido el sol, se quemó; y por cuanto no tenía raíz, se secó.","id":"4:6"},{"text":"Otra parte cayó en espinas; y subieron las espinas, y la ahogaron, y no dio fruto.","id":"4:7"},{"text":"Otra parte cayó en buena tierra, y dio fruto, que subió y creció; y llevó uno a treinta, y otro a sesenta, y otro a ciento.","id":"4:8"},{"text":"Entonces les dijo: El que tiene oídos para oír, oiga.","id":"4:9"},{"text":"Cuando estuvo solo, le preguntaron los que estaban cerca de él con los doce, sobre la parábola.","id":"4:10"},{"text":"Y les dijo: A vosotros es dado saber el misterio del Reino de Dios; mas a los que están fuera, por parábolas todas las cosas;","id":"4:11"},{"text":"para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados.","id":"4:12"},{"text":"Y les dijo: ¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas?","id":"4:13"},{"text":"El sembrador [es el que] siembra la Palabra.","id":"4:14"},{"text":"Y éstos son los de junto al camino; en los que la Palabra es sembrada; mas después que la oyeron, luego viene Satanás, y quita la Palabra que fue sembrada en sus corazones.","id":"4:15"},{"text":"Y asimismo éstos son los que son sembrados en pedregales: los que cuando han oído la Palabra, luego la toman con gozo;","id":"4:16"},{"text":"pero no tienen raíz en sí, antes son temporales, que levantándose la tribulación o la persecución por causa de la Palabra, luego se escandalizan.","id":"4:17"},{"text":"Y éstos son los que son sembrados entre espinas: los que oyen la palabra;","id":"4:18"},{"text":"pero los cuidados de este siglo, y el engaño de las riquezas, y las codicias que [hay] en las otras cosas, entrando, ahogan la Palabra, y es hecha sin fruto.","id":"4:19"},{"text":"Y éstos son los que fueron sembrados en buena tierra: los que oyen la Palabra, y [la] reciben, y hacen fruto, uno a treinta, otro a sesenta, y otro a ciento.","id":"4:20"},{"text":"También les dijo: ¿Viene el candil para ser puesto debajo del almud, o debajo de la cama? ¿No [viene] para ser puesto en el candelero?","id":"4:21"},{"text":"Porque no hay nada oculto que no haya de ser manifestado, ni secreto que no haya de venir en descubierto.","id":"4:22"},{"text":"Si alguno tiene oídos para oír, oiga.","id":"4:23"},{"text":"Les dijo también: Mirad lo que oís: con la medida que medís, os medirán otros, y será añadido a vosotros los que oís.","id":"4:24"},{"text":"Porque al que tiene, le será dado; y al que no tiene, aun lo que tiene le será quitado.","id":"4:25"},{"text":"Decía además: Así es el Reino de Dios, como si un hombre echa simiente en la tierra;","id":"4:26"},{"text":"y duerme, y se levanta de noche y de día, y la simiente brota y crece como él no sabe.","id":"4:27"},{"text":"Porque de suyo fructifica la tierra, primero hierba, luego espiga, después grano lleno en la espiga;","id":"4:28"},{"text":"y cuando el fruto fuere producido, luego se mete la hoz, porque la siega es llegada.","id":"4:29"},{"text":"También decía: ¿A qué haremos semejante el Reino de Dios? ¿O con qué parábola le compararemos?","id":"4:30"},{"text":"[Es] como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña de todas las simientes que hay en la tierra;","id":"4:31"},{"text":"mas después de sembrado, sube, y se hace la mayor de todas las legumbres, y echa grandes ramas, de tal manera que las aves del cielo puedan morar bajo su sombra.","id":"4:32"},{"text":"Y con muchas parábolas como éstas les hablaba la Palabra, conforme a lo que podían oír.","id":"4:33"},{"text":"Sin parábola no les hablaba; pero a sus discípulos en particular declaraba todo.","id":"4:34"},{"text":"Y les dijo aquel día cuando fue tarde: Pasemos al otro lado.","id":"4:35"},{"text":"Y enviando la multitud, le tomaron como estaba en el barco; y había también con él otros barquitos.","id":"4:36"},{"text":"Y se levantó una grande tempestad de viento, y echaba las olas en el barco, de tal manera que ya se llenaba.","id":"4:37"},{"text":"El estaba en la popa, durmiendo sobre un cabezal, y le despertaron, y le dijeron: ¿Maestro, no tienes cuidado que perecemos?","id":"4:38"},{"text":"Y levantándose, increpó al viento, y dijo al mar: Calla, enmudece. Y cesó el viento, y fue hecha grande bonanza.","id":"4:39"},{"text":"Y a ellos dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?","id":"4:40"},{"text":"Y temieron con gran temor, y decían el uno al otro. ¿Quién es éste, que aun el viento y el mar le obedecen?","id":"4:41"}]},{"number":5,"verses":[{"text":"Y vinieron al otro lado del mar a la provincia de los gadarenos.","id":"5:1"},{"text":"Y salido él del barco, luego le salió al encuentro un hombre de los sepulcros, con un espíritu inmundo,","id":"5:2"},{"text":"que tenía domicilio en los sepulcros, y ni aun con cadenas le podía alguien atar;","id":"5:3"},{"text":"porque muchas veces había sido atado con grillos y cadenas; mas las cadenas habían sido hechas pedazos por él, y los grillos desmenuzados; y nadie le podía domar.","id":"5:4"},{"text":"Siempre, de día y de noche, andaba dando voces en los montes y en los sepulcros, e hiriéndose con las piedras.","id":"5:5"},{"text":"Y cuando vio a Jesús de lejos, corrió, y le adoró.","id":"5:6"},{"text":"Clamando a gran voz, dijo: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes.","id":"5:7"},{"text":"Porque le decía: Sal de este hombre, espíritu inmundo.","id":"5:8"},{"text":"Y le preguntó: ¿Cómo te llamas? Y respondió diciendo: Legión me llamo; porque somos muchos.","id":"5:9"},{"text":"Le rogaba mucho que no le enviase fuera de aquella provincia.","id":"5:10"},{"text":"Y estaba allí cerca de los montes una grande manada de puercos paciendo;","id":"5:11"},{"text":"y le rogaron todos aquellos demonios, diciendo: Envíanos a los puercos para que entremos en ellos.","id":"5:12"},{"text":"Y luego Jesús se lo permitió. Y saliendo aquellos espíritus inmundos, entraron en los puercos, y la manada cayó por un despeñadero en el mar; los cuales eran como dos mil; y en el mar se ahogaron.","id":"5:13"},{"text":"Los que apacentaban los puercos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron para ver qué era aquello que había acontecido.","id":"5:14"},{"text":"Y vienen a Jesús, y ven al que había sido atormentado del demonio, y que había tenido la legión, sentado y vestido, y en su juicio cabal; y tuvieron miedo.","id":"5:15"},{"text":"Y les contaron los que [lo] habían visto, cómo había acontecido al que había tenido el demonio, y lo de los puercos.","id":"5:16"},{"text":"Y comenzaron a rogarle que se fuese de los términos de ellos.","id":"5:17"},{"text":"Y entrando él en el barco, le rogaba el que había sido fatigado del demonio, para estar con él.","id":"5:18"},{"text":"Pero Jesús no le permitió, sino le dijo: Vete a tu casa a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y [cómo] ha tenido misericordia de ti.","id":"5:19"},{"text":"Y se fue, y comenzó a publicar en Decápolis cuán grandes cosas Jesús había hecho con él; y todos se maravillaban.","id":"5:20"},{"text":"Pasando otra vez Jesús en un barco a la otra orilla, se juntó a él gran multitud; y estaba junto al mar.","id":"5:21"},{"text":"Y vino uno de los príncipes de la sinagoga, llamado Jairo; y luego que le vio, se postró a sus pies,","id":"5:22"},{"text":"y le rogaba mucho, diciendo: Mi hija está a la muerte; ven y pondrás las manos sobre ella para que sea salva, y vivirá.","id":"5:23"},{"text":"Y fue con él, y le seguía gran multitud, y le apretaban.","id":"5:24"},{"text":"Y una mujer que estaba con flujo de sangre doce años hacía,","id":"5:25"},{"text":"y había sufrido mucho de muchos médicos, y había gastado todo lo que tenía, y nada había aprovechado, antes le iba peor,","id":"5:26"},{"text":"cuando oyó [hablar] de Jesús, vino por detrás entre la multitud, y tocó su vestido.","id":"5:27"},{"text":"Porque decía: Si tocare tan solamente su vestido, seré salva.","id":"5:28"},{"text":"Luego la fuente de su sangre se secó; y sintió en el cuerpo que era sana de aquel azote.","id":"5:29"},{"text":"Y luego Jesús, conociendo en sí mismo la virtud que había salido de él, volviéndose a la multitud, dijo: ¿Quién ha tocado mis vestidos?","id":"5:30"},{"text":"Le dijeron sus discípulos: Ves que la multitud te aprieta, y dices: ¿Quién me ha tocado?","id":"5:31"},{"text":"Y [él] miraba alrededor para ver a la que había hecho esto.","id":"5:32"},{"text":"Entonces la mujer, temiendo y temblando, sabiendo lo que en sí había sido hecho, vino y se postró delante de él, y le dijo toda la verdad.","id":"5:33"},{"text":"El le dijo: Hija, tu fe te ha hecho salva; ve en paz, y queda sana de tu azote.","id":"5:34"},{"text":"Hablando aún él, vinieron [de casa] del príncipe de la sinagoga, diciendo: Tu hija es muerta; ¿para qué fatigas más al Maestro?","id":"5:35"},{"text":"Mas luego Jesús, oyendo esta razón que se decía, dijo al príncipe de la sinagoga: No temas, cree solamente.","id":"5:36"},{"text":"Y no permitió que alguno viniese tras él sino Pedro, y Jacobo, y Juan hermano de Jacobo.","id":"5:37"},{"text":"Y llegaron a la casa del príncipe de la sinagoga, y vio el alboroto, los que lloraban y gemían mucho.","id":"5:38"},{"text":"Y entrando, les dice: ¿Por qué alborotáis y lloráis? La muchacha no está muerta, sino duerme.","id":"5:39"},{"text":"Y hacían burla de él; mas él, echados fuera todos, toma al padre y a la madre de la muchacha, y a los que estaban con él, y entra donde la muchacha estaba.","id":"5:40"},{"text":"Y tomando la mano de la muchacha, le dice: Talita cumi; que es, si lo interpretares: Muchacha, a ti digo, levántate.","id":"5:41"},{"text":"Y luego la muchacha se levantó, y andaba; porque era de doce años. Y se espantaron de grande espanto.","id":"5:42"},{"text":"Mas [él] les mandó mucho que nadie lo supiese, y dijo que le diesen de comer.","id":"5:43"}]},{"number":6,"verses":[{"text":"Y salió de allí, y vino a su tierra, y le siguieron sus discípulos.","id":"6:1"},{"text":"Llegado el sábado, comenzó a enseñar en la sinagoga; y muchos, oyéndole, estaban atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es ésta que le es dada, y tales maravillas que por sus manos son hechas?","id":"6:2"},{"text":"¿No es éste el carpintero, hijo de María, hermano de Jacobo, y de José, y de Judas, y de Simón? ¿No están también aquí con nosotros, sus hermanas? Y se escandalizaban de él.","id":"6:3"},{"text":"Pero Jesús les decía: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa.","id":"6:4"},{"text":"Y no pudo hacer allí alguna maravilla; solamente sanó [unos] pocos enfermos, poniendo sobre ellos las manos.","id":"6:5"},{"text":"Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, enseñando.","id":"6:6"},{"text":"Y llamó a los doce, y comenzó a enviarlos de dos en dos; y les dio potestad [sobre] los espíritus inmundos.","id":"6:7"},{"text":"Y les mandó que no llevasen nada para el camino, sino solamente báculo; no alforja, ni pan, ni dinero en la bolsa;","id":"6:8"},{"text":"mas que calzasen sandalias, y no vistiesen dos túnicas.","id":"6:9"},{"text":"Y les decía: Dondequiera que entréis en una casa, posad en ella hasta que salgáis de allí.","id":"6:10"},{"text":"Y todos aquellos que no os recibieren ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio a ellos. De cierto os digo que más tolerable será [el castigo] de los de Sodoma y Gomorra el día del juicio, que el de aquella ciudad.","id":"6:11"},{"text":"Y saliendo, predicaban que los hombres se arrepintiesen.","id":"6:12"},{"text":"Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y sanaban.","id":"6:13"},{"text":"Y oyó el rey Herodes [la fama de Jesús], porque su nombre era hecho notorio; y dijo: Juan el que bautizaba, ha resucitado de los muertos, y por tanto, virtudes obran en él.","id":"6:14"},{"text":"Otros decían: Elías es. Y otros decían: Profeta es, o alguno de los profetas.","id":"6:15"},{"text":"Y oyéndolo Herodes, dijo: Este es Juan el que yo degollé; él ha resucitado de los muertos.","id":"6:16"},{"text":"Porque el mismo Herodes había enviado, y prendido a Juan, y le había aprisionado en la cárcel a causa de Herodías, mujer de Felipe su hermano; porque la había tomado por mujer.","id":"6:17"},{"text":"Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano.","id":"6:18"},{"text":"Mas Herodías le acechaba, y deseaba matarle, y no podía;","id":"6:19"},{"text":"porque Herodes temía a Juan, conociéndolo varón justo y santo; y le tenía respeto; y obedeciéndole, hacía muchas cosas; y le oía de buena gana.","id":"6:20"},{"text":"Y venido un día oportuno, en que Herodes, en la fiesta de su nacimiento, daba una cena a sus príncipes y tribunos, y a los principales de Galilea;","id":"6:21"},{"text":"y entrando la hija de Herodías, y danzando, y agradando a Herodes y a los que estaban con él a la mesa, el rey dijo a la muchacha: Pídeme lo que quisieres, que yo te lo daré.","id":"6:22"},{"text":"Y le juró: Todo lo que me pidieres te daré, hasta la mitad de mi reino.","id":"6:23"},{"text":"Y saliendo ella, dijo a su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan el Bautista.","id":"6:24"},{"text":"Entonces [ella] entró prestamente al rey, y pidió, diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan Bautista.","id":"6:25"},{"text":"Y el rey se entristeció mucho; [mas] a causa del juramento, y de los que estaban con él a la mesa, no quiso desecharla.","id":"6:26"},{"text":"Y luego el rey, enviando uno de la guardia, mandó que fuese traída su cabeza;","id":"6:27"},{"text":"el cual fue, y le degolló en la cárcel, y trajo su cabeza en un plato, y la dio a la muchacha, y la muchacha la dio a su madre.","id":"6:28"},{"text":"Y oyéndolo sus discípulos, vinieron y tomaron su cuerpo, y le pusieron en un sepulcro.","id":"6:29"},{"text":"Y los apóstoles se juntaron a Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado.","id":"6:30"},{"text":"Y [él] les dijo: Venid vosotros aparte al lugar desierto, y reposad un poco. Porque había muchos que iban y venían, que aun no tenían lugar de comer.","id":"6:31"},{"text":"Y se fueron en un barco al lugar desierto aparte.","id":"6:32"},{"text":"Y los vieron ir muchos, y le conocieron; y concurrieron allá muchos a pie de las ciudades, y llegaron antes que ellos, y se juntaron a él.","id":"6:33"},{"text":"Y saliendo [Jesús] vio gran multitud, y tuvo misericordia de ellos, porque eran como ovejas sin pastor; y les comenzó a enseñar muchas cosas.","id":"6:34"},{"text":"Cuando ya fuese el día muy entrado, sus discípulos llegaron a él, diciendo: El lugar es desierto, y el día ya muy entrado;","id":"6:35"},{"text":"envíalos para que vayan a los cortijos y aldeas de alrededor, y compren para sí pan; porque no tienen qué comer.","id":"6:36"},{"text":"Respondiendo él, les dijo: Dadles de comer vosotros. Y le dijeron: ¿[Qué] vayamos y compremos pan por doscientos denarios, y les demos de comer?","id":"6:37"},{"text":"El les dice: ¿Cuántos panes tenéis? Id, y vedlo. Y sabiéndolo, dijeron: Cinco, y dos peces.","id":"6:38"},{"text":"Y les mandó que hiciesen recostar a todos por partidas sobre la hierba verde.","id":"6:39"},{"text":"Y se recostaron por partidas, de ciento en ciento, y de cincuenta en cincuenta.","id":"6:40"},{"text":"Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante; y repartió a todos los dos peces.","id":"6:41"},{"text":"Y comieron todos, y se saciaron.","id":"6:42"},{"text":"Y alzaron de los pedazos doce cestas llenas, y de los peces.","id":"6:43"},{"text":"Y los que comieron eran cinco mil hombres.","id":"6:44"},{"text":"Y luego apuró a sus discípulos a subir en el barco, e ir delante de él a Betsaida en la otra ribera, entre tanto que él despedía la multitud.","id":"6:45"},{"text":"Y después que los hubo despedido, se fue al monte a orar.","id":"6:46"},{"text":"Cuando llegó la noche, el barco estaba en medio del mar, y él solo en tierra.","id":"6:47"},{"text":"Y los vio fatigados remando, porque el viento les era contrario; y cerca de la cuarta vigilia de la noche, vino a ellos andando sobre el mar, y quería precederlos.","id":"6:48"},{"text":"Y viéndole ellos, que andaba sobre el mar, pensaron que era fantasma, y dieron voces;","id":"6:49"},{"text":"porque todos le veían, y se turbaron. Mas luego habló con ellos, y les dijo: Alentaos; YO SOY, no temáis.","id":"6:50"},{"text":"Y subió a ellos en el barco, y el viento reposó; y ellos en gran manera estaban fuera de sí, y se maravillaban;","id":"6:51"},{"text":"porque [aún] no habían cobrado entendimiento en los panes, porque sus corazones estaban ciegos.","id":"6:52"},{"text":"Y cuando llegaron al otro lado, vinieron a tierra de Genezaret, y tomaron puerto.","id":"6:53"},{"text":"Y saliendo ellos del barco, luego le conocieron.","id":"6:54"},{"text":"Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde oían que estaba.","id":"6:55"},{"text":"Y dondequiera que entraba, en aldeas, o ciudades, o heredades, ponían en las calles a los que estaban enfermos, y le rogaban que les dejase tocar siquiera el borde de su vestido; y todos los que le tocaban eran salvos.","id":"6:56"}]},{"number":7,"verses":[{"text":"Y se juntaron a él fariseos, y algunos de los escribas, que habían venido de Jerusalén;","id":"7:1"},{"text":"los cuales, viendo a algunos de sus discípulos comer pan con manos comunes, es a decir, no lavadas, los condenaban.","id":"7:2"},{"text":"(Porque los fariseos y todos los judíos, teniendo la tradición de los ancianos, si muchas veces no se lavan las manos, no comen.","id":"7:3"},{"text":"Y [volviendo] de la plaza, si no se lavaren, no comen. Y muchas otras cosas hay, que tomaron para guardar, como las lavaduras de los vasos [de beber], y de los jarros, y de los vasos de metal, y de los lechos.)","id":"7:4"},{"text":"Y le preguntaron los fariseos y los escribas: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos sin lavar?","id":"7:5"},{"text":"Y respondiendo él, les dijo: Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo con los labios me honra, Mas su corazón lejos está de mí.","id":"7:6"},{"text":"Y en vano me honran, enseñando como doctrinas, mandamientos de hombres.","id":"7:7"},{"text":"Porque dejando el mandamiento de Dios, tenéis la tradición de los hombres: las lavaduras de los jarros y de los vasos [de beber]; y hacéis muchas cosas semejantes a éstas.","id":"7:8"},{"text":"Les decía también: Bien; invalidáis el mandamiento de Dios para guardar vuestra tradición.","id":"7:9"},{"text":"Porque Moisés dijo: Honra a tu padre y a tu madre, y: El que maldijera al padre o a la madre, morirá irremisiblemente.","id":"7:10"},{"text":"Y vosotros decís: Basta si dijere un hombre al padre o a la madre: Todo Corbán (quiere decir, don mío a Dios) todo aquello con que pudiera valerte;","id":"7:11"},{"text":"y no le dejáis hacer más por su padre o por su madre,","id":"7:12"},{"text":"invalidando la palabra de Dios con vuestra tradición que disteis; y muchas cosas hacéis semejantes a éstas.","id":"7:13"},{"text":"Y llamando a toda la multitud, les dijo: Oídme todos, y entended.","id":"7:14"},{"text":"Nada hay fuera del hombre que entre en él, que le pueda contaminar; mas lo que sale de él, aquello es lo que contamina al hombre.","id":"7:15"},{"text":"Si alguno tiene oídos para oír, oiga.","id":"7:16"},{"text":"Y [dejando] la multitud y entrándose en casa, le preguntaron sus discípulos sobre la parábola.","id":"7:17"},{"text":"Y les dijo: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar?","id":"7:18"},{"text":"Porque no entra en su corazón, sino en el vientre, y sale [el hombre] a la secreta, y purga todas las viandas.","id":"7:19"},{"text":"Pero decía, que lo que del hombre sale, aquello contamina al hombre.","id":"7:20"},{"text":"Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,","id":"7:21"},{"text":"los hurtos, las avaricias, las maldades, el engaño, las desvergüenzas, el ojo maligno, las injurias, la soberbia, la insensatez.","id":"7:22"},{"text":"Todas estas maldades de dentro salen, y contaminan al hombre.","id":"7:23"},{"text":"Y levantándose de allí, se fue a los términos de Tiro y de Sidón; y entrando en casa, quiso que nadie [lo] supiese; mas no pudo esconderse.","id":"7:24"},{"text":"Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se echó a sus pies.","id":"7:25"},{"text":"Y la mujer era griega, sirofenicia de nación; y le rogaba que echase fuera de su hija al demonio.","id":"7:26"},{"text":"Más Jesús le dijo: Deja primero saciarse los hijos, porque no es bien tomar el pan de los hijos y echarlo a los perrillos.","id":"7:27"},{"text":"Y respondió ella, y le dijo: Sí, Señor; pero [aun] los perrillos debajo de la mesa, comen de las migajas de los hijos.","id":"7:28"},{"text":"Entonces le dice: Por esta palabra, ve; el demonio ha salido de tu hija.","id":"7:29"},{"text":"Cuando fue a su casa, halló que el demonio había salido, y a la hija echada sobre la cama.","id":"7:30"},{"text":"Volviendo a salir de los términos de Tiro, vino por Sidón al mar de Galilea, por mitad de los términos de Decápolis.","id":"7:31"},{"text":"Y le traen un sordo y tartamudo, y le ruegan que le ponga la mano encima.","id":"7:32"},{"text":"Tomándole aparte de la multitud, metió sus dedos en las orejas de él, y escupiendo, tocó su lengua (con la saliva);","id":"7:33"},{"text":"y mirando al cielo, gimió, y dijo: Efata: que es [decir]: Sé abierto.","id":"7:34"},{"text":"Luego fueron abiertos sus oídos, y fue desatada la ligadura de su lengua, y hablaba bien.","id":"7:35"},{"text":"Y les mandó que no lo dijesen a nadie; pero cuanto más les mandaba, tanto más y más [lo] divulgaban.","id":"7:36"},{"text":"Y en gran manera se maravillaban, diciendo: Bien lo ha hecho todo; hace a los sordos oír, y a los mudos hablar.","id":"7:37"}]},{"number":8,"verses":[{"text":"En aquellos días, como otra vez hubo gran multitud, y no tenían qué comer, Jesús llamó a sus discípulos, y les dijo:","id":"8:1"},{"text":"Tengo misericordia de la multitud, porque ya hace tres días que están conmigo; y no tienen qué comer.","id":"8:2"},{"text":"Si los envío en ayunas a sus casas, desmayarán en el camino; porque algunos de ellos han venido de lejos.","id":"8:3"},{"text":"Sus discípulos le respondieron: ¿De dónde podrá alguien saciar a éstos de pan aquí en el desierto?","id":"8:4"},{"text":"Y les preguntó: ¿Cuántos panes tenéis? Y ellos dijeron: Siete.","id":"8:5"},{"text":"Entonces mandó a la multitud que se recostase en tierra; y tomando los siete panes, habiendo dado gracias, partió, y dio a sus discípulos que pusiesen delante; y los pusieron delante a la multitud.","id":"8:6"},{"text":"Tenían también unos pocos pececillos; y los bendijo, y mandó que también los pusiesen delante.","id":"8:7"},{"text":"Y comieron, y se saciaron; y levantaron de los pedazos que habían sobrado, siete canastas.","id":"8:8"},{"text":"Y eran los que comieron, como cuatro mil; y los despidió.","id":"8:9"},{"text":"Luego entrando en el barco con sus discípulos, vino a la región de Dalmanuta.","id":"8:10"},{"text":"Y vinieron los fariseos, y comenzaron a altercar con él, demandándole señal del cielo, tentándole.","id":"8:11"},{"text":"Y gimiendo de su espíritu, dice: ¿Por qué pide señal esta generación? De cierto os digo que no se dará señal a esta generación.","id":"8:12"},{"text":"Y dejándolos, volvió a entrar en el barco, y se fue a la otra ribera.","id":"8:13"},{"text":"Y se habían olvidado de tomar pan, y no tenían sino un pan consigo en el barco.","id":"8:14"},{"text":"Y les mandó, diciendo: Mirad, guardaos de la levadura de los fariseos, y de la levadura de Herodes.","id":"8:15"},{"text":"Y altercaban los unos con los otros diciendo: Pan no tenemos.","id":"8:16"},{"text":"Y como Jesús lo entendió, les dice: ¿Qué altercáis, porque no tenéis pan? ¿No consideráis ni entendéis? ¿Aún tenéis ciego vuestro corazón?","id":"8:17"},{"text":"¿Teniendo ojos no veis, y teniendo oídos no oís? ¿Y no os acordáis?","id":"8:18"},{"text":"Cuando partí los cinco panes entre cinco mil, ¿cuántas canastas llenas de los pedazos alzasteis? Y ellos dijeron: Doce.","id":"8:19"},{"text":"Y cuando los siete panes entre cuatro mil, ¿cuántas canastas llenas de los pedazos alzasteis? Y ellos dijeron: Siete.","id":"8:20"},{"text":"Y les dijo: ¿Cómo aún no entendéis?","id":"8:21"},{"text":"Y vino a Betsaida; y le traen un ciego, y le ruegan que le tocase.","id":"8:22"},{"text":"Entonces, tomando la mano del ciego, le sacó fuera de la aldea; y escupiendo en sus ojos, y poniéndole las manos encima, le preguntó si veía algo.","id":"8:23"},{"text":"Y [él] mirando, dijo: Veo los hombres, pues veo que andan como árboles.","id":"8:24"},{"text":"Luego le puso otra vez las manos sobre sus ojos, y le hizo que mirase; y fue sano, y vio de lejos y claramente a todos.","id":"8:25"},{"text":"Y le envió a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en la aldea.","id":"8:26"},{"text":"Salió Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy yo?","id":"8:27"},{"text":"Ellos respondieron: Juan Bautista; y otros, Elías; y otros: Alguno de los profetas.","id":"8:28"},{"text":"Entonces él les dice: Y vosotros, ¿quién decís que soy yo? Y respondiendo Pedro, le dice: ­Tú eres el Cristo!","id":"8:29"},{"text":"Y les mandó que no hablasen [esto] de él a ninguno.","id":"8:30"},{"text":"Y comenzó a enseñarles, que convenía que el Hijo del hombre padeciese mucho, y ser reprobado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar después de tres días.","id":"8:31"},{"text":"Y claramente decía esta palabra. Entonces Pedro le tomó, y le comenzó a reprender.","id":"8:32"},{"text":"Y él, volviéndose y mirando a sus discípulos, riñó a Pedro, diciendo: Apártate de mí, Satanás; porque no sabes las cosas que [son] de Dios, sino las que [son] de los hombres.","id":"8:33"},{"text":"Y llamando a la multitud con sus discípulos, les dijo: Cualquiera que quisiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame.","id":"8:34"},{"text":"Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del Evangelio, éste la salvará.","id":"8:35"},{"text":"Porque ¿qué aprovechará al hombre, si ganare todo el mundo, y pierde su alma?","id":"8:36"},{"text":"¿O qué recompensa dará el hombre por su alma?","id":"8:37"},{"text":"Porque el que se avergonzare de mí y de mis palabras en esta generación adulterina y pecadora, el Hijo del hombre se avergonzará también de él, cuando vendrá en la gloria de su Padre con los santos ángeles.","id":"8:38"}]},{"number":9,"verses":[{"text":"También les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el Reino de Dios que viene con potencia.","id":"9:1"},{"text":"Y seis días después tomó Jesús a Pedro, y a Jacobo, y a Juan, y los sacó aparte solos a un monte alto; y fue transfigurado delante de ellos.","id":"9:2"},{"text":"Sus vestidos fueron vueltos resplandecientes, muy blancos, como la nieve; tanto que ningún lavador en la tierra los puede hacer tan blancos.","id":"9:3"},{"text":"Y les apareció Elías con Moisés, que hablaban con Jesús.","id":"9:4"},{"text":"Entonces respondiendo Pedro, dice a Jesús: Maestro, bien será que nos quedemos aquí, y hagamos tres tabernáculos: para ti uno, y para Moisés otro, y para Elías otro;","id":"9:5"},{"text":"Porque no sabía lo que hablaba; [ya] que estaba fuera de sí.","id":"9:6"},{"text":"Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: A EL OID.","id":"9:7"},{"text":"Y luego, como miraron, no vieron más a nadie consigo, sino a Jesús solo.","id":"9:8"},{"text":"Y descendiendo ellos del monte, les mandó que a nadie dijesen lo que habían visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos.","id":"9:9"},{"text":"Y retuvieron la palabra en sí, altercando qué sería aquello: Resucitar de los muertos.","id":"9:10"},{"text":"Y le preguntaron, diciendo: ¿Qué es lo que los escribas dicen, que es necesario que Elías venga antes?","id":"9:11"},{"text":"Y respondiendo él, les dijo: Elías a la verdad, vendrá primero y restituirá todas las cosas; y como está escrito del Hijo del hombre, que padezca mucho y sea tenido en nada.","id":"9:12"},{"text":"Pero os digo que Elías [ya] vino, y le hicieron todo lo que quisieron, como está escrito de él.","id":"9:13"},{"text":"Y como vino a los discípulos, vio gran multitud alrededor de ellos, y escribas que disputaban con ellos.","id":"9:14"},{"text":"Y luego toda la multitud, viéndole, se espantó, y corriendo a él, le saludaron.","id":"9:15"},{"text":"Y preguntó a los escribas: ¿Qué disputáis con ellos?","id":"9:16"},{"text":"Y respondiendo uno de la multitud, dijo: Maestro, traje a ti mi hijo, que tiene un espíritu mudo,","id":"9:17"},{"text":"el cual, dondequiera que le toma, le despedaza; y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que le echasen fuera, y no pudieron.","id":"9:18"},{"text":"Y respondiendo él, le dijo: ­Oh generación infiel! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os tengo de sufrir? Traédmelo.","id":"9:19"},{"text":"Y se lo trajeron; y cuando le vio, luego el espíritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos.","id":"9:20"},{"text":"Y [Jesús] preguntó a su padre: ¿Cuánto tiempo hace que le aconteció esto? Y él dijo: Desde niño;","id":"9:21"},{"text":"y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros.","id":"9:22"},{"text":"Y Jesús le dijo: Si puedes creer esto, al que cree todo es posible.","id":"9:23"},{"text":"Y luego el padre del muchacho dijo clamando con lágrimas: Creo, Señor, ayuda a mi incredulidad.","id":"9:24"},{"text":"Cuando Jesús vio que la multitud concurría, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él.","id":"9:25"},{"text":"Entonces el espíritu clamando y desgarrándole mucho, salió; y [él] quedó como muerto, [de modo] que muchos decían que era muerto.","id":"9:26"},{"text":"Pero Jesús tomándole de la mano, le enderezó; y se levantó.","id":"9:27"},{"text":"Y como él entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?","id":"9:28"},{"text":"Y les dijo: Este género con nada puede salir, sino con oración y ayuno.","id":"9:29"},{"text":"Y habiendo salido de allí, caminaron juntos por Galilea: y no quería que nadie lo supiese.","id":"9:30"},{"text":"Porque iba enseñando a sus discípulos, y les decía: El Hijo del hombre es entregado en manos de hombres, y le matarán; mas muerto [él], resucitará al tercer día.","id":"9:31"},{"text":"Pero ellos no entendían [esta] palabra, y tenían miedo de preguntarle.","id":"9:32"},{"text":"Y llegó a Capernaum; y así que estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?","id":"9:33"},{"text":"Mas ellos callaron; porque los unos con los otros habían disputado en el camino quién [había de ser] el mayor.","id":"9:34"},{"text":"Entonces sentándose, llamó a los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos.","id":"9:35"},{"text":"Y tomando un niño, lo puso en medio de ellos; y tomándole en sus brazos, les dice:","id":"9:36"},{"text":"El que recibiere en mi nombre uno de los tales niños, a mí [me] recibe; y el que a mí [me] recibe, no [me] recibe a mí, sino al que me envió.","id":"9:37"},{"text":"Y le respondió Juan, diciendo: Maestro, hemos visto a uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos seguía.","id":"9:38"},{"text":"Y Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre, que luego pueda decir mal de mí.","id":"9:39"},{"text":"Porque el que no es contra nosotros, por nosotros es.","id":"9:40"},{"text":"Porque cualquiera que os diere un vaso de agua en mi nombre, porque sois del Cristo, de cierto os digo que no perderá su recompensa.","id":"9:41"},{"text":"Y cualquiera que escandalizare a uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y fuera echado en el mar.","id":"9:42"},{"text":"Mas si tu mano te escandalizare, córtala; mejor te es entrar a la vida manco, que teniendo dos manos ir a la Gehena, al fuego que no puede ser apagado;","id":"9:43"},{"text":"donde su gusano no muere, y el fuego nunca se apaga.","id":"9:44"},{"text":"Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en la Gehena, al fuego que no puede ser apagado;","id":"9:45"},{"text":"donde el gusano de ellos no muere, y el fuego nunca se apaga.","id":"9:46"},{"text":"Y si tu ojo te fuere ocasión de caer, sácalo: mejor te es entrar al Reino de Dios con un ojo, que teniendo dos ojos ser echado a la Gehena;","id":"9:47"},{"text":"donde el gusano de ellos no muere, y el fuego nunca se apaga.","id":"9:48"},{"text":"Porque todo [hombre] será salado con fuego, y todo sacrificio será salado con sal.","id":"9:49"},{"text":"Buena es la sal; mas si la sal fuere desabrida, ¿con qué la adobaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros.","id":"9:50"}]},{"number":10,"verses":[{"text":"Y partiéndose de allí, vino a los términos de Judea y tras el Jordán; y volvió la multitud a juntarse a él; y les volvió a enseñar como acostumbraba.","id":"10:1"},{"text":"Y llegándose los fariseos, le preguntaron, si era lícito al marido repudiar a su mujer, tentándolo.","id":"10:2"},{"text":"Mas él respondiendo, les dijo: ¿Qué os mandó Moisés?","id":"10:3"},{"text":"Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiar.","id":"10:4"},{"text":"Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento;","id":"10:5"},{"text":"pero al principio de la creación, macho y hembra los hizo Dios.","id":"10:6"},{"text":"Por esto (dice) dejará el hombre a su padre y a su madre, y se juntará a su mujer.","id":"10:7"},{"text":"Y los que [eran] dos, serán hechos una carne; así que no son más dos, sino una carne.","id":"10:8"},{"text":"Pues lo que Dios juntó, no [lo] aparte el hombre.","id":"10:9"},{"text":"Y en casa volvieron los discípulos a preguntarle de lo mismo.","id":"10:10"},{"text":"Y les dice: Cualquiera que repudiare a su mujer, y se casare con otra, comete adulterio contra ella;","id":"10:11"},{"text":"y si la mujer repudiare a su marido y se casare con otro, comete adulterio.","id":"10:12"},{"text":"Y le presentaban niños para que los tocase; y los discípulos reñían a los que los presentaban.","id":"10:13"},{"text":"Y viéndolo Jesús, se enojó, y les dijo: Dejad los niños venir, y no se lo estorbéis; porque de los tales es el Reino de Dios.","id":"10:14"},{"text":"De cierto os digo, que el que no recibiere el Reino de Dios como un niño, no entrará en él.","id":"10:15"},{"text":"Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía.","id":"10:16"},{"text":"Y saliendo él para seguir su camino, [vino] uno corriendo, e hincando la rodilla delante de él, le preguntó: Maestro bueno, ¿qué haré para poseer la vida eterna?","id":"10:17"},{"text":"Y Jesús le dijo: ¿Por qué me dices bueno? Ninguno [hay] bueno, sino sólo uno, Dios.","id":"10:18"},{"text":"Los mandamientos sabes: No adulteres. No mates. No hurtes. No digas falso testimonio. No defraudes. Honra a tu padre y a tu madre.","id":"10:19"},{"text":"El entonces respondiendo, le dijo: Maestro, todo esto he guardado desde mi juventud.","id":"10:20"},{"text":"Entonces Jesús mirándole, le amó, y le dijo: Una cosa te falta: ve, vende todo lo que tienes, y da a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, (tomando tu cruz si quieres ser perfecto).","id":"10:21"},{"text":"Mas él, entristecido por esta palabra, se fue triste, porque tenía muchas posesiones.","id":"10:22"},{"text":"Entonces Jesús, mirando alrededor, dice a sus discípulos: ­Cuán difícilmente entrarán en el Reino de Dios los que tienen riquezas!","id":"10:23"},{"text":"Y los discípulos se espantaron de sus palabras; mas Jesús respondiendo, les volvió a decir: ­Hijos, cuán difícil es entrar en el Reino de Dios, los que confían en las riquezas!","id":"10:24"},{"text":"Más fácil es pasar un cable por el ojo de una aguja, que el rico entrar en el Reino de Dios.","id":"10:25"},{"text":"Mas ellos se espantaban más, diciendo dentro de sí: ¿Y quién podrá salvarse?","id":"10:26"},{"text":"Entonces Jesús mirándolos, dice: Para los hombres [es] imposible; mas para Dios, no; porque todas [las] cosas son posibles para Dios.","id":"10:27"},{"text":"Entonces Pedro comenzó a decirle: He aquí, nosotros hemos dejado todas las cosas, y te hemos seguido.","id":"10:28"},{"text":"Y respondiendo Jesús, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o heredades, por causa de mí y del Evangelio,","id":"10:29"},{"text":"Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, e hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna.","id":"10:30"},{"text":"Pero muchos primeros serán postreros, y postreros, primeros.","id":"10:31"},{"text":"Y estaban en el camino subiendo a Jerusalén; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo; entonces volviendo a tomar a los doce [aparte], les comenzó a decir las cosas que le habían de acontecer:","id":"10:32"},{"text":"He aquí subimos a Jerusalén, y el Hijo del hombre será entregado a los príncipes de los sacerdotes, y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles;","id":"10:33"},{"text":"y le escarnecerán, y le azotarán, y escupirán en él, y le matarán, mas al tercer día resucitará.","id":"10:34"},{"text":"Entonces Jacobo y Juan, hijos de Zebedeo, se llegaron a él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos.","id":"10:35"},{"text":"Y él les dijo: ¿Qué queréis que os haga?","id":"10:36"},{"text":"Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno a tu diestra, y el otro a tu siniestra.","id":"10:37"},{"text":"Entonces Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber el vaso que yo bebo, o ser bautizados del bautismo de que yo soy bautizado?","id":"10:38"},{"text":"Y ellos dijeron: Podemos. Y Jesús les dijo: A la verdad, el vaso que yo bebo, beberéis; y del bautismo de que soy bautizado, seréis bautizados.","id":"10:39"},{"text":"Mas que os sentéis a mi diestra y a mi siniestra, no es mío darlo, sino a quienes está aparejado.","id":"10:40"},{"text":"Cuando [lo] oyeron los diez, comenzaron a enojarse contra Jacobo y Juan.","id":"10:41"},{"text":"Mas Jesús, llamándolos, les dice: Sabéis que los que se ven ser príncipes entre los gentiles, se enseñorean de ellos, y los que entre ellos son grandes, tienen sobre ellos potestad.","id":"10:42"},{"text":"Mas no será así entre vosotros: antes cualquiera que quisiere hacerse grande entre vosotros, será vuestro servidor;","id":"10:43"},{"text":"y cualquiera de vosotros que quisiere hacerse el primero, será siervo de todos.","id":"10:44"},{"text":"Porque el Hijo del hombre tampoco vino para ser servido, mas para servir, y dar su vida en rescate por muchos.","id":"10:45"},{"text":"Entonces vienen a Jericó; y saliendo él de Jericó y sus discípulos y una [gran] multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.","id":"10:46"},{"text":"Y oyendo que era Jesús el Nazareno, comenzó a dar voces y decir: Jesús, Hijo de David, ten misericordia de mí.","id":"10:47"},{"text":"Y muchos le reñían, que callase; mas él daba mayores voces: Hijo de David, ten misericordia de mí.","id":"10:48"},{"text":"Entonces Jesús parándose, mandó llamarle; y llaman al ciego, diciéndole: Ten confianza; levántate, te llama.","id":"10:49"},{"text":"El entonces, echando su capa, se levantó, y vino a Jesús.","id":"10:50"},{"text":"Y respondiendo Jesús, le dice: ¿Qué quieres que te haga? Y el ciego le dice: Maestro, que reciba la vista.","id":"10:51"},{"text":"Y Jesús le dijo: Ve, tu fe te ha salvado. Y luego recibió la vista, y seguía a Jesús en el camino.","id":"10:52"}]},{"number":11,"verses":[{"text":"Y como fueron cerca de Jerusalén, de Betfagé, y de Betania, al monte de las Olivas, envía dos de sus discípulos,","id":"11:1"},{"text":"Y les dice: Id al lugar que está delante de vosotros, y luego entrados en él, hallaréis un pollino atado, sobre el cual ningún hombre ha subido; desatadlo y traedlo.","id":"11:2"},{"text":"Y si alguien os dijere: ¿Por qué hacéis eso? Decid que el Señor lo necesita; y luego lo enviará acá.","id":"11:3"},{"text":"Y fueron, y hallaron el pollino atado a la puerta fuera, entre dos caminos; y le desataron.","id":"11:4"},{"text":"Y unos de los que estaban allí, les dijeron: ¿Qué hacéis desatando el pollino?","id":"11:5"},{"text":"Ellos entonces les dijeron como Jesús había mandado; y los dejaron.","id":"11:6"},{"text":"Trajeron el pollino a Jesús, y echaron sobre él sus vestidos, y se sentó sobre él.","id":"11:7"},{"text":"Y muchos tendían sus vestidos por el camino, y otros cortaban hojas de los árboles, y las tendían por el camino.","id":"11:8"},{"text":"Y los que iban delante, y los que iban detrás, daban voces diciendo: ­Hosanna! Bendito el que viene en el Nombre del Señor.","id":"11:9"},{"text":"Bendito el Reino que viene en el Nombre del Señor de nuestro padre David: ­Hosanna en las alturas!","id":"11:10"},{"text":"Y entró el Señor en Jerusalén, y en el Templo; y habiendo mirado alrededor todas las cosas, y siendo ya tarde, se fue a Betania con los doce.","id":"11:11"},{"text":"Al día siguiente, cuando salieron de Betania, tuvo hambre.","id":"11:12"},{"text":"Y viendo de lejos una higuera que tenía hojas, vino [a ver] si quizá hallaría en ella algo; pero cuando llegó a ella, nada halló sino hojas; porque no era tiempo de higos.","id":"11:13"},{"text":"Entonces Jesús respondiendo, dijo a la higuera: Nunca más coma nadie fruto de ti para siempre. Y [lo] oyeron sus discípulos.","id":"11:14"},{"text":"Vienen, pues, a Jerusalén; y entrando Jesús en el Templo, comenzó a echar fuera a los que vendían y compraban en el Templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;","id":"11:15"},{"text":"y no consentía que alguien llevase vaso por el Templo.","id":"11:16"},{"text":"Y les enseñaba diciendo: ¿No está escrito que mi Casa, Casa de oración será llamada por todas las naciones? Y vosotros la habéis hecho cueva de ladrones.","id":"11:17"},{"text":"Y [lo] oyeron los escribas y los príncipes de los sacerdotes, y procuraban cómo le matarían; porque le tenían miedo, porque toda la multitud estaba maravillada de su doctrina.","id":"11:18"},{"text":"Pero al llegar la noche, Jesús salió de la Ciudad.","id":"11:19"},{"text":"Y pasando por la mañana, vieron que la higuera se había secado desde las raíces.","id":"11:20"},{"text":"Entonces Pedro acordándose, le dice: Maestro, he aquí la higuera que maldijiste, se ha secado.","id":"11:21"},{"text":"Y respondiendo Jesús, les dice: Tened fe en Dios.","id":"11:22"},{"text":"Porque de cierto os digo que cualquiera que dijere a este monte: Quítate, y échate en el mar, y no dudare en su corazón, mas creyere que será hecho lo que dice, lo que dijere le será hecho.","id":"11:23"},{"text":"Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibiréis, y os vendrá.","id":"11:24"},{"text":"Y cuando estuviereis orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que [está] en los cielos os perdone también a vosotros vuestras ofensas.","id":"11:25"},{"text":"Porque si vosotros no perdonareis, tampoco vuestro Padre que [está] en los cielos os perdonará vuestras ofensas.","id":"11:26"},{"text":"Y volvieron a Jerusalén; y andando él por el Templo, vienen a él los príncipes de los sacerdotes, y los escribas, y los ancianos;","id":"11:27"},{"text":"Y le dicen: ¿Con qué facultad haces estas cosas? ¿Y quién te ha dado esta facultad para hacer estas cosas?","id":"11:28"},{"text":"Y Jesús respondiendo entonces, les dice: Os preguntaré también yo una palabra; y respondedme, y os diré con qué facultad hago estas cosas.","id":"11:29"},{"text":"El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.","id":"11:30"},{"text":"Entonces ellos pensaron dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué, pues, no le creisteis?","id":"11:31"},{"text":"Y si dijéremos, de los hombres, tememos al pueblo; porque todos juzgaban de Juan, que verdaderamente era profeta.","id":"11:32"},{"text":"Y respondiendo, dicen a Jesús: No sabemos. Entonces respondiendo Jesús, les dice: Tampoco yo os diré con qué facultad hago estas cosas.","id":"11:33"}]},{"number":12,"verses":[{"text":"Y comenzó a hablarles por parábolas: Plantó un hombre una viña, y la cercó con seto, y cavó un lagar, y edificó una torre, y la arrendó a labradores, y se fue lejos.","id":"12:1"},{"text":"Y envió un siervo a los labradores, al tiempo, para que tomase de los labradores del fruto de la viña.","id":"12:2"},{"text":"Mas ellos, tomándole, le hirieron, y le enviaron vacío.","id":"12:3"},{"text":"Y volvió a enviarles otro siervo; mas apedreándole, le hirieron en la cabeza, y volvieron a enviarle afrentado.","id":"12:4"},{"text":"Y volvió a enviar otro, y a aquel mataron; y a otros muchos, hiriendo a unos y matando a otros.","id":"12:5"},{"text":"Teniendo pues aún un hijo suyo amado, lo envió también a ellos el postrero, diciendo: Tendrán en reverencia a mi hijo.","id":"12:6"},{"text":"Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra.","id":"12:7"},{"text":"Y prendiéndole, le mataron, y [le] echaron fuera de la viña.","id":"12:8"},{"text":"¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá a estos labradores, y dará su viña a otros.","id":"12:9"},{"text":"¿Ni aun esta Escritura habéis leído: La piedra que desecharon los que edificaban, Esta es puesta por cabeza de esquina;","id":"12:10"},{"text":"Por el Señor es hecho esto, Y es cosa maravillosa en nuestros ojos?","id":"12:11"},{"text":"Y procuraban prenderle, mas temían a la multitud; porque entendían que decía contra ellos aquella parábola; y dejándole, se fueron.","id":"12:12"},{"text":"Y envían a él algunos de los fariseos y de los herodianos, para que le sorprendiesen en [alguna] palabra.","id":"12:13"},{"text":"Y viniendo ellos, le dicen: Maestro, [ya] sabemos que eres hombre de verdad, y que no te cuidas de nadie; porque no miras a [la] apariencia de hombres, antes con verdad enseñas el camino de Dios: ¿Es lícito dar tributo a César, o no? ¿Daremos, o no daremos?","id":"12:14"},{"text":"Entonces él, como entendía la hipocresía de ellos, les dijo: ¿Por qué me tentáis? Traedme la moneda para que la vea.","id":"12:15"},{"text":"Y ellos se la trajeron y les dice: ¿De quién es esta imagen y esta inscripción? Y ellos le dijeron: De César.","id":"12:16"},{"text":"Y respondiendo Jesús, les dijo: Pagad lo que [es] de César a César; y lo que [es] de Dios, a Dios. Y se maravillaron de ello.","id":"12:17"},{"text":"Entonces vienen a él los saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo:","id":"12:18"},{"text":"Maestro, Moisés nos escribió, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje a su hermano.","id":"12:19"},{"text":"Fueron pues siete hermanos; y el primero tomó mujer, y muriendo, no dejó simiente;","id":"12:20"},{"text":"y la tomó el segundo, y murió, y ni aquel tampoco dejó simiente; y el tercero, de la misma manera.","id":"12:21"},{"text":"Y la tomaron los siete, y tampoco dejaron simiente; a la postre murió también la mujer.","id":"12:22"},{"text":"En la resurrección, pues, cuando resucitaren, ¿de cuál de ellos será mujer? Porque los siete la tuvieron por mujer.","id":"12:23"},{"text":"Entonces respondiendo Jesús, les dice: ¿No erráis por eso, porque no sabéis las Escrituras, ni la potencia de Dios?","id":"12:24"},{"text":"Porque cuando resucitarán de los muertos, ni se casarán, ni maridos toman mujeres, ni mujeres maridos, mas son como los ángeles que [están] en los cielos.","id":"12:25"},{"text":"Y de los muertos que hayan de resucitar, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza, diciendo: Yo Soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?","id":"12:26"},{"text":"No es Dios de muertos, mas Dios de vivos; así que vosotros mucho erráis.","id":"12:27"},{"text":"Y llegándose uno de los escribas, que los había oído disputar, y sabía que les había respondido bien, le preguntó: ¿Cuál es el principal mandamiento de todos?","id":"12:28"},{"text":"Y Jesús le respondió: El principal mandamiento de todos [es]: Oye Israel, el Señor nuestro Dios, el Señor uno es.","id":"12:29"},{"text":"Amarás pues al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todo tu pensamiento, y de todas tus fuerzas: este es el principal mandamiento.","id":"12:30"},{"text":"Y el segundo es semejante a él: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento mayor que éstos.","id":"12:31"},{"text":"Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de él;","id":"12:32"},{"text":"y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas; y amar al prójimo como a sí mismo, más es que todos los holocaustos y sacrificios.","id":"12:33"},{"text":"Jesús entonces, viendo que había respondido sabiamente, le dice: No estás lejos del Reino de Dios. Y ya ninguno osaba preguntarle.","id":"12:34"},{"text":"Y respondiendo Jesús decía, enseñando en el Templo: ¿Cómo dicen los escribas que el Cristo es hijo de David?","id":"12:35"},{"text":"Porque el mismo David dijo por [el] Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi diestra, hasta que ponga tus enemigos por estrado de tus pies.","id":"12:36"},{"text":"Luego llamándole el mismo David, Señor, ¿de dónde, pues, es su hijo? Y muchas personas le oían de buena gana.","id":"12:37"},{"text":"Y les decía en su doctrina: Guardaos de los escribas, que quieren andar con ropas largas, y [aman] las salutaciones en las plazas,","id":"12:38"},{"text":"y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;","id":"12:39"},{"text":"que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor juicio.","id":"12:40"},{"text":"Y estando sentado Jesús delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca; y muchos ricos echaban mucho.","id":"12:41"},{"text":"Y como vino una viuda pobre, echó dos blancas, que es un cuadrante.","id":"12:42"},{"text":"Entonces llamando a sus discípulos, les dice: De cierto os digo, que esta viuda pobre echó más que todos los que han echado en el arca;","id":"12:43"},{"text":"porque todos han echado de lo que les sobra; mas ésta, de su pobreza echó todo lo que tenía, todo su alimento.","id":"12:44"}]},{"number":13,"verses":[{"text":"Y saliendo del Templo, le dice uno de sus discípulos: Maestro, mira qué piedras, y qué edificios.","id":"13:1"},{"text":"Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? No quedará piedra sobre piedra que no sea derribada.","id":"13:2"},{"text":"Y sentándose en el Monte de las Olivas delante del Templo, le preguntaron aparte Pedro y Jacobo y Juan y Andrés:","id":"13:3"},{"text":"Dinos, ¿cuándo serán estas cosas? ¿Y qué señal [habrá] cuando todas las cosas han de ser acabadas?","id":"13:4"},{"text":"Y Jesús respondiéndoles, comenzó a decir: Mirad, que nadie os engañe.","id":"13:5"},{"text":"Porque vendrán muchos en mi nombre, diciendo: Yo Soy [el Cristo]; y engañarán a muchos.","id":"13:6"},{"text":"Mas cuando oyereis de guerras y de rumores de guerras no os turbéis, porque conviene hacerse [así]; mas aún no [será] el fin.","id":"13:7"},{"text":"Porque gente se levantará contra gente, y reino contra reino; y habrá terremotos en cada lugar, y habrá hambres y alborotos; principios de dolores [serán] éstos.","id":"13:8"},{"text":"Mas vosotros mirad por vosotros; porque os entregarán en [los] concilios, y en [las] sinagogas seréis azotados; y delante de gobernadores y de reyes seréis llamados por causa de mí, por testimonio a ellos.","id":"13:9"},{"text":"Y a todos los gentiles conviene que el evangelio sea predicado antes.","id":"13:10"},{"text":"Y cuando os trajeren [para] entregaros, no premeditéis qué habéis de decir, ni [lo] penséis; mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo.","id":"13:11"},{"text":"Y entregará a la muerte el hermano al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán.","id":"13:12"},{"text":"Y seréis aborrecidos de todos por mi nombre; MAS EL QUE PERSEVERARE HASTA EL FIN, ESTE SERA SALVO.","id":"13:13"},{"text":"Pero cuando viereis la abominación de asolamiento, (que fue dicha por el profeta Daniel,) que estará donde no debe, el que lee, entienda, entonces los que [estuvieren] en Judea huyan a los montes;","id":"13:14"},{"text":"y el que [estuviere] sobre la casa, no descienda a la casa, ni entre para tomar algo de su casa;","id":"13:15"},{"text":"y el que estuviere en el campo, no vuelva atrás [ni aun] a tomar su capa.","id":"13:16"},{"text":"Mas ­ay de las que estén encinta, y de las que criaren en aquellos días!","id":"13:17"},{"text":"Orad pues, que no acontezca vuestra huida en invierno. (o en sábado.)","id":"13:18"},{"text":"Porque aquellos días serán de aflicción, cual nunca fue desde el principio de la creación [de las cosas] que creó Dios, hasta este tiempo, ni será.","id":"13:19"},{"text":"Y si el Señor no hubiese acortado aquellos días, ninguna carne se salvaría; mas por causa de los escogidos, que él escogió, acortó aquellos días.","id":"13:20"},{"text":"Y entonces si alguno os dijere: He aquí, aquí está el Cristo; o, He aquí, allí [está], no [le] creáis.","id":"13:21"},{"text":"Porque se levantarán falsos Cristos y falsos profetas; y darán señales y prodigios, para engañar, si se pudiese hacer, aun a los escogidos.","id":"13:22"},{"text":"Mas vosotros mirad; he aquí os lo he dicho antes todo.","id":"13:23"},{"text":"Pero en aquellos días, después de aquella aflicción, el sol se obscurecerá, y la luna no dará su resplandor.","id":"13:24"},{"text":"Y las estrellas caerán del cielo, y las virtudes que [están] en los cielos serán conmovidas;","id":"13:25"},{"text":"y entonces verán al Hijo del hombre, que vendrá en las nubes con mucha potestad y gloria.","id":"13:26"},{"text":"Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo.","id":"13:27"},{"text":"De la higuera aprended la semejanza: Cuando su rama ya se hace tierna, y brota hojas, conocéis que el verano está cerca.","id":"13:28"},{"text":"Así también vosotros, cuando viereis hacerse estas cosas, conoced que está cerca, a las puertas.","id":"13:29"},{"text":"De cierto os digo que no pasará esta generación, que todas estas cosas no sean hechas.","id":"13:30"},{"text":"El cielo y la tierra pasarán, pero mis palabras no pasarán.","id":"13:31"},{"text":"Pero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el mismo Hijo, sino sólo el Padre.","id":"13:32"},{"text":"Mirad, velad y orad; porque no sabéis cuándo será el tiempo.","id":"13:33"},{"text":"Como el hombre que yéndose lejos, dejó su casa, y dio a sus siervos su hacienda, y a cada uno su cargo, y al portero mandó que velase.","id":"13:34"},{"text":"Velad pues, porque no sabéis cuándo el Señor de la casa vendrá; [si] a la tarde, o a la medianoche, o al canto del gallo, o a la mañana;","id":"13:35"},{"text":"para que cuando viniere de repente, no os halle durmiendo.","id":"13:36"},{"text":"Y las cosas que a vosotros digo, a todos [las] digo: Velad.","id":"13:37"}]},{"number":14,"verses":[{"text":"Y dos días después era la Pascua y [los días de] los panes sin levadura; y procuraban los príncipes de los sacerdotes y los escribas cómo le prenderían por engaño, y le matarían.","id":"14:1"},{"text":"Y decían: No en el día de la fiesta, para que no se haga alboroto del pueblo.","id":"14:2"},{"text":"Y estando él en Betania, en casa de Simón el leproso, y sentado a la mesa, vino una mujer teniendo un alabastro de ungüento de nardo espique de mucho precio; y quebrando el alabastro, se lo derramó sobre su cabeza.","id":"14:3"},{"text":"Y hubo algunos que se enojaron dentro de sí, y dijeron: ¿Para qué se ha hecho este desperdicio de ungüento?","id":"14:4"},{"text":"Porque podía esto ser vendido por más de trescientos denarios, y darse a los pobres. Y murmuraban contra ella.","id":"14:5"},{"text":"Mas Jesús dijo: Dejadla; ¿por qué la fatigáis? Buena obra me ha hecho;","id":"14:6"},{"text":"que siempre tendréis los pobres con vosotros, y cuando quisiereis les podréis hacer bien; mas a mí no siempre [me] tendréis.","id":"14:7"},{"text":"Esta ha hecho lo que podía; porque se ha anticipado a ungir mi cuerpo para la sepultura.","id":"14:8"},{"text":"De cierto os digo que dondequiera que fuere predicado este Evangelio en todo el mundo, también esto que ha hecho ésta, será dicho para memoria de ella.","id":"14:9"},{"text":"Entonces Judas Iscariote, uno de los doce, vino a los príncipes de los sacerdotes, para entregárselo.","id":"14:10"},{"text":"Y ellos oyéndolo se alegraron, y prometieron que le darían dinero. Y buscaba oportunidad [de] cómo le entregaría.","id":"14:11"},{"text":"Y el primer día [de la fiesta] de los panes sin levadura, cuando sacrificaban la Pascua, sus discípulos le dicen: ¿Dónde quieres que vayamos a disponer para que comas la pascua?","id":"14:12"},{"text":"Y envía dos de sus discípulos, y les dice: Id a la ciudad, y os encontrará un hombre que lleva un cántaro de agua; seguidle;","id":"14:13"},{"text":"y donde entrare, decid al señor de la casa: El Maestro dice: ¿Dónde está el aposento donde he de comer la Pascua con mis discípulos?","id":"14:14"},{"text":"Y él os mostrará un gran cenáculo ya preparado; aderezad para nosotros allí.","id":"14:15"},{"text":"Y fueron sus discípulos, y vinieron a la ciudad, y hallaron como les había dicho; y aderezaron la Pascua.","id":"14:16"},{"text":"Y llegada la tarde, fue con los doce.","id":"14:17"},{"text":"Y cuando se sentaron a la mesa y comieron, dijo Jesús: De cierto os digo que uno de vosotros, que come conmigo, me ha de entregar.","id":"14:18"},{"text":"Entonces ellos comenzaron a entristecerse, y a decirle cada uno por sí, por ventura: ¿[Seré] yo? Y el otro: ¿[Seré] yo?","id":"14:19"},{"text":"Y él respondiendo les dijo: [Es] uno de los doce que moja conmigo en el plato.","id":"14:20"},{"text":"A la verdad el Hijo del hombre va, como está de él escrito; pero ­ay de aquel hombre por quien el Hijo del hombre es entregado! Bueno le fuera a aquel hombre si nunca hubiera nacido.","id":"14:21"},{"text":"Y estando ellos comiendo, tomó Jesús pan, y bendiciendo, partió y les dio, y dijo: Tomad, comed, esto es mi cuerpo.","id":"14:22"},{"text":"Y tomando el vaso, habiendo hecho gracias, les dio; y bebieron de él todos.","id":"14:23"},{"text":"Y les dice: Esto es mi sangre del Nuevo Testamento, que por muchos es derramada.","id":"14:24"},{"text":"De cierto os digo que no beberé más del fruto de la vid, hasta aquel día, cuando lo beberé nuevo en el Reino de Dios.","id":"14:25"},{"text":"Y cuando hubieron cantado el himno, se salieron al Monte de las Olivas.","id":"14:26"},{"text":"Jesús entonces les dice: Todos seréis escandalizados en mí esta noche; porque escrito está: Heriré al pastor, y serán derramadas las ovejas.","id":"14:27"},{"text":"Mas después que haya resucitado, iré delante de vosotros a Galilea.","id":"14:28"},{"text":"Entonces Pedro le dijo: Aunque todos sean escandalizados, yo no.","id":"14:29"},{"text":"Y le dice Jesús: De cierto te digo hoy, [en] esta noche, antes que el gallo haya cantado dos veces, (tú) me negarás tres veces.","id":"14:30"},{"text":"Mas él con mayor porfía decía: Si me fuere menester morir contigo, no te negaré. También todos decían lo mismo.","id":"14:31"},{"text":"Y vienen al lugar que se llama Getsemaní, y dice a sus discípulos: Sentaos aquí, entre tanto que [yo] oro.","id":"14:32"},{"text":"Y toma consigo a Pedro y a Jacobo y a Juan, y comenzó a atemorizarse, y a angustiarse.","id":"14:33"},{"text":"Y les dice: Está muy triste mi alma, hasta la muerte; esperad aquí y velad.","id":"14:34"},{"text":"Y yéndose un poco adelante, se postró en tierra, y oró, que si fuese posible, pasase de él aquella hora,","id":"14:35"},{"text":"Y decía: Abba, Padre, todas las cosas son a ti posibles; traspasa de mí este vaso; mas no lo que yo quiero, sino lo que tú.","id":"14:36"},{"text":"Y vino y los halló durmiendo; y dice a Pedro: ¿Simón, duermes? ¿No has podido velar una hora?","id":"14:37"},{"text":"Velad y orad, no entréis en tentación; el espíritu a la verdad [es] presto, mas la carne enferma.","id":"14:38"},{"text":"Y volviéndose a ir, oró, y dijo las mismas palabras.","id":"14:39"},{"text":"Y vuelto, los halló otra vez durmiendo, porque los ojos de ellos estaban cargados; y no sabían qué responderle.","id":"14:40"},{"text":"Y vino la tercera vez, y les dice: Dormid ya y descansad. Basta, la hora es venida; he aquí, el Hijo del hombre es entregado en manos de los pecadores.","id":"14:41"},{"text":"Levantaos, vamos; he aquí, el que me entrega está cerca.","id":"14:42"},{"text":"Y luego, aún hablando él, vino Judas, que era uno de los doce, y con él una multitud con espadas y palos, de parte de los príncipes de los sacerdotes, y de los escribas y de los ancianos.","id":"14:43"},{"text":"Y el que le entregaba les había dado señal común, diciendo: Al que yo besare, aquel es: prendedle, y llevadle con seguridad.","id":"14:44"},{"text":"Y como vino, se acercó luego a él, y le dijo: Maestro, Maestro. Y le besó.","id":"14:45"},{"text":"Entonces ellos echaron en él sus manos, y le prendieron.","id":"14:46"},{"text":"Y uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote; y le cortó la oreja.","id":"14:47"},{"text":"Y respondiendo Jesús, les dijo: ¿Cómo a ladrón habéis salido con espadas y con palos a tomarme?","id":"14:48"},{"text":"Cada día estaba con vosotros enseñando en el Templo, y no me tomasteis; pero es así, para que se cumplan las Escrituras.","id":"14:49"},{"text":"Entonces dejándole todos [sus discípulos], huyeron.","id":"14:50"},{"text":"Pero un joven le seguía cubierto de una sábana sobre [el cuerpo] desnudo; y los mancebos le prendieron;","id":"14:51"},{"text":"mas él, dejando la sábana, huyó de ellos desnudo.","id":"14:52"},{"text":"Y trajeron a Jesús al sumo sacerdote; y se juntaron a él todos los príncipes de los sacerdotes y los ancianos y los escribas.","id":"14:53"},{"text":"Pero Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calentándose al fuego.","id":"14:54"},{"text":"Y los príncipes de los sacerdotes y todo el concilio buscaban [algún] testimonio contra Jesús, para entregarle a la muerte; pero no lo hallaban.","id":"14:55"},{"text":"Porque muchos decían falso testimonio contra él; mas sus testimonios no concertaban.","id":"14:56"},{"text":"Entonces levantándose unos, dieron falso testimonio contra él, diciendo:","id":"14:57"},{"text":"Nosotros le hemos oído decir: Yo derribaré este Templo, que es hecho de manos, y en tres días edificaré otro hecho sin manos.","id":"14:58"},{"text":"Mas ni aun así se concertaba el testimonio de ellos.","id":"14:59"},{"text":"Entonces el sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo: ¿No respondes algo? ¿Qué atestiguan éstos contra ti?","id":"14:60"},{"text":"Mas él callaba, y nada respondía. El sumo sacerdote le volvió a preguntar, y le dijo: ¿Eres tú el Cristo, [el] Hijo del Bendito?","id":"14:61"},{"text":"Y Jesús le dijo: YO SOY; y veréis al Hijo del hombre sentado a la diestra de la Potencia [de Dios], y viniendo en las nubes del cielo.","id":"14:62"},{"text":"Entonces el sumo sacerdote, rasgando sus vestidos, dijo: ¿Qué más necesidad tenemos de testigos?","id":"14:63"},{"text":"Habéis oído la blasfemia: ¿qué os parece? Y todos ellos le condenaron ser culpado de muerte.","id":"14:64"},{"text":"Y algunos comenzaron a escupir en él, y cubrir su rostro, y a darle bofetadas, y decirle: Profetiza. Y los servidores le herían de bofetadas.","id":"14:65"},{"text":"Y estando Pedro en el palacio abajo, vino una de las criadas del sumo sacerdote;","id":"14:66"},{"text":"y cuando vio a Pedro que se calentaba, mirándole, dice: Y tú con Jesús el Nazareno estabas.","id":"14:67"},{"text":"Mas él negó, diciendo: No [lo] conozco, ni sé lo que dices. Y se salió fuera a la entrada; y cantó el gallo.","id":"14:68"},{"text":"Y la criada viéndole otra vez, comenzó a decir a los que estaban allí: Este es de ellos.","id":"14:69"},{"text":"Mas él negó otra vez. Y poco después, los que estaban allí dijeron [otra vez] a Pedro: Verdaderamente [tú] eres de ellos; porque eres Galileo, y tu habla es semejante.","id":"14:70"},{"text":"Y él comenzó a maldecir y a jurar: No conozco a este hombre de quien habláis.","id":"14:71"},{"text":"Y el gallo cantó la segunda vez; y Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.","id":"14:72"}]},{"number":15,"verses":[{"text":"Y luego por la mañana, habiendo tenido consejo los príncipes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron a Jesús atado, y le entregaron a Pilato.","id":"15:1"},{"text":"Y Pilato le preguntó: ¿Eres tú el Rey de los Judíos? Y respondiendo él, le dijo: Tú [lo] dices.","id":"15:2"},{"text":"Y los príncipes de los sacerdotes le acusaban mucho.","id":"15:3"},{"text":"Y le preguntó otra vez Pilato, diciendo: ¿No respondes algo? Mira de cuántas cosas te acusan.","id":"15:4"},{"text":"Mas Jesús ni aun con eso respondió; [de modo] que Pilato se maravillaba.","id":"15:5"},{"text":"Pero en el día de la fiesta les soltaba un preso, cualquiera que pidiesen.","id":"15:6"},{"text":"Y había uno, que se llamaba Barrabás, preso con sus compañeros de motín que habían hecho muerte en una revuelta.","id":"15:7"},{"text":"Y la multitud, dando voces, comenzó a pedir [que hiciera] como siempre les había hecho.","id":"15:8"},{"text":"Y Pilato les respondió, diciendo: ¿Queréis que os suelte al Rey de los Judíos?","id":"15:9"},{"text":"Porque conocía que por envidia le habían entregado los príncipes de los sacerdotes.","id":"15:10"},{"text":"Mas los príncipes de los sacerdotes incitaron a la multitud, que les soltase antes a Barrabás.","id":"15:11"},{"text":"Y respondiendo Pilato, les dice otra vez: ¿Qué pues queréis que haga del que llamáis Rey de los Judíos?","id":"15:12"},{"text":"Y ellos volvieron a dar voces: Crucifícale.","id":"15:13"},{"text":"Mas Pilato les decía: ¿Pues qué mal ha hecho? Y ellos daban más voces: Crucifícale.","id":"15:14"},{"text":"Y Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarle, para que fuese crucificado.","id":"15:15"},{"text":"Entonces los soldados le llevaron dentro del patio, es a saber al Pretorio; y convocan toda la cuadrilla.","id":"15:16"},{"text":"Y le vistieron de púrpura; y poniéndole una corona tejida de espinas,","id":"15:17"},{"text":"Comenzaron [luego] a saludarle: ­Salve, Rey de los Judíos!","id":"15:18"},{"text":"Y le herían su cabeza con una caña, y escupían en él, y le adoraban hincadas las rodillas.","id":"15:19"},{"text":"Y cuando le hubieron escarnecido, le desnudaron la [ropa de] púrpura, y le vistieron sus propios vestidos, y le sacaron para crucificarle.","id":"15:20"},{"text":"Y cargaron a uno que pasaba, (Simón Cireneo, padre de Alejandro y de Rufo, que venía del campo), para que llevase su cruz.","id":"15:21"},{"text":"Y le llevaron al lugar de Gólgota, que declarado quiere decir: Lugar de la Calavera.","id":"15:22"},{"text":"Y le dieron a beber vino mezclado con mirra; mas él no lo tomó.","id":"15:23"},{"text":"Y cuando le hubieron crucificado, repartieron sus vestidos echando suertes sobre ellos, qué llevaría cada uno.","id":"15:24"},{"text":"Y era la hora de las tres cuando le crucificaron.","id":"15:25"},{"text":"Y el título escrito de su causa era: EL REY DE LOS JUDIOS.","id":"15:26"},{"text":"Y crucificaron con él dos ladrones, uno a su mano derecha, y el otro a su mano izquierda.","id":"15:27"},{"text":"Y se cumplió la Escritura, que dice: Y con los inicuos fue contado.","id":"15:28"},{"text":"Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ­Ah! Tú que derribas el Templo de Dios, y en tres días [lo] edificas,","id":"15:29"},{"text":"sálvate a ti mismo, y desciende de la cruz.","id":"15:30"},{"text":"Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos a otros, con los escribas: A otros salvó, a sí mismo no [se] puede salvar.","id":"15:31"},{"text":"El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le denostaban.","id":"15:32"},{"text":"Y cuando vino la hora sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora novena.","id":"15:33"},{"text":"Y a la hora novena, exclamó Jesús a gran voz, diciendo: Eloi, Eloi, ¿lama sabactani? Que declarado, quiere decir: Dios mío, Dios mío, ¿por qué me has desamparado?","id":"15:34"},{"text":"Y oyéndole unos de los que estaban [allí], decían: He aquí, llama a Elías.","id":"15:35"},{"text":"Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le dio a beber, diciendo: Dejad, veamos si vendrá Elías a quitarle.","id":"15:36"},{"text":"Mas Jesús, dando una grande voz, expiró.","id":"15:37"},{"text":"Entonces el velo del Templo se rasgó en dos, de alto abajo.","id":"15:38"},{"text":"Y el centurión que estaba delante de él, viendo que había expirado así clamando, dijo: Verdaderamente este hombre era el Hijo de Dios.","id":"15:39"},{"text":"Y también estaban [algunas] mujeres mirando de lejos; entre las cuales estaba María Magdalena, y María la madre de Jacobo el menor y de José, y Salomé;","id":"15:40"},{"text":"las cuales, estando aún él en Galilea, le habían seguido, y le servían; y otras muchas que juntamente con él habían subido a Jerusalén.","id":"15:41"},{"text":"Y cuando fue la tarde, porque era la preparación, es decir, la víspera del sábado,","id":"15:42"},{"text":"José de Arimatea, senador noble, que también esperaba el Reino de Dios, vino, y osadamente entró a Pilato, y pidió el cuerpo de Jesús.","id":"15:43"},{"text":"Y Pilato se maravilló que ya fuese muerto; y haciendo venir al centurión, le preguntó si era ya muerto.","id":"15:44"},{"text":"Y enterado del centurión, dio el cuerpo a José.","id":"15:45"},{"text":"El cual compró una sábana, y quitándole, le envolvió en la sábana, y le puso en un sepulcro que estaba cavado en una peña, y revolvió la piedra a la puerta del sepulcro.","id":"15:46"},{"text":"Y María Magdalena, y María [madre] de José, miraban donde era puesto.","id":"15:47"}]},{"number":16,"verses":[{"text":"Cuando pasó el sábado [de la gran fiesta de la Pascua], María Magdalena, y María madre de Jacobo, y Salomé, habían comprado [drogas] aromáticas, para venir a ungirle.","id":"16:1"},{"text":"Y muy de mañana, el primero de los sábados, vienen al sepulcro, ya salido el sol.","id":"16:2"},{"text":"Y decían entre sí: ¿Quién nos revolverá la piedra de la puerta del sepulcro?","id":"16:3"},{"text":"Cuando miraron, ven la piedra revuelta; que era muy grande.","id":"16:4"},{"text":"Y entradas en el sepulcro, vieron un joven sentado a la mano derecha, cubierto de una larga ropa blanca; y se espantaron.","id":"16:5"},{"text":"Más él les dijo: No os asustéis: buscáis a Jesús Nazareno, crucificado; resucitado es, no está aquí; he aquí el lugar donde le pusieron.","id":"16:6"},{"text":"Pero id, decid a sus discípulos y a Pedro, que él va delante de vosotros a Galilea; allí le veréis, como os dijo.","id":"16:7"},{"text":"Y ellas se fueron huyendo del sepulcro; porque les había tomado temblor y espanto; ni decían nada a nadie, porque tenían miedo.","id":"16:8"},{"text":"Mas como Jesús resucitó por la mañana, el primero de los sábados, apareció primeramente a María Magdalena, de la cual había echado siete demonios.","id":"16:9"},{"text":"Yendo ella, lo hizo saber a los que habían estado con él, [que estaban] tristes y llorando.","id":"16:10"},{"text":"Y ellos como oyeron que vivía, y que había sido visto de ella, no lo creyeron.","id":"16:11"},{"text":"Mas después apareció en otra forma a dos de ellos que iban caminando, yendo a la aldea.","id":"16:12"},{"text":"Y ellos fueron, y lo hicieron saber a los otros; [y] ni aun a ellos creyeron.","id":"16:13"},{"text":"Finalmente se apareció a los once, estando sentados a la mesa, y les censuró su incredulidad y dureza de corazón, que no hubiesen creído a los que le habían visto resucitado.","id":"16:14"},{"text":"Y les dijo: Id por todo el mundo; [y] predicad el Evangelio a toda criatura.","id":"16:15"},{"text":"El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado.","id":"16:16"},{"text":"Y estas señales seguirán a los que creyeren: En mi Nombre echarán fuera demonios; hablarán nuevas lenguas;","id":"16:17"},{"text":"quitarán serpientes; y si bebieren cosa mortífera, no les dañará; sobre los enfermos pondrán sus manos, y sanarán.","id":"16:18"},{"text":"Y el Señor, después que les habló, fue recibido arriba al cielo, y se sentó a la diestra de Dios.","id":"16:19"},{"text":"Y ellos, saliendo, predicaron en todas partes, obrando con ellos el Señor, y confirmando la Palabra con las señales que se seguían. [Amén].","id":"16:20"}]}]}