{"title":"Actos","description":"Descripcion","abbreviation":"44_Ac_SSEE","chapters":[{"number":1,"verses":[{"text":"Primero hemos hablado, oh Teófilo, de todas las cosas que Jesús comenzó a hacer y a enseñar,","id":"1:1"},{"text":"Hasta el día en que, habiendo dado mandamientos por [el] Espíritu Santo a los apóstoles que escogió, fue recibido arriba;","id":"1:2"},{"text":"a los cuales, después de haber padecido, se presentó vivo en muchas pruebas, apareciéndoles por cuarenta días, y hablándoles del Reino de Dios.","id":"1:3"},{"text":"Y juntándolos, les mandó que no se fuesen de Jerusalén, sino que esperasen la Promesa del Padre, que oísteis, dijo, de mí.","id":"1:4"},{"text":"Porque Juan a la verdad bautizó en agua, mas vosotros seréis bautizados en [el] Espíritu Santo, no muchos días después de éstos.","id":"1:5"},{"text":"Entonces los que se habían juntado le preguntaron, diciendo: Señor, ¿restituirás el Reino a Israel en este tiempo?","id":"1:6"},{"text":"Y les dijo: No es vuestro saber los tiempos o las sazones que el Padre puso en su sola potestad;","id":"1:7"},{"text":"mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me seréis testigos en Jerusalén, y en toda Judea, y Samaria, y hasta lo último de la tierra.","id":"1:8"},{"text":"Y habiendo dicho estas cosas, viéndolo ellos, fue alzado; y una nube le recibió y [le] quitó de sus ojos.","id":"1:9"},{"text":"Y estando [ellos] con los ojos puestos en el cielo, entre tanto que él iba, he aquí dos varones se pusieron junto a ellos en vestidos blancos;","id":"1:10"},{"text":"los cuales también les dijeron: Varones galileos, ¿qué estáis mirando al cielo? Este mismo Jesús que ha sido tomado desde vosotros arriba en el cielo, así vendrá como le habéis visto ir al cielo.","id":"1:11"},{"text":"Entonces se volvieron a Jerusalén del monte que se llama del Olivar, el cual está cerca de Jerusalén camino de un sábado.","id":"1:12"},{"text":"Y entrados, subieron al aposento alto, donde estaban Pedro y Jacobo, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo [hijo] de Alfeo, y Simón Zelote, y Judas [hermano] de Jacobo.","id":"1:13"},{"text":"Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos.","id":"1:14"},{"text":"Y en aquellos días, Pedro, levantándose en medio de los hermanos, dijo (y era la compañía junta como de ciento veinte en número):","id":"1:15"},{"text":"Varones hermanos, convino que se cumpliese la Escritura, la cual dijo antes el Espíritu Santo por la boca de David, [acerca] de Judas, que fue guía de los que prendieron a Jesús;","id":"1:16"},{"text":"el cual era contado con nosotros, y tenía suerte en este ministerio.","id":"1:17"},{"text":"Este, pues, adquirió un campo con el salario de [su] iniquidad, y colgándose, [se] reventó por medio, y todas sus entrañas se derramaron.","id":"1:18"},{"text":"Y fue notorio a todos los moradores de Jerusalén; de tal manera que aquel campo es llamado en su propia lengua, Acéldama, que es, Campo de sangre.","id":"1:19"},{"text":"Porque está escrito en el libro de los Salmos: Sea hecha desierta su habitación, y no haya quien more en ella; y: Tome otro su obispado.","id":"1:20"},{"text":"Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo [en] que el Señor Jesús entró y salió entre nosotros,","id":"1:21"},{"text":"comenzando desde el bautismo de Juan, hasta el día que fue recibido arriba de [entre] nosotros, uno sea hecho testigo con nosotros de su resurrección.","id":"1:22"},{"text":"Y señalaron a dos: a José, llamado Barsabás, que tenía por sobrenombre el Justo, y a Matías.","id":"1:23"},{"text":"Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál escoges de estos dos,","id":"1:24"},{"text":"Para que tome la suerte [(o herencia)] de este ministerio y del apostolado, del cual [se] rebeló Judas, por irse a su lugar.","id":"1:25"},{"text":"Y les echaron suertes, y cayó la suerte sobre Matías; y fue contado con los once apóstoles.","id":"1:26"}]},{"number":2,"verses":[{"text":"Cuando se cumplieron los días de las siete semanas, estaban todos unánimes juntos;","id":"2:1"},{"text":"y de repente vino un estruendo del cielo como de un viento vehemente que venía [con ímpetu], el cual llenó toda la casa donde estaban sentados;","id":"2:2"},{"text":"y [se] les aparecieron lenguas repartidas, como de fuego, que se asentó sobre cada uno de ellos.","id":"2:3"},{"text":"Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, como el Espíritu Santo les daba que hablasen.","id":"2:4"},{"text":"(Moraban entonces en Jerusalén judíos, varones religiosos, de todas las naciones que [están] debajo del cielo.)","id":"2:5"},{"text":"Y hecho este estruendo, se juntó la multitud; y estaban confusos, porque cada uno les oía hablar su propia lengua.","id":"2:6"},{"text":"Y estaban atónitos y maravillados, diciendo: He aquí ¿no son galileos todos éstos que hablan?","id":"2:7"},{"text":"¿Cómo, pues, les oímos nosotros [hablar] cada uno en su lengua en que somos nacidos?","id":"2:8"},{"text":"partos y medos, y elamitas, y los que habitamos en Mesopotamia, en Judea y en Capadocia, en el Ponto y en Asia,","id":"2:9"},{"text":"En Frigia y Panfilia, en Egipto y en las partes de Africa que está de la otra parte de Cirene, y romanos extranjeros, tanto judíos como convertidos,","id":"2:10"},{"text":"cretenses y árabes, les oímos hablar en nuestras lenguas las maravillas de Dios.","id":"2:11"},{"text":"Y estaban todos atónitos y perplejos, diciendo los unos a los otros: ¿Qué es esto?","id":"2:12"},{"text":"Mas otros burlándose, decían: Que están llenos de mosto.","id":"2:13"},{"text":"Entonces Pedro, poniéndose en pie con los once, alzó su voz, y les habló diciendo: Varones judíos, y todos los que habitáis en Jerusalén, esto os sea notorio, y oíd mis palabras.","id":"2:14"},{"text":"Porque éstos no están borrachos, como vosotros pensáis, siendo la hora tercia del día;","id":"2:15"},{"text":"mas esto es lo que fue dicho por el profeta Joel:","id":"2:16"},{"text":"Y será en los postreros días, dice Dios, derramaré de mi Espíritu sobre toda carne, y vuestros hijos y vuestras hijas profetizarán; y vuestros jóvenes verán visiones, y vuestros viejos soñarán sueños.","id":"2:17"},{"text":"Y [de] cierto sobre mis siervos y sobre mis siervas en aquellos días, derramaré de mi Espíritu, y profetizarán.","id":"2:18"},{"text":"Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, sangre y fuego y vapor de humo;","id":"2:19"},{"text":"El sol se volverá en tinieblas, y la luna en sangre, antes que venga el día del Señor, Grande y manifiesto;","id":"2:20"},{"text":"y acontecerá que todo aquel que invocare el Nombre del Señor, será salvo.","id":"2:21"},{"text":"Varones Israelitas, oíd estas palabras: El Jesús Nazareno, varón aprobado de Dios entre vosotros en maravillas y prodigios y señales, que Dios hizo por él en medio de vosotros, como también vosotros sabéis;","id":"2:22"},{"text":"ste, entregado por determinado consejo y providencia de Dios, tomándolo [vosotros] lo matasteis con manos inicuas, crucificándole;","id":"2:23"},{"text":"al cual Dios levantó, sueltos los dolores de la muerte, por cuanto era imposible ser detenido de ella.","id":"2:24"},{"text":"Porque David dice de él: Veía al Señor siempre delante de mí; porque lo tengo a la diestra, no seré removido.","id":"2:25"},{"text":"Por lo cual mi corazón se alegró, y mi lengua se gozó; y aun mi carne descansará en esperanza;","id":"2:26"},{"text":"que no dejarás mi alma en el infierno, ni darás a tu Santo que vea corrupción.","id":"2:27"},{"text":"Me hiciste notorios los caminos de la vida; me llenarás de gozo con tu presencia.","id":"2:28"},{"text":"Varones hermanos, se os puede libremente decir del patriarca David, que murió, y fue sepultado, y su sepulcro está con nosotros hasta el día de hoy.","id":"2:29"},{"text":"Así que siendo profeta, y sabiendo que con juramento le había Dios jurado que del fruto de su lomo, [en] cuanto a la carne, levantaría al Cristo que se sentaría sobre su trono;","id":"2:30"},{"text":"viéndolo antes, habló de la resurrección del Cristo, que su alma no fue dejada en el infierno, ni su carne vio corrupción.","id":"2:31"},{"text":"A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos.","id":"2:32"},{"text":"Así que, levantado por la diestra de Dios, y recibiendo del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros ahora veis y oís.","id":"2:33"},{"text":"Porque David no subió a los cielos; pero él dice: Dijo el Señor a mi Señor: Siéntate a mi diestra,","id":"2:34"},{"text":"hasta que ponga a tus enemigos [por] estrado de tus pies.","id":"2:35"},{"text":"Sepa pues ciertísimamente toda la Casa de Israel, que a este Jesús que vosotros crucificasteis, Dios ha hecho el Señor y el Cristo.","id":"2:36"},{"text":"Entonces oído esto, fueron compungidos de corazón, y dijeron a Pedro y a los otros apóstoles: Varones hermanos, ¿qué haremos?","id":"2:37"},{"text":"Y Pedro les dice: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesús, el Cristo, para perdón de los pecados; y recibiréis el don del Espíritu Santo.","id":"2:38"},{"text":"Porque a vosotros es la promesa, y a vuestros hijos, y a todos los que están lejos; a cualesquiera que el Señor nuestro Dios llamare.","id":"2:39"},{"text":"Y con otras muchas palabras testificaba y [los] exhortaba, diciendo: Sed salvos de esta perversa generación.","id":"2:40"},{"text":"Así que, los que recibieron su palabra, fueron bautizados; y fueron añadidas a ellos aquel día como tres mil personas.","id":"2:41"},{"text":"Y perseveraban en la doctrina de los apóstoles, y en la comunión, y en el partimiento del pan, y en las oraciones.","id":"2:42"},{"text":"Y toda persona tenía temor; y muchas maravillas y señales eran hechas por los apóstoles.","id":"2:43"},{"text":"Y todos los que creían estaban juntos; y tenían todas las cosas comunes;","id":"2:44"},{"text":"Y vendían las posesiones, y las haciendas, y las repartían a todos, según la necesidad de cada uno.","id":"2:45"},{"text":"Y perseverando unánimes cada día en el Templo, y partiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,","id":"2:46"},{"text":"alabando a Dios, y teniendo gracia con todo el pueblo. Y el Señor añadía cada día a la Iglesia los que habían de ser salvos.","id":"2:47"}]},{"number":3,"verses":[{"text":"Pedro y Juan subían juntos al Templo a la hora novena, la de [la] oración.","id":"3:1"},{"text":"Y un hombre que era cojo desde el vientre de su madre, era traído; al cual ponían cada día a la puerta del Templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el Templo.","id":"3:2"},{"text":"Este, cuando vio a Pedro y a Juan que iban a entrar en el Templo, rogaba que le diesen limosna.","id":"3:3"},{"text":"Y Pedro, con Juan, fijando los ojos en él, dijo: Míranos.","id":"3:4"},{"text":"Entonces él les estuvo atento, esperando recibir de ellos algo.","id":"3:5"},{"text":"Y Pedro dijo: No tengo plata ni oro; mas lo que tengo, esto te doy; en el Nombre de Jesús, el Cristo, el Nazareno, levántate y anda.","id":"3:6"},{"text":"Y tomándole por la mano derecha le levantó; y luego fueron afirmados sus pies y piernas.","id":"3:7"},{"text":"Y saltando, se puso en pie, y anduvo; y entró con ellos en el Templo, andando, y saltando, y alabando a Dios.","id":"3:8"},{"text":"Y todo el pueblo le vio andar y alabar a Dios.","id":"3:9"},{"text":"Y le conocían, que él era el que se sentaba a [pedir] la limosna a la puerta del Templo, la Hermosa; y fueron llenos de asombro y de espanto por lo que le había acontecido.","id":"3:10"},{"text":"Y teniendo [asidos] a Pedro y a Juan el cojo que había sido sanado, todo el pueblo, atónito, concurrió a ellos al pórtico que se llama de Salomón.","id":"3:11"},{"text":"Y viendo esto Pedro, respondió al pueblo: Varones israelitas, ¿por qué os maravilláis de esto? O ¿por qué ponéis los ojos en nosotros, como si con nuestra virtud o piedad hubiésemos hecho andar a éste?","id":"3:12"},{"text":"El Dios de Abraham, y de Isaac, y de Jacob, el Dios de nuestros padres ha glorificado a su Hijo Jesús, al cual vosotros entregasteis, y negasteis delante de Pilato, juzgando él que había de ser suelto.","id":"3:13"},{"text":"Mas vosotros al Santo y al Justo negasteis, y pedisteis que se os diese un hombre homicida;","id":"3:14"},{"text":"y matasteis al Autor de la vida, al cual Dios ha resucitado de los muertos; de lo que nosotros somos testigos.","id":"3:15"},{"text":"Y en la fe de su nombre, a éste que vosotros veis y conocéis, ha confirmado su Nombre; y la fe que por él [es], ha dado a éste esta sanidad en presencia de todos vosotros.","id":"3:16"},{"text":"Mas ahora, hermanos, sé que por ignorancia [lo] habéis hecho, como también vuestros príncipes.","id":"3:17"},{"text":"Pero, Dios ha cumplido así [lo] que había antes anunciado por boca de todos los profetas, que su Cristo había de padecer.","id":"3:18"},{"text":"Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; pues que los tiempos del refrigerio de la presencia del Señor son venidos;","id":"3:19"},{"text":"el cual os ha enviado a Jesús el Cristo, que os fue antes anunciado;","id":"3:20"},{"text":"al cual [de] cierto es necesario que el cielo tenga hasta los tiempos de la restauración de todas las cosas, del cual habló Dios por boca de todos sus profetas que han sido desde el siglo.","id":"3:21"},{"text":"Porque Moisés dijo a los padres: El Señor vuestro Dios os levantará [un] profeta de vuestros hermanos, como yo; a él oiréis [haciendo] conforme a todas las cosas que os hablare.","id":"3:22"},{"text":"y será, [que] cualquier alma que no oyere a aquel profeta, será desarraigada del pueblo.","id":"3:23"},{"text":"Y todos los profetas desde Samuel en adelante, todos los que han hablado, han anunciado estos días.","id":"3:24"},{"text":"Vosotros sois los hijos de los profetas, y del Pacto que Dios concertó con nuestros padres, diciendo a Abraham: Y en tu Simiente serán benditas todas las familias de la tierra.","id":"3:25"},{"text":"A vosotros primeramente, Dios, levantando a su Hijo, lo envió para que os bendijese, a fin de que cada uno se convierta de su maldad.","id":"3:26"}]},{"number":4,"verses":[{"text":"Y hablando ellos al pueblo, sobrevinieron los sacerdotes, y el magistrado del Templo, y los saduceos,","id":"4:1"},{"text":"Resentidos de que enseñasen al pueblo, y anunciasen en el Nombre de Jesús la resurrección de los muertos.","id":"4:2"},{"text":"Y les echaron mano, y los pusieron en la cárcel hasta el día siguiente; porque era ya tarde.","id":"4:3"},{"text":"Pero muchos de los que habían oído la palabra, creyeron; y fue el número de los varones como cinco mil.","id":"4:4"},{"text":"Y aconteció al día siguiente, que se juntaron en Jerusalén los príncipes de ellos, y los ancianos, y los escribas;","id":"4:5"},{"text":"y Anás, príncipe de los sacerdotes, y Caifás, y Juan y Alejandro, y todos los que eran del linaje sacerdotal;","id":"4:6"},{"text":"y haciéndolos presentar en medio, les preguntaron: ¿Con qué potestad, o en qué nombre, habéis hecho vosotros esto?","id":"4:7"},{"text":"Entonces Pedro, lleno del Espíritu Santo, les dijo: Príncipes del pueblo, y ancianos de Israel:","id":"4:8"},{"text":"Pues que somos hoy demandados acerca del beneficio [hecho] a un hombre enfermo, de qué manera éste haya sido sanado,","id":"4:9"},{"text":"sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el Nombre de Jesús el Cristo, el Nazareno, el que vosotros crucificasteis, y Dios le resucitó de los muertos, por él este [hombre] está en vuestra presencia sano.","id":"4:10"},{"text":"Este es la piedra reprobada por vosotros los edificadores, la cual es puesta por cabeza del ángulo.","id":"4:11"},{"text":"Y en ningún otro hay salud; porque no hay otro nombre debajo del cielo, dado a los hombres, en que podamos ser salvos.","id":"4:12"},{"text":"Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras e ignorantes, se maravillaban; y les conocían que habían estado con Jesús.","id":"4:13"},{"text":"Y viendo al hombre que había sido sanado, que estaba con ellos, no podían decir nada en contra.","id":"4:14"},{"text":"Mas les mandaron que se saliesen fuera del concilio; y conferían entre sí,","id":"4:15"},{"text":"diciendo: ¿Qué hemos de hacer a estos hombres? Porque de cierto, señal manifiesta ha sido hecha por ellos, notoria a todos los que moran en Jerusalén, y no lo podemos negar.","id":"4:16"},{"text":"Todavía, para que no se divulgue más por el pueblo, amenacémoslos, que no hablen de aquí en adelante a hombre alguno en este Nombre.","id":"4:17"},{"text":"Y llamándolos, les intimaron que en ninguna manera hablasen ni enseñasen en el Nombre de Jesús.","id":"4:18"},{"text":"Entonces Pedro y Juan, respondiendo, les dijeron: Juzgad si es justo delante de Dios obedecer antes a vosotros que a Dios;","id":"4:19"},{"text":"porque no podemos dejar de decir lo que hemos visto y oído.","id":"4:20"},{"text":"Ellos entonces los despacharon amenazándolos, no hallando ningún modo de castigarlos, por causa del pueblo; porque todos glorificaban a Dios de lo que había sido hecho.","id":"4:21"},{"text":"Porque el hombre en quien había sido hecho este milagro de sanidad, era de más de cuarenta años.","id":"4:22"},{"text":"Y sueltos, vinieron a los suyos, y contaron todo lo que los príncipes de los sacerdotes y los ancianos les habían dicho.","id":"4:23"},{"text":"Y ellos, habiéndolo oído, alzaron unánimes la voz a Dios, y dijeron: Señor, tú eres el Dios que hiciste el cielo y la tierra, el mar, y todo lo que en ellos hay;","id":"4:24"},{"text":"que (en Espíritu Santo) por boca de David (nuestro padre), tu siervo, dijiste: ¿Por qué han bramado los gentiles, y los pueblos han pensado cosas vanas?","id":"4:25"},{"text":"Asistieron los reyes de la tierra, y los príncipes se juntaron en uno contra el Señor, y contra su Cristo.","id":"4:26"},{"text":"Porque verdaderamente se juntaron (en esta ciudad) contra tu Santo Hijo Jesús, al cual ungiste, Herodes y Poncio Pilato, con los gentiles y los pueblos de Israel,","id":"4:27"},{"text":"para hacer lo que tu mano y tu consejo habían antes determinado que había de ser hecho.","id":"4:28"},{"text":"Y ahora, Señor, mira sus amenazas, y da a tus siervos que con toda confianza hablen tu palabra;","id":"4:29"},{"text":"que extiendas tu mano a que sanidades, y milagros, y prodigios sean hechos por el Nombre de tu Santo Hijo Jesús.","id":"4:30"},{"text":"Cuando hubieron orado, el lugar en que estaban congregados tembló; y todos fueron llenos del Espíritu Santo, y hablaron la palabra de Dios con confianza.","id":"4:31"},{"text":"Y de la multitud de los que habían creído era un corazón y un alma; y ninguno decía ser suyo algo de lo que poseía; mas todas las cosas les eran comunes.","id":"4:32"},{"text":"Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos.","id":"4:33"},{"text":"Que ningún necesitado había entre ellos; porque todos los que poseían heredades o casas, vendiéndolas, traían el precio de lo vendido,","id":"4:34"},{"text":"y lo ponían a los pies de los apóstoles; y era repartido a cada uno de acuerdo a su necesidad.","id":"4:35"},{"text":"Entonces José, que fue llamado de los apóstoles por sobrenombre, Bernabé, (que es interpretado, Hijo de consolación) levita, natural de Chipre,","id":"4:36"},{"text":"como tuviese una heredad, la vendió, y trajo el precio, y lo puso a los pies de los apóstoles.","id":"4:37"}]},{"number":5,"verses":[{"text":"Mas un varón llamado Ananías, con Safira su mujer, vendió una posesión,","id":"5:1"},{"text":"y defraudó del precio, sabiéndolo también su mujer; y trayendo una parte, la puso a los pies de los apóstoles.","id":"5:2"},{"text":"Y dijo Pedro: Ananías, ¿por qué ha llenado Satanás tu corazón a que mintieses al Espíritu Santo, y defraudases del precio de la heredad?","id":"5:3"},{"text":"Reteniéndola, ¿no se te quedaba a ti? Y vendida, ¿no estaba en tu potestad? ¿Por qué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios.","id":"5:4"},{"text":"Entonces Ananías, oyendo estas palabras, cayó y expiró. Y vino un gran temor sobre todos los que lo oyeron.","id":"5:5"},{"text":"Y levantándose los jóvenes, le tomaron, y sacándolo, lo sepultaron.","id":"5:6"},{"text":"Y pasado espacio como de tres horas, sucedió que entró su mujer, no sabiendo lo que había acontecido.","id":"5:7"},{"text":"Entonces Pedro le dijo: Dime, ¿vendisteis en tanto la heredad? Y ella dijo: Sí, en tanto.","id":"5:8"},{"text":"Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido, y te sacarán.","id":"5:9"},{"text":"Y luego cayó a los pies de él, y expiró; y entrados los jóvenes, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.","id":"5:10"},{"text":"Y vino gran temor en toda la Iglesia, y en todos los que oyeron estas cosas.","id":"5:11"},{"text":"Y por la mano de los apóstoles eran hechos muchos milagros y prodigios en el pueblo. (Y estaban todos unánimes en el pórtico de Salomón.","id":"5:12"},{"text":"Y de los otros, ninguno osaba juntarse con ellos; con todo eso el pueblo los alababa grandemente.","id":"5:13"},{"text":"Y los que creían en el Señor se aumentaban más, gran número así de hombres como de mujeres.)","id":"5:14"},{"text":"Tanto que echaban los enfermos por las calles, y los ponían en camas y en lechos, para que viniendo Pedro, a lo menos su sombra tocase a alguno de ellos.","id":"5:15"},{"text":"Y aun de las ciudades vecinas concurría multitud a Jerusalén, trayendo enfermos y atormentados de espíritus inmundos; los cuales todos eran curados.","id":"5:16"},{"text":"Entonces levantándose el príncipe de los sacerdotes, y todos los que estaban con él, que es la secta de los saduceos, se llenaron de celo;","id":"5:17"},{"text":"y echaron mano a los apóstoles, y los pusieron en la cárcel pública.","id":"5:18"},{"text":"Mas el ángel del Señor, abriendo de noche las puertas de la cárcel, y sacándolos, dijo:","id":"5:19"},{"text":"Id, y estando en el Templo, hablad al pueblo todas las palabras de esta vida.","id":"5:20"},{"text":"Y cuando hubieron oído esto, entraron de mañana en el Templo, y enseñaban. Entre tanto, viniendo el príncipe de los sacerdotes, y los que estaban con él, convocaron el concilio, y a todos los ancianos de los hijos de Israel, y enviaron a la cárcel para que fuesen traídos.","id":"5:21"},{"text":"Pero cuando llegaron los alguaciles, y no los hallaron en la cárcel, volvieron, y dieron aviso,","id":"5:22"},{"text":"diciendo: Por cierto, la cárcel hemos hallado cerrada con toda seguridad, y los guardas que estaban delante de las puertas; mas cuando abrimos, a nadie hallamos dentro.","id":"5:23"},{"text":"Y cuando oyeron estas palabras el sumo sacerdote y el magistrado del Templo y los príncipes de los sacerdotes, dudaban en qué vendría a parar aquello.","id":"5:24"},{"text":"Pero viniendo uno, les dio esta noticia: He aquí, los varones que echasteis en la cárcel, están en el Templo, y enseñan al pueblo.","id":"5:25"},{"text":"Entonces fue el magistrado con los alguaciles, y los trajo sin violencia; porque temían del pueblo ser apedreados.","id":"5:26"},{"text":"Y cuando los trajeron, los presentaron en el concilio; y el príncipe de los sacerdotes les preguntó,","id":"5:27"},{"text":"diciendo: ¿No os denunciamos estrechamente, que no enseñaseis en este nombre? Y he aquí, habéis llenado a Jerusalén de vuestra doctrina, y queréis echar sobre nosotros la sangre de este hombre.","id":"5:28"},{"text":"Y respondiendo Pedro y los apóstoles, dijeron: Es necesario obedecer a Dios antes que a los hombres.","id":"5:29"},{"text":"El Dios de nuestros padres levantó a Jesús, al cual vosotros matasteis colgándole en el madero.","id":"5:30"},{"text":"A éste Dios ha ensalzado con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y remisión de pecados.","id":"5:31"},{"text":"Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios a los que le obedecen.","id":"5:32"},{"text":"Ellos, oyendo esto, regañaban, y consultaban matarlos.","id":"5:33"},{"text":"Entonces levantándose en el concilio un fariseo llamado Gamaliel, doctor de la ley, venerable a todo el pueblo, mandó que sacasen fuera un poco a los apóstoles.","id":"5:34"},{"text":"Y les dijo: Varones israelitas, mirad por vosotros acerca de estos hombres en lo que habéis de hacer.","id":"5:35"},{"text":"Porque antes de estos días se levantó Teudas, diciendo que era alguien; al que se agregó un número de hombres como cuatrocientos, el cual fue muerto; y todos los que le creyeron fueron dispersos, y reducidos a nada.","id":"5:36"},{"text":"Después de éste, se levantó Judas el galileo en los días del empadronamiento, y llevó mucho pueblo tras sí. Pereció también aquel; y todos los que consintieron con él, fueron derramados.","id":"5:37"},{"text":"Y ahora os digo: Dejaos de estos hombres, y dejadlos; porque si este consejo o esta obra es de los hombres, se desvanecerá;","id":"5:38"},{"text":"mas si es de Dios, no la podréis deshacer; no seáis tal vez hallados resistiendo a Dios.","id":"5:39"},{"text":"Y convinieron con él; y llamando a los apóstoles, después de azotados, les intimaron que no hablasen en el nombre de Jesús, y los soltaron.","id":"5:40"},{"text":"Y ellos partieron de delante del concilio, gozosos de que fuesen tenidos por dignos de padecer afrenta por el Nombre de Jesús.","id":"5:41"},{"text":"Y todos los días no cesaban, en el Templo y por las casas, enseñando y predicando el Evangelio de Jesús, el Cristo.","id":"5:42"}]},{"number":6,"verses":[{"text":"En aquellos días, creciendo el número de los discípulos, hubo murmuración de los griegos contra los hebreos, de que sus viudas eran menospreciadas en el ministerio cotidiano.","id":"6:1"},{"text":"Así que, los doce convocaron la multitud de los discípulos, [y] dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos a las mesas.","id":"6:2"},{"text":"Buscad pues, hermanos, siete varones de vosotros de buen testimonio, llenos del Espíritu Santo y de sabiduría, los cuales pongamos en esta obra.","id":"6:3"},{"text":"Y nosotros persistiremos en la oración, y en el ministerio de la palabra.","id":"6:4"},{"text":"Y agradó el parecer a toda la multitud; y eligieron a Esteban, varón lleno de fe y del Espíritu Santo, a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas, y a Nicolás, prosélito de Antioquía;","id":"6:5"},{"text":"a éstos presentaron delante de los apóstoles, los cuales orando les pusieron las manos encima.","id":"6:6"},{"text":"Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba mucho en Jerusalén; también mucha compañía de los sacerdotes obedecía a la fe.","id":"6:7"},{"text":"Pero Esteban, lleno de fe y de potencia, hacía prodigios y milagros grandes en el pueblo.","id":"6:8"},{"text":"Se levantaron entonces unos de la sinagoga que se llama de los libertinos, y cireneos, y alejandrinos, y de los de Cilicia, y de Asia, disputando con Esteban.","id":"6:9"},{"text":"Mas no podían resistir a la sabiduría y al Espíritu que hablaba.","id":"6:10"},{"text":"Entonces sobornaron a unos que dijesen que le habían oído hablar palabras blasfemas contra Moisés y Dios.","id":"6:11"},{"text":"Y conmovieron al pueblo, y a los ancianos, y a los escribas; y arremetiendo le arrebataron, y le trajeron al concilio.","id":"6:12"},{"text":"Y pusieron testigos falsos, que dijesen: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y la ley;","id":"6:13"},{"text":"porque le hemos oído decir, que Jesús de Nazaret destruirá este lugar, y cambiará las tradiciones que nos dio Moisés.","id":"6:14"},{"text":"Entonces todos los que estaban sentados en el concilio, puestos los ojos en él, vieron su rostro como el rostro de un ángel.","id":"6:15"}]},{"number":7,"verses":[{"text":"El príncipe de los sacerdotes dijo entonces: ¿Es esto así?","id":"7:1"},{"text":"Y él dijo: Varones hermanos y padres, oíd: El Dios de la gloria apareció a nuestro padre Abraham, estando en Mesopotamia, antes que morase en Harán,","id":"7:2"},{"text":"y le dijo: Sal de tu tierra y de tu parentela, y ven a la tierra que te mostraré.","id":"7:3"},{"text":"Entonces salió de la tierra de los caldeos, y habitó en Harán; y de allí, muerto su padre, le traspasó a esta tierra, en la cual vosotros habitáis ahora;","id":"7:4"},{"text":"y no le dio herencia en ella, ni aun para asentar un pie; mas le prometió que se la daría en posesión, y a su simiente después de él, no teniendo hijo.","id":"7:5"},{"text":"Y le habló Dios así: Que su simiente sería extranjera en tierra ajena, y que los sujetarían a servidumbre y maltratarían, por cuatrocientos años.","id":"7:6"},{"text":"Mas yo juzgaré, dijo Dios, los gentiles a los cuales serán siervos; y después de esto saldrán y me servirán en este lugar.","id":"7:7"},{"text":"Y le dio el Pacto de la circuncisión; y así [Abraham] engendró a Isaac, y le circuncidó al octavo día; e Isaac a Jacob, y Jacob a los doce patriarcas.","id":"7:8"},{"text":"Y los patriarcas, movidos de envidia, vendieron a José para Egipto; mas Dios era con él;","id":"7:9"},{"text":"y le libró de todas sus tribulaciones, y le dio gracia y sabiduría en la presencia de Faraón, rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa.","id":"7:10"},{"text":"Vino entonces hambre en toda la tierra de Egipto y de Canaán, y grande tribulación; y nuestros padres no hallaban alimentos.","id":"7:11"},{"text":"Y como oyese Jacob que había trigo en Egipto, envió a nuestros padres la primera vez.","id":"7:12"},{"text":"Y en la segunda, José fue conocido de sus hermanos, y fue sabido de Faraón el linaje de José.","id":"7:13"},{"text":"Y enviando José, hizo venir a su padre Jacob, y a toda su parentela, en número de setenta y cinco personas.","id":"7:14"},{"text":"Así descendió Jacob a Egipto, donde murió él y nuestros padres;","id":"7:15"},{"text":"los cuales fueron trasladados a Siquem, y puestos en el sepulcro que compró Abraham a precio de dinero de los hijos de Hamor de Siquem.","id":"7:16"},{"text":"Pero cuando se acercaba el tiempo de la promesa, la cual Dios había jurado a Abraham, el pueblo creció y se multiplicó en Egipto,","id":"7:17"},{"text":"hasta que se levantó otro rey [en Egipto] que no conocía a José.","id":"7:18"},{"text":"Este, usando de astucia con nuestro linaje, maltrató a nuestros padres, [a fin de] que pusiesen a peligro [de muerte] sus niños, para que cesase la generación.","id":"7:19"},{"text":"En aquel mismo tiempo nació Moisés, y fue agradable a Dios; y fue criado tres meses en casa de su padre.","id":"7:20"},{"text":"Mas siendo puesto al peligro, la hija de Faraón le tomó, y le crió por hijo.","id":"7:21"},{"text":"Y fue enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en sus dichos y hechos.","id":"7:22"},{"text":"Y como se le cumplió el tiempo de cuarenta años, subió en su corazón visitar a sus hermanos, los hijos de Israel.","id":"7:23"},{"text":"Y como vio a uno que era injuriado, le defendió, e hiriendo al egipcio, vengó al injuriado.","id":"7:24"},{"text":"Pero él pensaba que sus hermanos entendían que Dios les había de dar salud por su mano; mas ellos no lo habían entendido.","id":"7:25"},{"text":"Y al día siguiente, riñendo ellos, se les mostró, y los ponía en paz, diciendo: Varones, hermanos sois, ¿por qué os injuriáis los unos a los otros?","id":"7:26"},{"text":"Entonces el que injuriaba a su prójimo, le rechazó, diciendo: ¿Quién te ha puesto por príncipe y juez sobre nosotros?","id":"7:27"},{"text":"¿Quieres tú matarme, como mataste ayer al egipcio?","id":"7:28"},{"text":"A esta palabra Moisés huyó, y se hizo extranjero en tierra de Madián, donde engendró dos hijos.","id":"7:29"},{"text":"Y cumplidos cuarenta años, el ángel del Señor le apareció en el desierto del monte de Sinaí, en fuego de llama de una zarza.","id":"7:30"},{"text":"Entonces Moisés mirando, se maravilló de la visión; y llegándose para considerar, fue hecha a él voz del Señor:","id":"7:31"},{"text":"Yo Soy el Dios de tus padres, el Dios de Abraham, y Dios de Isaac, y Dios de Jacob. Mas Moisés, temeroso, no osaba mirar.","id":"7:32"},{"text":"Y le dijo el Señor: Quita los zapatos de tus pies, porque el lugar en que estás es tierra santa.","id":"7:33"},{"text":"He visto, he visto la aflicción de mi pueblo que está en Egipto, y he oído el gemido de ellos, y he descendido para librarlos. Ahora pues, ven, te enviaré a Egipto.","id":"7:34"},{"text":"A este Moisés, al cual habían rehusado, diciendo: ¿Quién te ha puesto por príncipe y juez? A éste envió Dios por príncipe y redentor con la mano del ángel que le apareció en la zarza.","id":"7:35"},{"text":"Este los sacó, haciendo prodigios y milagros en la tierra de Egipto, y en el mar Bermejo, y en el desierto por cuarenta años.","id":"7:36"},{"text":"Este es el Moisés, el cual dijo a los hijos de Israel: Un profeta os levantará el Señor Dios vuestro de vuestros hermanos, como yo; a él oiréis.","id":"7:37"},{"text":"Este es aquel que estuvo en la congregación en el desierto con el ángel que le hablaba en el monte de Sinaí, y con nuestros padres; y recibió las palabras de vida para darnos;","id":"7:38"},{"text":"al cual nuestros padres no quisieron obedecer; antes le desecharon, y se apartaron de corazón a Egipto,","id":"7:39"},{"text":"diciendo a Aarón: Haznos dioses que vayan delante de nosotros; porque a este Moisés, que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido.","id":"7:40"},{"text":"Y entonces hicieron el becerro, y ofrecieron sacrificio al ídolo, y en las obras de sus manos se regocijaron.","id":"7:41"},{"text":"Y Dios se apartó, y los entregó que sirviesen al ejército del cielo; como está escrito en el libro de los profetas: ¿Me ofrecisteis víctimas y sacrificios en el desierto por cuarenta años, Casa de Israel?","id":"7:42"},{"text":"Antes, trajisteis el tabernáculo de Moloc, y la estrella de vuestro dios Renfán; figuras que os hicisteis para adorarlas. Os transportaré pues, más allá de Babilonia.","id":"7:43"},{"text":"Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como les ordenó Dios, hablando a Moisés que lo hiciese según la forma que había visto.","id":"7:44"},{"text":"El cual recibido, metieron también nuestros padres con Josué en la posesión de los gentiles, que Dios echó de la presencia de nuestros padres, hasta los días de David;","id":"7:45"},{"text":"el cual halló gracia delante de Dios, y pidió de hallar tabernáculo para el Dios de Jacob.","id":"7:46"},{"text":"Mas Salomón le edificó Casa.","id":"7:47"},{"text":"Si bien el Altísimo no habita en templos hechos de mano, como el profeta dice:","id":"7:48"},{"text":"El cielo es mi trono, y la tierra [es] el estrado de mis pies. ¿Qué Casa me edificaréis?, Dice el Señor; ¿o cuál es el lugar de mi reposo?","id":"7:49"},{"text":"¿No hizo mi mano todas estas cosas?","id":"7:50"},{"text":"Duros de cerviz, e incircuncisos de corazón y de oídos, vosotros resistís siempre al Espíritu Santo; como vuestros padres, [así] también vosotros.","id":"7:51"},{"text":"¿A cuál de los profetas no persiguieron vuestros padres? Y mataron a los que antes anunciaron la venida del Justo, del cual vosotros ahora habéis sido entregadores y matadores;","id":"7:52"},{"text":"que recibisteis la ley por disposición de ángeles, y no la guardasteis.","id":"7:53"},{"text":"Y oyendo estas cosas, regañaban de sus corazones, y crujían los dientes contra él.","id":"7:54"},{"text":"Más él, estando lleno del Espíritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jesus que estaba a la diestra de Dios,","id":"7:55"},{"text":"y dijo: He aquí, veo los cielos abiertos, y al Hijo del Hombre que está a la diestra de Dios.","id":"7:56"},{"text":"Entonces [ellos] dando grandes voces, [se] taparon sus oídos, y arremetieron unánimes contra él;","id":"7:57"},{"text":"y echándolo fuera de la ciudad, le apedrearon; y los testigos pusieron sus vestidos a los pies de un joven que se llamaba Saulo.","id":"7:58"},{"text":"Y apedrearon a Esteban, invocando él y diciendo: Señor Jesus, recibe mi espíritu.","id":"7:59"},{"text":"Y puesto de rodillas, clamó a gran voz: Señor, no les imputes este pecado. Y habiendo dicho esto, durmió en el Señor.","id":"7:60"}]},{"number":8,"verses":[{"text":"Y Saulo consentía en su muerte. Y en aquel día se hizo una gran persecución en la Iglesia que [estaba] en Jerusalén; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apóstoles.","id":"8:1"},{"text":"Y llevaron a enterrar a Esteban varones píos, e hicieron gran llanto sobre él.","id":"8:2"},{"text":"Entonces Saulo asolaba la Iglesia, entrando por las casas; y trayendo hombres y mujeres, los entregaba en la cárcel.","id":"8:3"},{"text":"Mas los que fueron esparcidos, pasaban [por la tierra] anunciando la Palabra del Evangelio.","id":"8:4"},{"text":"Entonces Felipe, descendiendo a la ciudad de Samaria, les predicaba el Cristo.","id":"8:5"},{"text":"Y el pueblo escuchaba atentamente unánimes las cosas que decía Felipe, oyendo y viendo las señales que hacía.","id":"8:6"},{"text":"Porque muchos espíritus inmundos, salían de los que los tenían, dando grandes voces; y muchos paralíticos y cojos eran sanados;","id":"8:7"},{"text":"así que había gran gozo en aquella ciudad.","id":"8:8"},{"text":"Y [había] un hombre llamado Simón, el cual antes ejercía la magia en aquella ciudad, y había engañado la gente de Samaria, diciéndose ser algún grande;","id":"8:9"},{"text":"al cual oían todos atentamente, desde el más pequeño hasta el más grande, diciendo: Esta es la gran virtud de Dios.","id":"8:10"},{"text":"Y le estaban atentos, porque con sus artes mágicas los había entontecido mucho tiempo.","id":"8:11"},{"text":"Pero cuando creyeron a Felipe, que les anunciaba el Evangelio del Reino de Dios y el Nombre de Jesús el Cristo, se bautizaban hombres y mujeres.","id":"8:12"},{"text":"El mismo Simón creyó también entonces, y bautizándose, se llegó a Felipe; y viendo los milagros y grandes maravillas que se hacían, estaba atónito.","id":"8:13"},{"text":"Y los apóstoles que estaban en Jerusalén, habiendo oído que Samaria había recibido la palabra de Dios, les enviaron a Pedro y a Juan;","id":"8:14"},{"text":"los cuales venidos, oraron por ellos, para que recibiesen el Espíritu Santo;","id":"8:15"},{"text":"(porque aún no había descendido en ninguno de ellos, mas solamente eran bautizados en el Nombre de Jesus.)","id":"8:16"},{"text":"Entonces les impusieron las manos, y recibieron el Espíritu Santo.","id":"8:17"},{"text":"Cuando vio Simón que por la imposición de las manos de los apóstoles se daba el Espíritu Santo, les ofreció dinero,","id":"8:18"},{"text":"diciendo: Dadme también a mí esta potestad, que a cualquiera que pusiere las manos encima, reciba el Espíritu Santo.","id":"8:19"},{"text":"Entonces Pedro le dijo: Tu dinero perezca contigo, qué piensas que el don de Dios se gana por dinero.","id":"8:20"},{"text":"No tienes tú parte ni suerte en este negocio; porque tu corazón no es recto delante de Dios.","id":"8:21"},{"text":"Arrepiéntete pues de ésta tu maldad, y ruega a Dios, si quizás te será perdonado este pensamiento de tu corazón.","id":"8:22"},{"text":"Porque en hiel de amargura y en prisión de maldad veo que estás.","id":"8:23"},{"text":"Respondiendo entonces Simón, dijo: Rogad vosotros por mí al Señor, que ninguna cosa de éstas que habéis dicho, venga sobre mí.","id":"8:24"},{"text":"Y ellos, habiendo testificado y hablado la Palabra de Dios, se volvieron a Jerusalén, y en muchas tierras de los samaritanos anunciaron el Evangelio.","id":"8:25"},{"text":"Y el ángel del Señor habló a Felipe, diciendo: Levántate y ve hacia el mediodía, al camino que desciende de Jerusalén a Gaza, el cual es desierto.","id":"8:26"},{"text":"Entonces él se levantó, y fue; y he aquí un Etíope, eunuco, gobernador de Candace, reina de los Etíopes, el cual era [puesto] sobre todos sus tesoros, y había venido a adorar a Jerusalén,","id":"8:27"},{"text":"y se volvía sentado en su carro, y leyendo al profeta Isaías.","id":"8:28"},{"text":"Y el Espíritu dijo a Felipe: Llégate, y júntate a este carro.","id":"8:29"},{"text":"Y acudiendo Felipe, le oyó que leía al profeta Isaías, y dijo: Pero ¿entiendes lo que lees?","id":"8:30"},{"text":"Y dijo: ¿Y cómo podré, si alguno no me enseñare? Y rogó a Felipe que subiese, y se sentase con él.","id":"8:31"},{"text":"Y el lugar de la Escritura que leía, era éste: Como oveja a la muerte fue llevado; y como cordero mudo delante del que le trasquila, así no abrió su boca;","id":"8:32"},{"text":"en su humillación su juicio fue quitado; mas su generación, ¿Quién la contará? Porque es quitada de la tierra su vida.","id":"8:33"},{"text":"Y respondiendo el eunuco a Felipe, dijo: Te ruego ¿de quién dice el profeta esto? ¿De sí, o de alguno otro?","id":"8:34"},{"text":"Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunció el Evangelio de Jesus.","id":"8:35"},{"text":"Y yendo por el camino, llegaron a cierta agua; y dijo el eunuco: He aquí agua; ¿qué impide que yo sea bautizado?","id":"8:36"},{"text":"Y Felipe dijo: Si crees de todo corazón, bien puedes. Y respondiendo [él], dijo: Creo que Jesus, el Cristo, es Hijo de Dios.","id":"8:37"},{"text":"Y mandó parar el carro; y descendieron ambos al agua, Felipe y el eunuco; y le bautizó.","id":"8:38"},{"text":"Cuando subieron del agua, el Espíritu del Señor arrebató a Felipe; y no le vio más el eunuco, y se fue [por] su camino gozoso.","id":"8:39"},{"text":"Felipe empero se halló en Azoto; y pasando, anunciaba el Evangelio en todas las ciudades, hasta que llegó a Cesarea.","id":"8:40"}]},{"number":9,"verses":[{"text":"Y Saulo, respirando aún amenazas y muerte contra los discípulos del Señor, vino al príncipe de los sacerdotes,","id":"9:1"},{"text":"y demandó de él letras para Damasco a las sinagogas, para que si hallase algunos hombres o mujeres de esta secta, los trajese presos a Jerusalén.","id":"9:2"},{"text":"Y yendo por el camino, aconteció que llegando cerca de Damasco, súbitamente le cercó un resplandor de luz del cielo;","id":"9:3"},{"text":"y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?","id":"9:4"},{"text":"Y él dijo: ¿Quién eres, Señor? Y él Señor dijo: Yo Soy Jesus el Nazareno a quien tú persigues; dura cosa te es dar coces contra el aguijón.","id":"9:5"},{"text":"El, temblando y temeroso, dijo: ¿Señor, qué quieres que haga? Y el Señor le [dice]: Levántate y entra en la ciudad, y se te dirá lo que te conviene hacer.","id":"9:6"},{"text":"Y los hombres que iban con Saulo, se pararon atónitos, oyendo a la verdad la voz, mas no viendo a nadie.","id":"9:7"},{"text":"Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie; así que, llevándole por la mano, le metieron en Damasco,","id":"9:8"},{"text":"donde estuvo tres días sin ver, y no comió, ni bebió.","id":"9:9"},{"text":"Había entonces un discípulo en Damasco llamado Ananías, al cual el Señor dijo en visión: Ananías. Y él respondió: Heme aquí, Señor.","id":"9:10"},{"text":"Y el Señor le [dijo]: Levántate, y ve a la calle que se llama la Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso; porque he aquí, él ora;","id":"9:11"},{"text":"y ha visto en visión un varón llamado Ananías, que entra y le pone la mano encima, para que reciba la vista.","id":"9:12"},{"text":"Entonces Ananías respondió: Señor, he oído a muchos [acerca] de este hombre, cuántos males ha hecho a tus santos en Jerusalén;","id":"9:13"},{"text":"y aun aquí tiene facultad de los príncipes de los sacerdotes de prender a todos los que invocan tu Nombre.","id":"9:14"},{"text":"Y le dijo el Señor: Ve, porque instrumento escogido me es éste, para que lleve mi Nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel;","id":"9:15"},{"text":"porque yo le mostraré cuánto le sea necesario que padezca por mi Nombre.","id":"9:16"},{"text":"Ananías entonces fue, y entró en la casa, y poniéndole las manos encima, dijo: Saulo, hermano, el Señor Jesus, que te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno del Espíritu Santo.","id":"9:17"},{"text":"Y luego le cayeron de los ojos como escamas, y recibió al instante la vista; y levantándose, fue bautizado.","id":"9:18"},{"text":"Y cuando comió, fue confortado. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco.","id":"9:19"},{"text":"Y luego (entrando) en las sinagogas predicaba al Cristo, [diciendo] que éste era el Hijo de Dios.","id":"9:20"},{"text":"Y todos los que le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalén a los que invocaban este Nombre, y a eso vino acá, para llevarlos presos a los príncipes de los sacerdotes?","id":"9:21"},{"text":"Pero Saulo mucho más se esforzaba, y confundía a los judíos que moraban en Damasco, afirmando que éste es el Cristo.","id":"9:22"},{"text":"Y como pasaron muchos días, los Judíos hicieron entre sí consejo de matarle;","id":"9:23"},{"text":"mas las asechanzas de ellos fueron entendidas por Saulo. Y [ellos] guardaban las puertas de día y de noche para matarle.","id":"9:24"},{"text":"Entonces los discípulos, tomándole de noche, le bajaron por el muro metido en una canasta.","id":"9:25"},{"text":"Y cuando Saulo llegó a Jerusalén, trataba de juntarse con los discípulos; pero todos tenían miedo de él, no creyendo que era discípulo.","id":"9:26"},{"text":"Entonces Bernabé, tomándole, lo trajo a los apóstoles, y [les] contó cómo había visto al Señor en el camino, y que le había hablado, y cómo en Damasco había hablado confiadamente en el Nombre de Jesus.","id":"9:27"},{"text":"Y entraba y salía con ellos en Jerusalén;","id":"9:28"},{"text":"y hablaba confiadamente en el Nombre del Señor; y disputaba con los griegos; pero ellos procuraban matarle.","id":"9:29"},{"text":"Lo cual, cuando los hermanos entendieron, le acompañaron hasta Cesarea, y le enviaron a Tarso.","id":"9:30"},{"text":"Las Iglesias entonces tenían paz por toda Judea, Galilea y Samaria, y eran edificadas, andando en el temor del Señor; y con consuelo del Espíritu Santo eran multiplicadas.","id":"9:31"},{"text":"Y aconteció que Pedro, visitándolos a todos, vino también a los santos que habitaban en Lida.","id":"9:32"},{"text":"Y halló allí a uno que se llamaba Eneas, que hacía ocho años que estaba en cama, pues era paralítico.","id":"9:33"},{"text":"Y le dijo Pedro: Eneas, El Señor Jesús, el Cristo, te sana; levántate, y hazte tu cama. Y luego se levantó.","id":"9:34"},{"text":"Y le vieron todos los que habitaban en Lida y en Sarón, los cuales se convirtieron al Señor.","id":"9:35"},{"text":"Entonces en Jope había una discípula llamada Tabita, que si lo declaras, quiere decir Dorcas. Esta era llena de buenas obras y de limosnas que hacía.","id":"9:36"},{"text":"Y aconteció en aquellos días que enfermando, murió; [a] la cual, después de lavada, [la] pusieron en un cenadero.","id":"9:37"},{"text":"Y como Lida estaba cerca de Jope, los discípulos, oyendo que Pedro estaba allí, le enviaron dos hombres, rogándole: No te detengas en venir hasta nosotros.","id":"9:38"},{"text":"Pedro entonces levantándose, fue con ellos; y cuando llegó, le llevaron al cenadero, donde le rodearon todas las viudas, llorando y mostrando las túnicas y los vestidos que Dorcas les hacía cuando estaba con ellas.","id":"9:39"},{"text":"Entonces echados fuera todos, Pedro puesto de rodillas, oró; y vuelto al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos, y viendo a Pedro, se incorporó.","id":"9:40"},{"text":"Y él le dio la mano, y la levantó; entonces llamando a los santos y a las viudas, la presentó viva.","id":"9:41"},{"text":"Esto fue notorio por toda Jope; y creyeron muchos en el Señor.","id":"9:42"},{"text":"Y aconteció que se quedó muchos días en Jope en casa de un cierto Simón, curtidor.","id":"9:43"}]},{"number":10,"verses":[{"text":"Y había un varón en Cesarea llamado Cornelio, centurión de la compañía que se llamaba la Italiana,","id":"10:1"},{"text":"pío y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y oraba a Dios siempre.","id":"10:2"},{"text":"Este vio en visión manifiestamente, como a la hora novena del día, que un ángel de Dios entraba a él, y le decía: Cornelio.","id":"10:3"},{"text":"Y él, puestos en él los ojos, espantado, dijo: ¿Qué es, Señor? Y le dijo: Tus oraciones y tus limosnas han sido estimadas en la presencia de Dios.","id":"10:4"},{"text":"Envía pues ahora hombres a Jope, y haz venir a un Simón, que tiene por sobrenombre Pedro.","id":"10:5"},{"text":"Este posa en casa de un Simón, curtidor, que tiene su casa junto al mar; él te dirá lo que te conviene hacer.","id":"10:6"},{"text":"E ido el ángel que hablaba con Cornelio, llamó [a] dos de sus criados, y un soldado temeroso del Señor de los que le asistían;","id":"10:7"},{"text":"a los cuales, después de habérselo contado todo, los envió a Jope.","id":"10:8"},{"text":"Y al día siguiente, yendo ellos [su] camino, y llegando cerca de la ciudad, Pedro subió a la azotea a orar, cerca de la hora sexta;","id":"10:9"},{"text":"y aconteció que le vino una gran hambre, y quiso comer; pero mientras disponían, cayó sobre él un rapto de entendimiento;","id":"10:10"},{"text":"y vio el cielo abierto, y que descendía un vaso, como un gran lienzo, que [atado] de los cuatro cabos era bajado del cielo a la tierra;","id":"10:11"},{"text":"En el cual había [de] todos los animales cuadrúpedos de la tierra, y fieras, y reptiles, y aves del cielo.","id":"10:12"},{"text":"Y le vino una voz: Levántate, Pedro, mata y come.","id":"10:13"},{"text":"Entonces Pedro dijo: Señor, no; porque ninguna cosa común e inmunda he comido jamás.","id":"10:14"},{"text":"Y volvió la voz hacia él la segunda vez: Lo que Dios limpió, no lo ensucies.","id":"10:15"},{"text":"Y esto fue hecho por tres veces; y el vaso volvió a ser recogido en el cielo.","id":"10:16"},{"text":"Y estando Pedro dudando dentro de sí qué sería la visión que había visto, he aquí, los hombres que habían sido enviados por Cornelio, que, preguntando por la casa de Simón, llegaron a la puerta.","id":"10:17"},{"text":"Y llamando, preguntaron si un Simón que tenía por sobrenombre Pedro, posaba allí.","id":"10:18"},{"text":"Y estando Pedro pensando en la visión, le dijo el Espíritu Santo: He aquí, tres hombres te buscan.","id":"10:19"},{"text":"Levántate, pues, y desciende, y no dudes [de] ir con ellos; porque yo los he enviado.","id":"10:20"},{"text":"Entonces Pedro, descendiendo a los hombres que eran enviados por Cornelio, dijo: He aquí, yo soy el que buscáis; ¿cuál es la causa por la que habéis venido?","id":"10:21"},{"text":"Y ellos dijeron: Cornelio, el centurión, varón justo y temeroso de Dios, y que tiene testimonio de toda la nación de los judíos, ha recibido respuesta por un santo ángel, de hacerte venir a su casa, y oír de ti palabras.","id":"10:22"},{"text":"Entonces metiéndolos dentro, los hospedó. Y al día siguiente, levantándose, se fue con ellos; y le acompañaron algunos de los hermanos de Jope.","id":"10:23"},{"text":"Y al otro día entraron en Cesarea. Y Cornelio los estaba esperando, habiendo llamado a sus parientes y los amigos más familiares.","id":"10:24"},{"text":"Y cuando Pedro entró, salió Cornelio a recibirle; y derribándose a sus pies, adoró.","id":"10:25"},{"text":"Y Pedro le levantó, diciendo: Levántate; yo mismo también soy hombre.","id":"10:26"},{"text":"Y hablando con él, entró, y halló a muchos que se habían juntado.","id":"10:27"},{"text":"Y les dijo: Vosotros sabéis que es abominable a un varón judío juntarse o llegarse a extranjero; mas me ha mostrado Dios que a ningún hombre llame común o inmundo;","id":"10:28"},{"text":"por lo cual, llamado, he venido sin dudar. Así que pregunto: ¿por qué causa me habéis hecho venir?","id":"10:29"},{"text":"Entonces Cornelio dijo: Hace cuatro días que a esta hora yo estaba [en] ayuno; y a la hora novena mientras oraba en mi casa, he aquí un varón se puso delante de mí en vestido resplandeciente.","id":"10:30"},{"text":"Y dijo: Cornelio, tu oración es oída, y tus limosnas han venido en memoria en la presencia de Dios.","id":"10:31"},{"text":"Envía pues a Jope, y haz venir a un Simón, que tiene por sobrenombre Pedro; éste posa en casa de Simón, un curtidor, junto al mar; (el cual venido, te hablará).","id":"10:32"},{"text":"Así que, luego envié a ti; y tú has hecho bien en venir. Ahora pues, todos nosotros estamos aquí en la presencia de Dios, para oír todo lo que Dios te ha mandado.","id":"10:33"},{"text":"Entonces Pedro, abriendo su boca, dijo: En verdad hallo que Dios no hace acepción de personas;","id":"10:34"},{"text":"sino que de cualquier nación que le teme y obra justicia, se agrada.","id":"10:35"},{"text":"Dios envió Palabra a los hijos de Israel, anunciando la paz por Jesús, el Cristo; éste es el Señor de todos.","id":"10:36"},{"text":"Vosotros sabéis de la cosa que ha sido hecha por toda Judea; que comenzando desde Galilea, después del bautismo que Juan predicó;","id":"10:37"},{"text":"a Jesús de Nazaret; cómo le ungió Dios del Espíritu Santo y de potencia; que anduvo haciendo bienes, y sanando a todos los oprimidos del diablo; porque Dios era con él.","id":"10:38"},{"text":"Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalén; al cual mataron colgándole en un madero.","id":"10:39"},{"text":"A éste Dios lo levantó al tercer día, y dio que fuese hecho manifiesto,","id":"10:40"},{"text":"no a todo el pueblo, sino a los testigos que Dios antes había ordenado, [es a saber], a nosotros que comimos y bebimos juntamente con él, después que resucitó de los muertos.","id":"10:41"},{"text":"Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y muertos.","id":"10:42"},{"text":"A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán perdón de pecados por su Nombre.","id":"10:43"},{"text":"Estando aún hablando Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían el sermón.","id":"10:44"},{"text":"Y se espantaron los fieles que eran de la circuncisión, que habían venido con Pedro, de que también sobre los gentiles se derramase el don del Espíritu Santo.","id":"10:45"},{"text":"Porque los oían que hablaban en lenguas, y que magnificaban a Dios.","id":"10:46"},{"text":"Entonces Pedro respondió: ¿Puede alguno impedir el agua, [para] que no sean bautizados éstos que han recibido el Espíritu Santo también como nosotros?","id":"10:47"},{"text":"Y les mandó bautizar en el Nombre del Señor Jesús. Y le rogaron que se quedase por algunos días.","id":"10:48"}]},{"number":11,"verses":[{"text":"Y oyeron los apóstoles y los hermanos que estaban en Judea, que también los gentiles habían recibido la palabra de Dios.","id":"11:1"},{"text":"Cuando Pedro subió a Jerusalén, contendían contra él los que [eran] de la circuncisión,","id":"11:2"},{"text":"diciendo: ¿Por qué has entrado a varones que tienen capullo, y has comido con ellos?","id":"11:3"},{"text":"Entonces comenzando Pedro, les declaró por orden [lo pasado], diciendo:","id":"11:4"},{"text":"Estaba yo en la ciudad de Jope orando, y vi en rapto de entendimiento una visión: un vaso, como un gran lienzo, que descendía, que por los cuatro cabos era bajado del cielo, y venía hasta mí.","id":"11:5"},{"text":"En el cual cuando puse los ojos, consideré y vi animales terrestres de cuatro pies, y fieras, y reptiles, y aves del cielo.","id":"11:6"},{"text":"Y oí una voz que me decía: Levántate, Pedro, mata y come.","id":"11:7"},{"text":"Y dije: Señor, no; porque ninguna cosa común o inmunda entró jamás en mi boca.","id":"11:8"},{"text":"Entonces la voz me respondió del cielo la segunda vez: Lo que Dios limpió, no lo ensucies tú.","id":"11:9"},{"text":"Y esto fue hecho por tres veces; y volvió todo a ser tomado arriba en el cielo.","id":"11:10"},{"text":"Y he aquí, luego sobrevinieron tres hombres a la casa donde yo estaba, enviados a mí de Cesarea.","id":"11:11"},{"text":"Y el Espíritu me dijo que fuese con ellos sin dudar. Y vinieron también conmigo estos seis hermanos, y entramos en casa de un varón,","id":"11:12"},{"text":"el cual nos contó cómo había visto un ángel en su casa, que se paró, y le dijo: Envía a Jope, y haz venir a un Simón que tiene por sobrenombre Pedro;","id":"11:13"},{"text":"el cual te hablará palabras por las cuales serás salvo tú, y toda tu casa.","id":"11:14"},{"text":"Y cuando comencé a hablar, cayó el Espíritu Santo sobre ellos, también como sobre nosotros al principio.","id":"11:15"},{"text":"Entonces me acordé del dicho del Señor, cuando dijo: Juan ciertamente bautizó en agua; mas vosotros seréis bautizados en [el] Espíritu Santo.","id":"11:16"},{"text":"Así que, si Dios les dio el mismo don también como a nosotros que hemos creído en el Señor Jesús el Cristo, ¿quién era yo que pudiese estorbar a Dios?","id":"11:17"},{"text":"Entonces, oídas estas cosas, callaron, y glorificaron a Dios, diciendo: De manera que también a los gentiles ha dado Dios arrepentimiento para vida.","id":"11:18"},{"text":"Y los que habían sido esparcidos por [causa] de la tribulación que sobrevino en tiempo de Esteban, anduvieron hasta Fenicia, y Chipre, y Antioquía, no hablando a nadie la Palabra, sino sólo a los judíos.","id":"11:19"},{"text":"Y de ellos había unos varones ciprianos y cirenences, los cuales cuando entraron en Antioquía, hablaron a los griegos, anunciando el Evangelio del Señor Jesús.","id":"11:20"},{"text":"Y la mano del Señor era con ellos; y creyendo, gran número se convirtió al Señor.","id":"11:21"},{"text":"Y llegó la fama (de estas cosas) a oídos de la Iglesia que estaba en Jerusalén; y enviaron a Bernabé que fuese hasta Antioquía.","id":"11:22"},{"text":"El cual, cuando llegó, y vio la gracia de Dios, se regocijó; y exhortó a todos a que permaneciesen en el propósito del corazón en el Señor.","id":"11:23"},{"text":"Porque era varón bueno, y lleno del Espíritu Santo y de fe; y muchas personas fueron agregadas al Señor.","id":"11:24"},{"text":"Y partió Bernabé a Tarso a buscar a Saulo; y hallado, lo trajo a Antioquía.","id":"11:25"},{"text":"Y conversaron todo un año allí con la Iglesia, y enseñaron [a] mucha gente; de tal manera que los discípulos fueron llamados cristianos primeramente en Antioquía.","id":"11:26"},{"text":"Y en aquellos días descendieron de Jerusalén profetas a Antioquía.","id":"11:27"},{"text":"Y levantándose uno de ellos, llamado Agabo, daba a entender por el Espíritu, que había de haber una gran hambre en toda la redondez de la tierra; la cual hubo en tiempo de Claudio César.","id":"11:28"},{"text":"Entonces los discípulos, cada uno conforme a lo que tenía, determinaron enviar subsidio a los hermanos que habitaban en Judea;","id":"11:29"},{"text":"lo cual asimismo hicieron, enviándolo a los ancianos por mano de Bernabé y de Saulo.","id":"11:30"}]},{"number":12,"verses":[{"text":"Y en el mismo tiempo el rey Herodes envió compañías [de soldados] para maltratar a algunos de la Iglesia.","id":"12:1"},{"text":"Y mató a espada a Jacobo, hermano de Juan.","id":"12:2"},{"text":"Y viendo que había agradado a los judíos, pasó adelante para prender también a Pedro. Eran entonces los días de los panes sin levadura.","id":"12:3"},{"text":"Y habiéndole [tomado] preso, le puso en la cárcel, entregándole a cuatro cuaterniones de soldados que le guardasen, queriendo sacarle al pueblo después de la Pascua.","id":"12:4"},{"text":"Así que, Pedro era guardado en la cárcel; y la Iglesia hacía sin cesar oración a Dios por él.","id":"12:5"},{"text":"Y cuando Herodes le había de sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, preso con dos cadenas, y los guardas delante de la puerta, que guardaban la cárcel.","id":"12:6"},{"text":"Y he aquí, el ángel del Señor sobrevino, y una luz resplandeció en la cárcel; e hiriendo a Pedro en el lado, le despertó, diciendo: Levántate prestamente. Y las cadenas se le cayeron de las manos.","id":"12:7"},{"text":"Y le dijo el ángel: Cíñete, y átate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme.","id":"12:8"},{"text":"Y saliendo, le seguía; y no sabía que era verdad lo que hacía el ángel, mas pensaba que veía visión.","id":"12:9"},{"text":"Y cuando pasaron la primera y la segunda guardia, vinieron a la puerta de hierro que va a la ciudad, la cual se les abrió de suyo; y salidos, pasaron una calle; y luego el ángel se apartó de él.","id":"12:10"},{"text":"Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el Señor ha enviado su ángel, y me ha librado de la mano de Herodes, y de todo el pueblo de los judíos que me esperaba.","id":"12:11"},{"text":"Y considerando [esto], llegó a casa de María, la madre de Juan, el que tenía por sobrenombre Marcos, donde muchos estaban juntos orando.","id":"12:12"},{"text":"Y tocando Pedro a la puerta del patio, salió una muchacha, para escuchar, llamada Rode,","id":"12:13"},{"text":"La cual, cuando conoció la voz de Pedro, de gozo no abrió el postigo, sino corriendo adentro, dio [la] nueva de que Pedro estaba al postigo.","id":"12:14"},{"text":"Y ellos le dijeron: Estás loca. Mas ella afirmaba que así era. Entonces ellos decían: Su ángel es.","id":"12:15"},{"text":"Mas Pedro perseveraba en llamar; y cuando abrieron, le vieron, y se espantaron.","id":"12:16"},{"text":"Y él haciéndoles con la mano señal [de] que callasen, les contó cómo el Señor le había sacado de la cárcel. Y dijo: Haced saber esto a Jacobo y a los hermanos. Y salió, y se fue a otro lugar.","id":"12:17"},{"text":"Luego que fue de día, hubo no poco alboroto entre los soldados [sobre] qué se había hecho de Pedro.","id":"12:18"},{"text":"Mas Herodes, como le buscó y no le halló, hecha inquisición de los guardas, los mandó llevar. Después descendiendo de Judea a Cesarea, se quedó allí.","id":"12:19"},{"text":"Y Herodes estaba enojado contra los de Tiro y los de Sidón; pero ellos vinieron concordes a él, y sobornado Blasto, que era el camarero del rey, pedían paz; porque las tierras de ellos eran abastecidas por las del rey.","id":"12:20"},{"text":"Y un día señalado, Herodes vestido de ropa real, se sentó en el tribunal, y les arengó.","id":"12:21"},{"text":"Y el pueblo aclamaba: Voz de Dios, y no de hombre.","id":"12:22"},{"text":"Y luego el ángel del Señor le hirió, por cuanto no dio la gloria a Dios; y expiró comido de gusanos.","id":"12:23"},{"text":"Mas la Palabra del Señor crecía y era multiplicada.","id":"12:24"},{"text":"Y Bernabé y Saulo volvieron de Jerusalén cumplido su servicio, tomando también consigo a Juan, el que tenía por sobrenombre Marcos.","id":"12:25"}]},{"number":13,"verses":[{"text":"Había entonces en la Iglesia que estaba en Antioquía, profetas y maestros: Bernabé, y Simón el que se llamaba Niger, y Lucio Cireneo, y Manaén, que había sido criado con Herodes el tetrarca, y Saulo.","id":"13:1"},{"text":"Ministrando pues éstos al Señor, y ayunando, dijo el Espíritu Santo: Apartadme a Bernabé y a Saulo para la obra para la cual los he llamado.","id":"13:2"},{"text":"Entonces habiendo ayunado y orado, y puesto las manos encima de ellos, los despidieron.","id":"13:3"},{"text":"Y ellos, enviados por el Espíritu Santo, descendieron a Seleucia; y de allí navegaron a Chipre.","id":"13:4"},{"text":"Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los judíos; y tenían también a Juan en el ministerio.","id":"13:5"},{"text":"Y habiendo atravesado toda la isla hasta Pafos, hallaron un hombre mago, falso profeta, judío, llamado Barjesús;","id":"13:6"},{"text":"el cual estaba con el procónsul Sergio Paulo, varón prudente. Este, llamando a Bernabé y a Saulo, deseaba oír la Palabra de Dios.","id":"13:7"},{"text":"Pero les resistía Elimas, el mago (que así se interpreta su nombre), procurando apartar de la fe al procónsul.","id":"13:8"},{"text":"Entonces Saulo, que también [es] Pablo, lleno del Espíritu Santo, poniendo en él los ojos,","id":"13:9"},{"text":"dijo: Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia, ¿no cesarás de trastornar los caminos rectos del Señor?","id":"13:10"},{"text":"Ahora pues, he aquí la mano del Señor está contra ti, y serás ciego, y no veas el sol por [algún] tiempo. Y luego cayeron en él obscuridad y tinieblas; y andando alrededor, buscaba quién le diese la mano.","id":"13:11"},{"text":"Entonces el procónsul, viendo lo que había sido hecho, creyó, maravillado de la doctrina del Señor.","id":"13:12"},{"text":"Y partidos de Pafos, Pablo y sus compañeros arribaron a Perge de Panfilia; entonces Juan, apartándose de ellos, se volvió a Jerusalén.","id":"13:13"},{"text":"Y ellos pasando de Perge, llegaron a Antioquía de Pisidia, y entrando en la sinagoga un día de sábado, se sentaron.","id":"13:14"},{"text":"Y después de la lectura de la ley y de los profetas, los príncipes de la sinagoga enviaron a ellos, diciendo: Varones hermanos, si hay en vosotros alguna palabra de exhortación para el pueblo, hablad.","id":"13:15"},{"text":"Entonces Pablo, levantándose, hecha [señal de] silencio con la mano, dice: Varones israelitas, y los que teméis a Dios, oíd:","id":"13:16"},{"text":"El Dios del pueblo de Israel escogió a nuestros padres, y ensalzó al pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado los sacó de ella.","id":"13:17"},{"text":"Y por tiempo como de cuarenta años soportó sus costumbres en el desierto;","id":"13:18"},{"text":"y destruyendo las siete naciones en la tierra de Canaán, les repartió por suerte la tierra de ellas.","id":"13:19"},{"text":"Y después, como por cuatrocientos cincuenta años, les dio jueces hasta el profeta Samuel.","id":"13:20"},{"text":"Y entonces demandaron rey; y Dios les dio a Saúl, hijo de Cis, varón de la tribu de Benjamín, por cuarenta años.","id":"13:21"},{"text":"Y quitado aquel, les levantó por rey a David, del que dio también testimonio, diciendo: He hallado a David, [hijo] de Jessé, varón conforme a mi corazón, el cual hará todo lo que yo quiero.","id":"13:22"},{"text":"De la simiente de éste, Dios, conforme a la promesa, levantó a Jesus por Salvador a Israel;","id":"13:23"},{"text":"predicando Juan delante de la faz de su venida el bautismo de arrepentimiento a (todo el pueblo de) Israel.","id":"13:24"},{"text":"Mas cuando Juan cumpliese su carrera, dijo: ¿Quién pensáis que soy? No soy yo [él]; mas he aquí, viene tras mí [uno], cuyo calzado de los pies no soy digno de desatar.","id":"13:25"},{"text":"Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros temen a Dios, a vosotros es enviada esta Palabra de salud.","id":"13:26"},{"text":"Porque los que habitaban en Jerusalén, y sus príncipes, no conociendo a éste, y las voces de los profetas que se leen todos los sábados, condenándolo, [las] cumplieron.","id":"13:27"},{"text":"Y sin hallar en él causa de muerte, pidieron a Pilato que le matase.","id":"13:28"},{"text":"Y habiendo cumplido todas las cosas que de él estaban escritas, quitándolo del madero, lo pusieron en el sepulcro.","id":"13:29"},{"text":"Mas Dios le levantó de los muertos.","id":"13:30"},{"text":"Y él fue visto por muchos días de los que habían subido juntamente con él de Galilea a Jerusalén, los cuales hasta ahora son sus testigos al pueblo.","id":"13:31"},{"text":"Y nosotros también os anunciamos el Evangelio de aquella promesa que fue hecha a los padres,","id":"13:32"},{"text":"la cual Dios ha cumplido a los hijos de ellos, a nosotros, resucitando a Jesus; como también en el salmo segundo está escrito: Mi hijo eres tú, yo te engendré hoy.","id":"13:33"},{"text":"Y que le levantó de los muertos para nunca más volver a corrupción, así [lo] dijo: Os daré las misericordias fieles [prometidas] a David.","id":"13:34"},{"text":"Por eso dice también en otro lugar: No permitirás que tu Santo vea corrupción.","id":"13:35"},{"text":"Porque a la verdad David, habiendo servido en su edad a la voluntad de Dios, durmió, y fue juntado con sus padres, y vio corrupción.","id":"13:36"},{"text":"Mas aquel que Dios levantó, no vio corrupción.","id":"13:37"},{"text":"Os sea pues notorio, varones hermanos, que por éste os es anunciada remisión de pecados,","id":"13:38"},{"text":"y de todo lo que por la ley de Moisés no pudisteis ser justificados, en éste es justificado todo aquel que creyere.","id":"13:39"},{"text":"Mirad, pues, que no venga sobre vosotros lo que está dicho en los profetas:","id":"13:40"},{"text":"Mirad, oh menospreciadores, y entonteceos, y desvaneceos; porque yo hago una obra en vuestros días, obra que no creeréis, si alguien os la contare.","id":"13:41"},{"text":"Y saliendo ellos de la sinagoga de los judíos, los gentiles les rogaron que el sábado siguiente les hablasen estas palabras.","id":"13:42"},{"text":"Y despedida la congregación, muchos de los judíos y de los religiosos prosélitos siguieron a Pablo y a Bernabé; los cuales hablándoles, les persuadían que permaneciesen en la gracia de Dios.","id":"13:43"},{"text":"Y el sábado siguiente se juntó casi toda la ciudad a oír la Palabra de Dios.","id":"13:44"},{"text":"Pero los judíos, vista la multitud, se llenaron de celo, y se oponían a lo que Pablo decía, contradiciendo y blasfemando.","id":"13:45"},{"text":"Entonces Pablo y Bernabé, usando de libertad, dijeron: A vosotros a la verdad era necesario que se os hablase la palabra de Dios; pero como la desecháis, y os juzgáis indignos de la vida eterna, he aquí, nos volvemos a los gentiles.","id":"13:46"},{"text":"Porque así nos mandó el Señor, [diciendo]: Te he puesto para luz de los gentiles, para que seas por salud hasta lo postrero de la tierra.","id":"13:47"},{"text":"Y los gentiles oyendo esto, [se] fueron gozosos, y glorificaban la palabra del Señor; y creyeron todos los que estaban ordenados para vida eterna.","id":"13:48"},{"text":"Y la palabra del Señor era sembrada por toda aquella provincia.","id":"13:49"},{"text":"Mas los judíos concitaron mujeres pías y honestas, y a los principales de la ciudad, y levantaron persecución contra Pablo y Bernabé, y los echaron de sus términos.","id":"13:50"},{"text":"Entonces sacudiendo en ellos el polvo de sus pies, vinieron a Iconio.","id":"13:51"},{"text":"Y los discípulos estaban llenos de gozo, y del Espíritu Santo.","id":"13:52"}]},{"number":14,"verses":[{"text":"Y aconteció en Iconio, que entrados juntamente en la sinagoga de los judíos, hablaron de tal manera, que creyó una grande multitud de judíos, y asimismo de griegos.","id":"14:1"},{"text":"Mas los judíos que fueron incrédulos, incitaron y corrompieron los ánimos de los gentiles contra los hermanos.","id":"14:2"},{"text":"Con todo eso se detuvieron allí mucho tiempo, confiados en el Señor, el cual daba testimonio a la palabra de su gracia, dando que señales y milagros fuesen hechos por las manos de ellos.","id":"14:3"},{"text":"Y el vulgo de la ciudad estaba dividido; y unos eran con los judíos, y otros con los apóstoles.","id":"14:4"},{"text":"Y haciendo ímpetu los judíos y los gentiles juntamente con sus príncipes, para afrentarlos y apedrearlos,","id":"14:5"},{"text":"habiéndolo entendido, huyeron a Listra y Derbe, ciudades de Licaonia, y por toda la tierra alrededor.","id":"14:6"},{"text":"Y allí predicaban el Evangelio.","id":"14:7"},{"text":"Y un hombre de Listra, impotente de los pies, estaba sentado, cojo desde el vientre de su madre, y jamás había andado.","id":"14:8"},{"text":"Este oyó hablar a Pablo; el cual, como puso los ojos en él, y vio que tenía fe para ser sano,","id":"14:9"},{"text":"dijo a gran voz: Levántate derecho sobre tus pies. Y saltó, y anduvo.","id":"14:10"},{"text":"Entonces la multitud, visto lo que Pablo había hecho, alzaron la voz, diciendo en lengua licaónica: Dioses semejantes a hombres han descendido a nosotros.","id":"14:11"},{"text":"Y a Bernabé llamaban Júpiter, y a Pablo, Mercurio, porque era el que llevaba la palabra.","id":"14:12"},{"text":"Y el sacerdote de Júpiter, que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quería con el pueblo sacrificarles.","id":"14:13"},{"text":"Cuando lo oyeron los apóstoles Bernabé y Pablo, rotas sus ropas, se lanzaron a la multitud, dando voces,","id":"14:14"},{"text":"y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres semejantes a vosotros, que os anunciamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo y la tierra, y el mar, y todo lo que está en ellos;","id":"14:15"},{"text":"el cual en las edades pasadas ha dejado a todos los gentiles andar en sus caminos;","id":"14:16"},{"text":"si bien no se dejó a sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, llenando de sustento y de alegría nuestros corazones.","id":"14:17"},{"text":"Y diciendo estas cosas, apenas apaciguaron la gente, para que no les ofreciesen sacrificio.","id":"14:18"},{"text":"Entonces sobrevinieron unos judíos de Antioquía y de Iconio, que persuadieron a la multitud, y habiendo apedreado a Pablo, le sacaron fuera de la ciudad, pensando que ya estaba muerto.","id":"14:19"},{"text":"Pero rodeándole los discípulos, se levantó y entró en la ciudad y un día después, salió con Bernabé a Derbe.","id":"14:20"},{"text":"Y como hubieron anunciado el Evangelio a aquella ciudad, y enseñado a muchos, volvieron a Listra, y a Iconio, y a Antioquía,","id":"14:21"},{"text":"confirmando los ánimos de los discípulos, exhortándoles a que permaneciesen en la fe, y [enseñándoles] que es necesario que por muchas tribulaciones entremos en el Reino de Dios.","id":"14:22"},{"text":"Y habiéndoles constituido ancianos en cada una de las Iglesias, y habiendo orado con ayunos, los encomendaron al Señor en el cual habían creído.","id":"14:23"},{"text":"Y pasando por Pisidia vinieron a Panfilia.","id":"14:24"},{"text":"Y habiendo predicado la Palabra en Perge, descendieron a Atalia;","id":"14:25"},{"text":"y de allí navegaron a Antioquía, donde habían sido encomendados a la gracia de Dios para la obra que habían acabado.","id":"14:26"},{"text":"Y habiendo llegado, y reunida la Iglesia, relataron cuán grandes cosas había hecho Dios con ellos, y cómo había abierto a los gentiles la puerta de la fe.","id":"14:27"},{"text":"Y se quedaron allí mucho tiempo con los discípulos.","id":"14:28"}]},{"number":15,"verses":[{"text":"Entonces algunos que venían de Judea enseñaban a los hermanos: Que si no os circuncidáis conforme al rito de Moisés, no podéis ser salvos.","id":"15:1"},{"text":"Así que, suscitada una disensión y contienda no pequeña a Pablo y a Bernabé contra ellos, determinaron que subiesen Pablo y Bernabé a Jerusalén, y algunos otros de ellos, a los apóstoles y a los ancianos, sobre esta cuestión.","id":"15:2"},{"text":"Ellos, pues, habiendo sido acompañados de [algunos de] la Iglesia, pasaron por Fenicia y Samaria, contando la conversión de los gentiles; y daban gran gozo a todos los hermanos.","id":"15:3"},{"text":"Y llegados a Jerusalén, fueron recibidos por la Iglesia y por los apóstoles y por los ancianos; y refirieron todas las cosas que Dios había hecho con ellos.","id":"15:4"},{"text":"Mas algunos de la secta de los fariseos, que habían creído, se levantaron, diciendo: Que es necesario circuncidarlos, y mandarles que guarden la ley de Moisés.","id":"15:5"},{"text":"Y se juntaron los apóstoles y los ancianos para conocer de este negocio.","id":"15:6"},{"text":"Y después de grande contienda, levantándose Pedro, les dijo: Varones hermanos, vosotros sabéis cómo ya hace algún tiempo que Dios escogió que los gentiles oyesen por mi boca la Palabra del Evangelio, y creyesen.","id":"15:7"},{"text":"Y Dios, que conoce los corazones, les dio testimonio, dándoles el Espíritu Santo también como a nosotros;","id":"15:8"},{"text":"y ninguna diferencia hizo entre nosotros y ellos, purificando con la fe sus corazones.","id":"15:9"},{"text":"Ahora pues, ¿por qué tentáis a Dios, poniendo sobre la cerviz de los discípulos yugo, que ni nuestros padres ni nosotros hemos podido llevar?","id":"15:10"},{"text":"Antes por la gracia del Señor Jesús, el Cristo, creemos que seremos salvos, como también ellos.","id":"15:11"},{"text":"Entonces toda la multitud calló, y oyeron a Bernabé y a Pablo, que contaban cuán grandes maravillas y señales Dios había hecho por ellos entre los gentiles.","id":"15:12"},{"text":"Y después que ellos callaron, Jacobo respondió, diciendo: Varones hermanos, oídme:","id":"15:13"},{"text":"Simón ha contado cómo Dios primero visitó a los gentiles, para tomar de ellos pueblo para su Nombre;","id":"15:14"},{"text":"y con esto concuerdan las palabras de los profetas, como está escrito:","id":"15:15"},{"text":"Después de esto volveré y restauraré el tabernáculo de David, que estaba caído; y repararé sus ruinas, y lo volveré a levantar;","id":"15:16"},{"text":"para que el resto de los hombres busque al Señor, y todos los gentiles, sobre los cuales es llamado mi nombre, dice el Señor, que hace todas estas cosas.","id":"15:17"},{"text":"Conocidas son a Dios desde el siglo todas sus obras.","id":"15:18"},{"text":"Por lo cual yo juzgo, que los que de los gentiles se convierten a Dios, no han de ser inquietados;","id":"15:19"},{"text":"sino escribirles que se aparten de las contaminaciones de los ídolos, y de fornicación, y de [lo] ahogado, y de sangre.","id":"15:20"},{"text":"Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado.","id":"15:21"},{"text":"Entonces pareció bien a los apóstoles y a los ancianos, con toda la Iglesia, elegir varones de ellos, y enviarlos a Antioquía con Pablo y Bernabé; a Judas que tenía por sobrenombre Barsabás, y a Silas, varones principales entre los hermanos;","id":"15:22"},{"text":"y escribir por mano de ellos: Los apóstoles y los ancianos y los hermanos, a los hermanos de los gentiles que están en Antioquía, y en Siria, y en Cilicia, salud:","id":"15:23"},{"text":"Por cuanto hemos oído que algunos que han salido de nosotros, os han inquietado con palabras, trastornando vuestras almas, mandando circuncidaros y guardar la ley, a los cuales no mandamos;","id":"15:24"},{"text":"nos ha parecido, congregados en uno, elegir varones, y enviarlos a vosotros con nuestros amados Bernabé y Pablo,","id":"15:25"},{"text":"hombres que han expuesto sus vidas por el Nombre de nuestro Señor Jesús, el Cristo.","id":"15:26"},{"text":"Así que, enviamos a Judas y a Silas, los cuales también por palabra os harán saber lo mismo.","id":"15:27"},{"text":"Que ha parecido bien al Espíritu Santo, y a nosotros, no imponeros ninguna carga más que estas cosas necesarias:","id":"15:28"},{"text":"Que os abstengáis de cosas sacrificadas a ídolos, y de sangre, y de [lo] ahogado, y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien.","id":"15:29"},{"text":"Ellos entonces enviados, descendieron a Antioquía; y juntando la multitud, dieron la carta.","id":"15:30"},{"text":"La cual, como leyeron, fueron gozosos de la consolación.","id":"15:31"},{"text":"Judas y Silas, como ellos también eran profetas, consolaron y confirmaron a los hermanos con abundancia de palabra.","id":"15:32"},{"text":"Y pasando allí algún tiempo, fueron enviados de los hermanos a los apóstoles en paz.","id":"15:33"},{"text":"Mas a Silas pareció bien el quedarse allí.","id":"15:34"},{"text":"Y Pablo y Bernabé se estaban en Antioquía, enseñando la palabra del Señor y anunciando el Evangelio con otros muchos.","id":"15:35"},{"text":"Y después de algunos días, Pablo dijo a Bernabé: Volvamos a visitar a los hermanos por todas las ciudades en las cuales hemos anunciado la palabra del Señor, [para ver] cómo están.","id":"15:36"},{"text":"Y Bernabé quería que tomasen consigo a Juan, el que tenía por sobrenombre Marcos;","id":"15:37"},{"text":"mas [a] Pablo no le parecía bien llevar consigo al que se había apartado de ellos desde Panfilia, y no había ido con ellos a la obra.","id":"15:38"},{"text":"Y hubo [tal] contención [entre ellos], que se apartaron el uno del otro; y Bernabé tomando a Marcos, navegó a Chipre.","id":"15:39"},{"text":"Y Pablo escogiendo a Silas, salió encomendado de los hermanos a la gracia del Señor.","id":"15:40"},{"text":"Y anduvo la Siria y la Cilicia, confirmando a las Iglesias.","id":"15:41"}]},{"number":16,"verses":[{"text":"Después llegó a Derbe, y a Listra; y he aquí, estaba allí un discípulo llamado Timoteo, hijo de una mujer judía fiel, mas de padre gentil.","id":"16:1"},{"text":"De éste daban buen testimonio los hermanos que estaban en Listra y en Iconio.","id":"16:2"},{"text":"Pablo quiso que éste fuese con él; y tomándole, le circuncidó por causa de los judíos que estaban en aquellos lugares; porque todos sabían que su padre era griego.","id":"16:3"},{"text":"Y cuando pasaban por las ciudades, les daban que guardasen los decretos que habían sido determinados por los apóstoles y los ancianos que estaban en Jerusalén.","id":"16:4"},{"text":"Así que, las Iglesias eran confirmadas en fe, y eran aumentadas en número cada día.","id":"16:5"},{"text":"Y pasando a Frigia y la provincia de Galacia, les fue prohibido por el Espíritu Santo hablar la Palabra en Asia.","id":"16:6"},{"text":"Cuando llegaron a Misia, intentaron de ir a Bitinia; mas el Espíritu no les dejó.","id":"16:7"},{"text":"Y pasando a Misia, descendieron a Troas.","id":"16:8"},{"text":"Y fue mostrada a Pablo de noche una visión: Un varón Macedonio se puso delante, rogándole, y diciendo: Pasa a Macedonia, y ayúdanos.","id":"16:9"},{"text":"Y como vio la visión, luego procuramos partir a Macedonia, dando por cierto que Dios nos llamaba para que les anunciásemos el Evangelio.","id":"16:10"},{"text":"Partidos pues de Troas, vinimos camino derecho a Samotracia, y el día siguiente a Neápolis;","id":"16:11"},{"text":"y de allí a Filipos, que es la primera ciudad de la parte de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días.","id":"16:12"},{"text":"Y un día de los sábados salimos de la puerta junto al río, donde solía ser la oración; y sentándonos, hablamos a las mujeres que se habían juntado.","id":"16:13"},{"text":"Entonces una mujer llamada Lidia, que vendía púrpura en la ciudad de Tiatira, temerosa de Dios, estaba oyendo; el corazón de la cual abrió el Señor para que estuviese atenta a lo que Pablo decía.","id":"16:14"},{"text":"Y cuando fue bautizada, con su casa, [nos] rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad; y nos constriñó.","id":"16:15"},{"text":"Y aconteció, que yendo nosotros a la oración, una muchacha que tenía espíritu pitónico, nos salió al encuentro, la cual daba grande ganancia a sus amos adivinando.","id":"16:16"},{"text":"Esta, siguiendo a Pablo y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Alto, los cuales os anuncian el camino de salud.","id":"16:17"},{"text":"Y esto hacía por muchos días; mas desagradando [esto] a Pablo, se volvió y dijo al espíritu: Te mando en el Nombre de Jesús, el Cristo, que salgas de ella. Y salió en la misma hora.","id":"16:18"},{"text":"Y viendo sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas, y los trajeron al foro, ante el magistrado;","id":"16:19"},{"text":"y presentándolos a los magistrados, dijeron: Estos hombres, siendo judíos, alborotan nuestra ciudad,","id":"16:20"},{"text":"y predican ritos, los cuales no nos es lícito recibir ni hacer, pues somos romanos.","id":"16:21"},{"text":"Y se agolpó el pueblo contra ellos; y los magistrados rompiéndoles sus ropas, les mandaron azotar con varas.","id":"16:22"},{"text":"Y después que los herieron de muchos azotes, los echaron en la cárcel, mandando al carcelero que los guardase con diligencia;","id":"16:23"},{"text":"el cual, recibido este mandamiento, los metió en la cárcel de más adentro; y les apretó los pies en el cepo.","id":"16:24"},{"text":"Mas a medianoche, orando Pablo y Silas, cantaban himnos [a Dios]; y los que estaban presos los oían.","id":"16:25"},{"text":"Entonces fue hecho de repente un gran terremoto, de tal manera que los cimientos de la cárcel se movían; y luego todas las puertas se abrieron, y las prisiones de todos soltaron.","id":"16:26"},{"text":"Y despertado el carcelero, como vio abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos habían huido.","id":"16:27"},{"text":"Entonces Pablo clamó a gran voz, diciendo: No te hagas ningún mal; que todos estamos aquí.","id":"16:28"},{"text":"El entonces pidiendo luz, entró dentro, y temblando, se derribó a los pies de Pablo y de Silas;","id":"16:29"},{"text":"y sacándolos fuera, les dice: Señores, ¿qué es necesario que yo haga para ser salvo?","id":"16:30"},{"text":"Y ellos dijeron: Cree en el Señor Jesús, el Cristo, y serás salvo tú, y tu casa.","id":"16:31"},{"text":"Y le hablaron la Palabra del Señor, y a todos los que estaban en su casa.","id":"16:32"},{"text":"Y tomándolos [él] en aquella misma hora de la noche, les lavó las hendas; y se bautizó luego él, y todos los suyos.","id":"16:33"},{"text":"Y llevándolos a su casa, les puso la mesa; y se gozó de que con toda su casa había creído a Dios.","id":"16:34"},{"text":"Cuando fue [de] día, los magistrados enviaron los alguaciles, diciendo: Deja ir a aquellos hombres.","id":"16:35"},{"text":"Y el carcelero hizo saber estas palabras a Pablo: Los magistrados han enviado [a decir] que seas suelto; así que ahora salid, e id en paz.","id":"16:36"},{"text":"Entonces Pablo les dijo: Azotados públicamente sin ser condenados, [siendo] hombres romanos, nos echaron en la cárcel; y ¿ahora nos echan encubiertamente? No, de cierto, sino vengan ellos y sáquennos.","id":"16:37"},{"text":"Y los alguaciles volvieron a decir a los magistrados estas palabras; y tuvieron miedo, oído que eran romanos.","id":"16:38"},{"text":"Y viniendo, les rogaron; y sacándolos, les pidieron que se saliesen de la ciudad.","id":"16:39"},{"text":"Entonces salidos de la cárcel, entraron en casa de Lidia; y habiendo visto a los hermanos, los consolaron, y se salieron.","id":"16:40"}]},{"number":17,"verses":[{"text":"Y pasando por Anfípolis y Apolonia, llegaron a Tesalónica, donde estaba la sinagoga de los judíos.","id":"17:1"},{"text":"Y Pablo, como acostumbraba, entró a ellos, y por tres sábados disputó con ellos de las Escrituras,","id":"17:2"},{"text":"Declarando abiertamente y proponiendo, que convenía que el Cristo padeciese, y resucitase de los muertos; y éste era Jesús, el Cristo, el cual (decía él) yo os anuncio.","id":"17:3"},{"text":"Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los griegos religiosos grande multitud, y mujeres nobles no pocas.","id":"17:4"},{"text":"Entonces los judíos que eran incrédulos, teniendo celos, tomaron [consigo] a algunos ociosos, hombres malos, y juntando compañía, alborotaron la ciudad; y acometiendo [a] la casa de Jasón, procuraban sacarlos al pueblo.","id":"17:5"},{"text":"Mas no hallándolos, trajeron a Jasón y a algunos hermanos a los gobernadores de la ciudad, dando voces: Que éstos son los que alborotan el mundo, y han venido acá;","id":"17:6"},{"text":"a los cuales Jasón ha recibido; y todos éstos hacen contra los decretos de César, diciendo que hay otro rey, Jesús.","id":"17:7"},{"text":"Y alborotaron al pueblo y a los gobernadores de la ciudad, oyendo estas cosas.","id":"17:8"},{"text":"Mas recibida satisfacción de Jasón y de los demás, los soltaron.","id":"17:9"},{"text":"Entonces los hermanos, luego de noche, enviaron a Pablo y a Silas a Berea; los cuales habiendo llegado, entraron en la sinagoga de los judíos.","id":"17:10"},{"text":"Y fueron éstos más nobles que los [judíos] que estaban en Tesalónica, pues recibieron la palabra con toda solicitud, escudriñando cada día las Escrituras, [para ver] si estas cosas eran así.","id":"17:11"},{"text":"Así que creyeron muchos de ellos; y mujeres griegas honestas, y no pocos hombres.","id":"17:12"},{"text":"Cuando entendieron los judíos de Tesalónica que también en Berea era anunciada la Palabra de Dios por Pablo, fueron allí, y también alborotaron al pueblo.","id":"17:13"},{"text":"Pero luego los hermanos enviaron a Pablo que fuese hacia el mar; y Silas y Timoteo se quedaron allí.","id":"17:14"},{"text":"Y los que habían tomado a cargo a Pablo, le llevaron hasta Atenas; y tomando orden de él para Silas y Timoteo, que viniesen a él lo más presto que pudiesen, partieron.","id":"17:15"},{"text":"Y esperándolos Pablo en Atenas, su espíritu se deshacía en él viendo la ciudad dada a [la] idolatría.","id":"17:16"},{"text":"Así que, disputaba en la sinagoga con los judíos y religiosos; y en la plaza cada día con los que le ocurrían.","id":"17:17"},{"text":"Y algunos filósofos de los epicúreos y de los estoicos, disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses; porque les predicaba a Jesús y la resurrección.","id":"17:18"},{"text":"Y tomándole, le trajeron al Areópago, diciendo: ¿Podremos saber qué sea esta nueva doctrina que dices?","id":"17:19"},{"text":"Porque pones en nuestros oídos unas nuevas cosas, queremos pues saber qué quiere ser esto.","id":"17:20"},{"text":"(Entonces todos los atenienses y los huéspedes extranjeros, ninguna otra cosa entendían, sino en decir o en oír alguna cosa nueva.)","id":"17:21"},{"text":"Estando pues Pablo en medio del Areópago, dijo: Varones atenienses, en todo os veo como más superticiosos;","id":"17:22"},{"text":"porque pasando y mirando vuestros santuarios, hallé también un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Aquel pues, que vosotros honráis sin conocerle, a éste os anuncio yo.","id":"17:23"},{"text":"El Dios que hizo el mundo y todas las cosas que en él hay, éste, como es Señor del cielo y de la tierra, no habita en templos hechos de mano,","id":"17:24"},{"text":"ni es honrado con manos de hombres, necesitado de algo; pues él da a todos vida, y respiración, y todas las cosas;","id":"17:25"},{"text":"y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; determinando las sazones (las cuales limitó) y puestos los términos de la habitación de ellos;","id":"17:26"},{"text":"para que buscasen a Dios, si en alguna manera, palpando, le hallen; aunque cierto no está lejos de cada uno de nosotros:","id":"17:27"},{"text":"porque en él vivimos, y nos movemos, y somos; como también algunos de vuestros poetas dijeron: Porque linaje de éste somos también.","id":"17:28"},{"text":"Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante a oro, o a plata, o a piedra, escultura de artificio o de imaginación de hombres.","id":"17:29"},{"text":"Así que Dios, habiendo pasado por alto los tiempos de esta ignorancia, ahora denuncia a todos los hombres en todos los lugares que se arrepientan;","id":"17:30"},{"text":"por cuanto ha establecido un día, en el cual ha de juzgar con justicia a todo el mundo, por aquel varón al cual determinó; dando fe a todos con haberle levantado de los muertos.","id":"17:31"},{"text":"Y así como oyeron de la resurrección de los muertos, unos se burlaban, y otros decían: Te oiremos acerca de esto otra vez.","id":"17:32"},{"text":"Y así Pablo se salió de en medio de ellos.","id":"17:33"},{"text":"Mas algunos creyeron, juntándose con él; entre los cuales también [fue] Dionisio el del Areópago, y una mujer llamada Dámaris, y otros con ellos.","id":"17:34"}]},{"number":18,"verses":[{"text":"Pasadas estas cosas, Pablo salió de Atenas, y vino a Corinto.","id":"18:1"},{"text":"Y hallando a un judío llamado Aquila, natural del Ponto, que hacía poco que había venido de Italia, y a Priscila su mujer, (porque Claudio había mandado que todos los judíos saliesen de Roma) se vino a ellos;","id":"18:2"},{"text":"y porque era de su oficio, posó con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas.","id":"18:3"},{"text":"Y disputaba en la sinagoga todos los sábados, y persuadía a judíos y a griegos.","id":"18:4"},{"text":"Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba constreñido por el Espíritu, testificando a los judíos que Jesús era el Cristo.","id":"18:5"},{"text":"Mas contradiciendo y blasfemando ellos, les dijo, sacudiendo sus vestidos: Vuestra sangre [sea] sobre vuestra cabeza; yo, limpio; desde ahora me iré a los gentiles.","id":"18:6"},{"text":"Y saliendo de allí, entró en casa de uno llamado Tito el Justo, temeroso de Dios, la casa del cual estaba junto a la sinagoga.","id":"18:7"},{"text":"Y Crispo, el principal de la sinagoga, creyó al Señor con toda su casa; y muchos de los corintios oyendo creían, y eran bautizados.","id":"18:8"},{"text":"Entonces el Señor dijo de noche en visión a Pablo: No temas, sino habla, y no calles;","id":"18:9"},{"text":"porque yo estoy contigo, y ninguno te podrá hacer mal; porque yo tengo mucho pueblo en esta ciudad.","id":"18:10"},{"text":"Y se detuvo [allí] un año y seis meses, enseñándoles la palabra de Dios.","id":"18:11"},{"text":"Y siendo Galión procónsul de Acaya, los judíos se levantaron de común acuerdo contra Pablo, y le llevaron al tribunal,","id":"18:12"},{"text":"diciendo: Que éste persuade a los hombres a honrar a Dios contra la ley.","id":"18:13"},{"text":"Y comenzando Pablo a abrir la boca, Galión dijo a los judíos: Si fuera algún agravio o algún crimen enorme, oh judíos, conforme a derecho yo os toleraría.","id":"18:14"},{"text":"Pero si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas.","id":"18:15"},{"text":"Y los echó del tribunal.","id":"18:16"},{"text":"Entonces todos los griegos tomando a Sóstenes, principal de la sinagoga, le herían delante del tribunal; y a Galión nada se le daba de ello.","id":"18:17"},{"text":"Mas Pablo habiéndose detenido aun allí muchos días, después se despidió de los hermanos, y navegó a Siria, y con él Priscila y Aquila, habiéndose trasquilado la cabeza en Cencrea, porque tenía voto.","id":"18:18"},{"text":"Y llegó a Efeso, y los dejó allí: y él entrando en la sinagoga, disputó con los judíos,","id":"18:19"},{"text":"los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió.","id":"18:20"},{"text":"Sino que se despidió de ellos, diciendo: Es necesario que en todo caso tenga la Fiesta que viene, en Jerusalén; mas otra vez volveré a vosotros, queriendo Dios. Y salió de Efeso.","id":"18:21"},{"text":"Y habiendo arribado a Cesarea subió [a Jerusalén]; y después de saludar a la Iglesia, descendió a Antioquía.","id":"18:22"},{"text":"Y habiendo estado allí algún tiempo, salió, andando por orden la provincia de Galacia, y Frigia, confirmando a todos los discípulos.","id":"18:23"},{"text":"Llegó entonces a Efeso un judío, llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras.","id":"18:24"},{"text":"Este era instruido en el camino del Señor; y ferviente de espíritu, hablaba y enseñaba diligentemente las cosas que son del Señor Jesús, enseñado solamente en el bautismo de Juan.","id":"18:25"},{"text":"Y comenzó a hablar confiadamente en la sinagoga; pero cuando le oyeron Priscila y Aquila, le tomaron, y le declararon más particularmente el camino de Dios.","id":"18:26"},{"text":"Y queriendo él pasar a Acaya, los hermanos exhortados, escribieron a los discípulos que le recibiesen; y venido él, aprovechó mucho por la gracia a los que habían creído;","id":"18:27"},{"text":"porque con gran vehemencia convencía públicamente a los judíos, mostrando por las Escrituras que Jesús era el Cristo.","id":"18:28"}]},{"number":19,"verses":[{"text":"Y aconteció que entre tanto que Apolos estaba en Corinto, Pablo, andadas las regiones superiores, vino a Efeso, y hallando ciertos discípulos,","id":"19:1"},{"text":"les dijo: ¿Habéis recibido el Espíritu Santo después que creisteis? Y ellos le dijeron: Antes ni aun hemos oído si hay Espíritu Santo.","id":"19:2"},{"text":"Entonces dijo: ¿En qué pues sois bautizados? Y ellos dijeron: En el bautismo de Juan.","id":"19:3"},{"text":"Y dijo Pablo: Juan bautizó con bautismo de arrepentimiento, diciendo al pueblo que creyesen en el que había de venir después de él, es a saber, en Jesús, el Cristo.","id":"19:4"},{"text":"Oídas estas cosas, fueron bautizados en el nombre del Señor Jesús.","id":"19:5"},{"text":"Y habiéndoles impuesto Pablo las manos, vino sobre ellos el Espíritu Santo; y hablaban en lenguas, y profetizaban.","id":"19:6"},{"text":"Y eran por todos como unos doce hombres.","id":"19:7"},{"text":"Y entrando él dentro de la sinagoga, hablaba libremente por espacio de tres meses, disputando y persuadiendo del Reino de Dios.","id":"19:8"},{"text":"Mas endureciéndose algunos y no creyendo, maldiciendo el Camino delante de la multitud, apartándose Pablo de ellos separó a los discípulos, disputando cada día en la escuela de un cierto Tiranno.","id":"19:9"},{"text":"Y esto fue por espacio de dos años; de manera que todos los que habitaban en Asia, judíos y griegos, oyeron la Palabra del Señor Jesús.","id":"19:10"},{"text":"Y hacía Dios singulares maravillas por manos de Pablo,","id":"19:11"},{"text":"de tal manera que aun se llevaban sobre los enfermos los sudarios y los pañuelos de su cuerpo, y las enfermedades se iban de ellos, y los malos espíritus salían de ellos.","id":"19:12"},{"text":"Y algunos de los Judíos, exorcistas vagabundos, tentaron a invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuramos por Jesús, el que Pablo predica.","id":"19:13"},{"text":"(Y había siete hijos de un tal Esceva, judío, príncipe de los sacerdotes, que hacían esto.)","id":"19:14"},{"text":"Y respondiendo el espíritu malo, dijo: A Jesús conozco, y sé [quién es] Pablo; mas vosotros, ¿quiénes sois?","id":"19:15"},{"text":"Y el hombre en quien estaba el espíritu malo, saltando en ellos, y enseñoreándose de ellos, pudo más que ellos, de tal manera que huyeron de aquella casa desnudos y heridos.","id":"19:16"},{"text":"Y esto fue notorio a todos, así judíos como griegos, los que habitaban en Efeso; y cayó temor sobre todos ellos, y era ensalzado el Nombre del Señor Jesús.","id":"19:17"},{"text":"Y muchos de los que habían creído, venían, confesando y dando cuenta de sus hechos.","id":"19:18"},{"text":"Asimismo muchos de los que habían practicado vanas artes, trajeron los libros, y los quemaron delante de todos; y echada la cuenta del precio de ellos, hallaron ser cincuenta mil denarios.","id":"19:19"},{"text":"Así crecía poderosamente la palabra del Señor, y prevalecía.","id":"19:20"},{"text":"Y acabadas estas cosas, se propuso Pablo por [el] Espíritu ir a Jerusalén, después de andar en Macedonia y Acaya, diciendo: Después que hubiere estado allá me será necesario ver también a Roma.","id":"19:21"},{"text":"Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, él se estuvo por [algún] tiempo en Asia.","id":"19:22"},{"text":"Entonces hubo un alboroto no pequeño acerca del Camino.","id":"19:23"},{"text":"Porque un platero llamado Demetrio, el cual hacía de plata templecillos de Diana, daba a los artífices no poca ganancia;","id":"19:24"},{"text":"a los cuales, reunidos con los oficiales de semejante oficio, dijo: Varones, sabéis que de este oficio tenemos ganancia;","id":"19:25"},{"text":"y veis y oís que este Pablo, no solamente en Efeso, sino a gran multitud de casi toda el Asia, ha apartado con persuasión, diciendo, que no son dioses los que se hacen con las manos.","id":"19:26"},{"text":"Y no solamente hay peligro de que este negocio se nos vuelva en reproche, sino también que el templo de la gran diosa Diana sea estimado en nada, y comience a ser destruida su majestad, la cual honra toda el Asia y el mundo.","id":"19:27"},{"text":"Oídas estas cosas, se llenaron de ira, y dieron alarido diciendo: ­Grande es Diana de los efesios!","id":"19:28"},{"text":"Y toda la ciudad se llenó de confusión; y unánimes se arrojaron al teatro, arrebatando a Gayo y a Aristarco, macedonios, compañeros de Pablo.","id":"19:29"},{"text":"Y queriendo Pablo salir al pueblo, los discípulos no le dejaron.","id":"19:30"},{"text":"También algunos de los principales de Asia, que eran sus amigos, enviaron a él rogando que no se presentase en el teatro.","id":"19:31"},{"text":"Y otros gritaban otra cosa; porque la concurrencia estaba confusa, y los más no sabían por qué se habían juntado.","id":"19:32"},{"text":"Y sacaron de entre la multitud a Alejandro, empujándole los judíos. Entonces Alejandro, pedido silencio con la mano, quería dar razón al pueblo.","id":"19:33"},{"text":"Pero cuando conocieron que era judío, fue hecha un voz de todos, que gritaron casi por dos horas: ­Grande es Diana de los efesios!","id":"19:34"},{"text":"Entonces el escribano, apaciguando al pueblo, dijo: Varones efesios ¿y quién hay de los hombres que no sepa que la ciudad de los efesios es honradora de la gran diosa Diana, y de la imagen venida de Júpiter?","id":"19:35"},{"text":"Así que, pues esto no puede ser contradicho, conviene que os apacigüéis, y que nada hagáis temerariamente;","id":"19:36"},{"text":"pues habéis traído a estos hombres, sin ser sacrílegos ni blasfemadores de vuestra diosa.","id":"19:37"},{"text":"Que si Demetrio y los oficiales que están con él tienen negocio con alguno, audiencias se hacen, y procónsules hay; acúsense los unos a los otros.","id":"19:38"},{"text":"Y si demandáis alguna otra cosa, en legítima asamblea se pueda decidir.","id":"19:39"},{"text":"Porque peligro hay de que seamos argüidos de sedición por hoy, no habiendo ninguna causa por la cual podamos dar razón de este concurso.","id":"19:40"},{"text":"Y habiendo dicho esto, despidió la concurrencia.","id":"19:41"}]},{"number":20,"verses":[{"text":"Y después que cesó el alboroto, llamando Pablo a los discípulos, habiéndoles exhortado y abrazado, se despidió, y salió para ir a Macedonia.","id":"20:1"},{"text":"Y [después] que hubo andado aquellas partes, y de exhortarles con abundancia de palabra, vino a Grecia.","id":"20:2"},{"text":"Y después de haber estado allí tres meses, y habiendo de navegar a Siria, le fueron puestas asechanzas por los judíos; y [así] tomó consejo de volverse por Macedonia.","id":"20:3"},{"text":"Y le acompañaron hasta Asia, Sópater de Pyrro, bereense, y los tesalonicenses, Aristarco y Segundo; y Gayo de Derbe, y Timoteo; y de Asia, Tíquico y Trófimo.","id":"20:4"},{"text":"Estos yendo delante, nos esperaron en Troas.","id":"20:5"},{"text":"Y nosotros, pasados los días de los panes sin levadura, navegamos de Filipos y vinimos a ellos a Troas en cinco días, donde estuvimos siete días.","id":"20:6"},{"text":"Y el primero de los sábados, juntos los discípulos a partir el pan, Pablo les enseñaba, habiendo de partir al día siguiente; y alargó el sermón hasta la medianoche.","id":"20:7"},{"text":"Y había muchas lámparas en el aposento alto donde estaban juntos.","id":"20:8"},{"text":"Y un joven llamado Eutico que estaba sentado en una ventana, tomado de un sueño profundo, como Pablo disputaba largamente, postrado del sueño cayó del tercer piso abajo, y fue alzado muerto.","id":"20:9"},{"text":"Entonces descendió Pablo, y se derribó sobre él, y abrazándole, dijo: No os alborotéis, que aún su alma está en él.","id":"20:10"},{"text":"Después subiendo, y partiendo el pan, y gustando, habló largamente hasta el alba, y así salió.","id":"20:11"},{"text":"Y llevaron al joven vivo, y fueron consolados no poco.","id":"20:12"},{"text":"Y nosotros subiendo en el navío, navegamos a Asón, para recibir de allí a Pablo; pues así había determinado que debía él ir por tierra.","id":"20:13"},{"text":"Cuando se juntó con nosotros en Asón, tomándole vinimos a Mitilene.","id":"20:14"},{"text":"Y navegamos de allí, al día siguiente llegamos delante de Quío, y al otro día tomamos puerto en Samos; y habiendo reposado en Trogilio, al día siguiente llegamos a Mileto.","id":"20:15"},{"text":"Porque Pablo se había propuesto pasar adelante de Efeso, por no detenerse en Asia, porque se apresuraba por hacer el día de Pentecostés, si le fuese posible, en Jerusalén.","id":"20:16"},{"text":"Y enviando desde Mileto a Efeso, hizo llamar a los ancianos de la Iglesia.","id":"20:17"},{"text":"Y cuando vinieron a él, les dijo: Vosotros sabéis cómo, desde el primer día que entré en Asia, he estado con vosotros por todo el tiempo,","id":"20:18"},{"text":"sirviendo al Señor con toda humildad, y con muchas lágrimas, y tentaciones que me han venido por las asechanzas de los judíos;","id":"20:19"},{"text":"como nada que fuese útil he rehuido de anunciaros y enseñaros, públicamente y por las casas,","id":"20:20"},{"text":"testificando a los judíos y a los gentiles la conversión a Dios, y la fe en nuestro Señor Jesús, el Cristo.","id":"20:21"},{"text":"Y ahora, he aquí, que yo atado del Espíritu, voy a Jerusalén, sin saber lo que allá me ha de acontecer;","id":"20:22"},{"text":"mas que el Espíritu Santo por todas las ciudades me da testimonio, diciendo que prisiones y tribulaciones me esperan.","id":"20:23"},{"text":"Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para mí mismo; solamente que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del Evangelio de la gracia de Dios.","id":"20:24"},{"text":"Y ahora, he aquí, yo sé que ninguno de todos vosotros, por quienes he pasado predicando el Reino de Dios, verá más mi rostro.","id":"20:25"},{"text":"Por tanto, yo os protesto el día de hoy, que yo soy limpio de la sangre de todos;","id":"20:26"},{"text":"porque no he rehuido de anunciaros todo el consejo de Dios.","id":"20:27"},{"text":"Por tanto mirad por vosotros y por todo el rebaño en que el Espíritu Santo os ha puesto por obispos, para apacentar la Iglesia de Dios, la cual ganó por su sangre.","id":"20:28"},{"text":"Porque yo sé que después de mi partida entrarán en medio de vosotros lobos rapaces, que no perdonarán al rebaño;","id":"20:29"},{"text":"y de vosotros mismos se levantarán hombres que hablen cosas perversas, para llevar discípulos tras sí.","id":"20:30"},{"text":"Por tanto, velad, acordándoos que por tres años de noche y de día, no he cesado de amonestar con lágrimas a cada uno de vosotros.","id":"20:31"},{"text":"Y ahora también, hermanos, os encomiendo a Dios, y a la Palabra de su gracia, el cual es poderoso para sobreedificar, y daros heredad con todos los santificados.","id":"20:32"},{"text":"La plata, o el oro, o el vestido de nadie he codiciado.","id":"20:33"},{"text":"Antes vosotros sabéis que para lo que me ha sido necesario, y a los que están conmigo, estas manos me han servido.","id":"20:34"},{"text":"[En] todo os he enseñado que, trabajando así, es necesario sobrellevar a los enfermos, y tener presente las palabras del Señor Jesús, el cual dijo: Más bienaventurada cosa es dar que recibir.","id":"20:35"},{"text":"Cuando hubo dicho estas cosas, se puso de rodillas, [y] oró con todos ellos.","id":"20:36"},{"text":"Entonces hubo gran lloro de todos; y echándose en el cuello de Pablo, le besaban,","id":"20:37"},{"text":"doliéndose en gran manera por la palabra que dijo, que no habían de ver más su rostro. Y le acompañaron al navío.","id":"20:38"}]},{"number":21,"verses":[{"text":"Y habiendo partido de ellos, navegamos y vinimos camino derecho a Cos, y al día siguiente a Rodas, y de allí a Pátara.","id":"21:1"},{"text":"Y hallando un barco que pasaba a Fenicia, nos embarcamos, y partimos.","id":"21:2"},{"text":"Y como avistamos a Chipre, dejándola a mano izquierda, navegamos a Siria, y vinimos a Tiro, porque el barco había de descargar allí su carga.","id":"21:3"},{"text":"Y nos quedamos allí siete días, hallados los discípulos, los cuales decían a Pablo por [el] Espíritu, que no subiese a Jerusalén.","id":"21:4"},{"text":"Y cumplidos aquellos días, salimos acompañándonos todos, con sus mujeres e hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.","id":"21:5"},{"text":"Y abrazándonos los unos a los otros, subimos al barco, y ellos se volvieron a sus casas.","id":"21:6"},{"text":"Y nosotros, cumplida la navegación, vinimos de Tiro a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un día.","id":"21:7"},{"text":"Al otro día, saliendo Pablo y los que con él estábamos, vinimos a Cesarea; y entrando en casa de Felipe el evangelista, el cual era uno de los siete, posamos con él.","id":"21:8"},{"text":"Y éste tenía cuatro hijas, doncellas, que profetizaban.","id":"21:9"},{"text":"y parando nosotros allí por muchos días, descendió de Judea un profeta, llamado Agabo;","id":"21:10"},{"text":"Y venido a nosotros, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al varón de quien es este cinto, y le entregarán en manos de los gentiles.","id":"21:11"},{"text":"Lo cual como oímos, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusalén.","id":"21:12"},{"text":"Entonces Pablo respondió: ¿Qué hacéis llorando y afligiéndome el corazón? Porque yo no sólo estoy presto a ser atado, mas aun a morir en Jerusalén por el Nombre del Señor Jesús.","id":"21:13"},{"text":"Y como no le pudimos persuadir, desistimos, diciendo: Hágase la voluntad del Señor.","id":"21:14"},{"text":"Y después de estos días, apercibidos, subimos a Jerusalén.","id":"21:15"},{"text":"Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo consigo a un Mnasón, cipriano, discípulo antiguo, con el cual posásemos.","id":"21:16"},{"text":"Y cuando llegamos a Jerusalén, los hermanos nos recibieron de buena voluntad.","id":"21:17"},{"text":"Y al día siguiente Pablo entró con nosotros a [ver a] Jacobo, y todos los ancianos se juntaron;","id":"21:18"},{"text":"a los cuales, cuando los hubo saludado, contó en detalle lo que Dios había hecho entre los gentiles por su ministerio.","id":"21:19"},{"text":"Cuando ellos [lo] oyeron, glorificaron al Señor, y le dijeron: Ya ves, hermano, cuántos millares de judíos hay que han creído; y todos son celosos de la ley:","id":"21:20"},{"text":"pero fueron informados acerca de ti, que enseñas a apartarse de Moisés a todos los judíos que están entre los gentiles, diciéndoles que no han de circuncidar a los hijos, ni andar según la costumbre.","id":"21:21"},{"text":"¿Qué hay pues? En todo caso es necesario que la multitud se junte, porque oirán que has venido.","id":"21:22"},{"text":"Haz pues esto que te decimos: Hay entre nosotros cuatro hombres que tienen voto sobre sí.","id":"21:23"},{"text":"Tomando a éstos contigo, santifícate con ellos, y gasta con ellos, para que rasuren sus cabezas, y todos entiendan que no hay nada de lo que fueron informados acerca de ti; sino que tú también andas guardando la ley.","id":"21:24"},{"text":"Pero [en] cuanto a los que de los gentiles [que] han creído, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fuere sacrificado a los ídolos, y de sangre, y de [lo] ahogado, y de fornicación.","id":"21:25"},{"text":"Entonces Pablo tomó consigo aquellos hombres, y al día siguiente, habiéndose santificado con ellos, entró en el Templo, para anunciar el cumplimiento de los días de la santificación, hasta ser ofrecida ofrenda por cada uno de ellos.","id":"21:26"},{"text":"Y cuando estaban para acabarse los siete días, unos judíos de Asia, como le vieron en el Templo, alborotaron todo el pueblo y le echaron mano,","id":"21:27"},{"text":"Dando voces: Varones israelitas, ayudad. Este es el hombre que por todas partes enseña a todos contra el pueblo, y la ley, y este lugar; y además de esto ha metido los gentiles en el Templo, y ha contaminado este lugar santo.","id":"21:28"},{"text":"(Porque antes habían visto con él en la ciudad a Trófimo, efesio, al cual pensaban que Pablo había metido en el Templo.)","id":"21:29"},{"text":"Así que, toda la ciudad se alborotó, y se agolpó el pueblo; y tomando a Pablo, le arrastraron fuera del Templo; y luego las puertas fueron cerradas.","id":"21:30"},{"text":"Y procurando ellos matarle, fue dado aviso al tribuno de la compañía, que toda la ciudad de Jerusalén estaba alborotada;","id":"21:31"},{"text":"el cual tomando luego soldados y centuriones, corrió a ellos. Y ellos como vieron al tribuno y a los soldados, cesaron de herir a Pablo.","id":"21:32"},{"text":"Entonces llegando el tribuno, le prendió, y le mandó atar con dos cadenas; y preguntó quién era, y qué había hecho.","id":"21:33"},{"text":"Y otros daban voces de otra manera en la multitud; y como no podía entender nada de cierto a causa del alboroto, mandó llevarle a la fortaleza.","id":"21:34"},{"text":"Al llegar a las gradas, aconteció que fue llevado a cuestas de los soldados a causa de la violencia del pueblo;","id":"21:35"},{"text":"porque [la] multitud del pueblo venía detrás, gritando: Mátale.","id":"21:36"},{"text":"Cuando comenzaron a meter a Pablo en la fortaleza, dice al tribuno: ¿Me será lícito hablarte algo? Y él dijo: ¿Sabes griego?","id":"21:37"},{"text":"¿No eres tú aquel egipcio que levantaste una sedición antes de estos días, y sacaste al desierto cuatro mil hombres salteadores?","id":"21:38"},{"text":"Entonces Pablo le dijo: Yo [de] cierto soy hombre judío, ciudadano de Tarso, ciudad conocida de Cilicia; pero te ruego que me permitas que hable al pueblo.","id":"21:39"},{"text":"Y cuando él se lo permitió, Pablo, estando en pie en las gradas, hizo señal con la mano al pueblo. Y hecho gran silencio, habló en lengua hebrea, diciendo:","id":"21:40"}]},{"number":22,"verses":[{"text":"Varones hermanos y padres, oíd la razón que ahora os doy.","id":"22:1"},{"text":"(Y como oyeron que les hablaba en lengua hebrea, guardaron más silencio.) Y dijo:","id":"22:2"},{"text":"Yo de cierto soy judío, nacido en Tarso de Cilicia, mas criado en esta ciudad a los pies de Gamaliel, enseñado conforme a la verdad de la ley de la patria, celoso de la Ley, como todos vosotros sois hoy.","id":"22:3"},{"text":"Que he perseguido este camino hasta la muerte, prendiendo y entregando en cárceles hombres y mujeres;","id":"22:4"},{"text":"como también el príncipe de los sacerdotes me es testigo, y todos los ancianos; de los cuales también tomando letras a los hermanos, iba a Damasco para traer presos a Jerusalén aun a los que estuviesen allí, para que fuesen castigados.","id":"22:5"},{"text":"Mas aconteció que yendo yo, y llegando cerca de Damasco, como a mediodía, de repente me rodeó mucha luz del cielo;","id":"22:6"},{"text":"y caí al suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?","id":"22:7"},{"text":"Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo Soy Jesus de Nazaret, a quien tú persigues.","id":"22:8"},{"text":"Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo.","id":"22:9"},{"text":"Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y ve a Damasco, y allí te será dicho todo lo que te está señalado hacer.","id":"22:10"},{"text":"Y como [yo] no veía a causa de la claridad de la luz, llevado de la mano por los que estaban conmigo, vine a Damasco.","id":"22:11"},{"text":"Entonces un Ananías, varón pío conforme a la ley, que tenía [tal] testimonio de todos los judíos que [allí] moraban,","id":"22:12"},{"text":"viniendo a mí, y acercándose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella hora le miré.","id":"22:13"},{"text":"Y él dijo: El Dios de nuestros padres te ha escogido para que conocieses su voluntad, y vieses a aquel Justo, y oyeses la voz de su boca.","id":"22:14"},{"text":"Porque has de ser testigo suyo a todos los hombres, de lo que has visto y oído.","id":"22:15"},{"text":"Ahora pues, ¿por qué te detienes? Levántate, y bautízate, y lava tus pecados, invocando su Nombre.","id":"22:16"},{"text":"Y me aconteció, vuelto a Jerusalén, que orando en el Templo, fui arrebatado fuera de mí.","id":"22:17"},{"text":"Y le vi que me decía: Date prisa, y sal prestamente fuera de Jerusalén; porque no recibirán tu testimonio [acerca] de mí.","id":"22:18"},{"text":"Y yo dije: Señor, ellos saben que yo encerraba en cárcel, y hería por las sinagogas a los que creían en ti;","id":"22:19"},{"text":"y cuando se derramaba la sangre de Esteban tu testigo, yo también estaba presente, y consentía a su muerte, y guardaba las ropas de los que le mataban.","id":"22:20"},{"text":"Y me dijo: Ve, porque yo te tengo que enviar lejos a los gentiles.","id":"22:21"},{"text":"Y le oyeron hasta esta palabra; entonces alzaron la voz, diciendo: Quita de la tierra a un tal hombre, porque no conviene que viva.","id":"22:22"},{"text":"Y dando ellos voces, y arrojando sus ropas y echando polvo al aire,","id":"22:23"},{"text":"Mandó el tribuno que le llevasen a la fortaleza, y ordenó que fuese examinado con azotes, para saber por qué causa clamaban así contra él.","id":"22:24"},{"text":"Y como le ataron con correas, Pablo dijo al centurión que estaba presente: ¿Os es lícito azotar a un hombre romano sin ser condenado?","id":"22:25"},{"text":"Cuando el centurión oyó [esto], fue y dio aviso al tribuno, diciendo: ¿Qué vas a hacer? Porque este hombre es romano.","id":"22:26"},{"text":"Y viniendo el tribuno, le dijo: Dime, ¿eres tú Romano? Y él dijo: Sí.","id":"22:27"},{"text":"Y respondió el tribuno: Yo con grande suma alcancé esta ciudadanía. Entonces Pablo dijo: Pero yo lo soy de nacimiento.","id":"22:28"},{"text":"Así que, luego se apartaron de él los que le habían de atormentar; y aun el tribuno también tuvo temor, entendido que era romano, por haberle atado.","id":"22:29"},{"text":"Y al día siguiente, queriendo saber de cierto la causa por qué era acusado de los judíos, le soltó de las prisiones, y mandó venir a los príncipes de los sacerdotes, y a todo su concilio; y sacando a Pablo, le presentó delante de ellos.","id":"22:30"}]},{"number":23,"verses":[{"text":"Entonces Pablo, poniendo los ojos en el concilio, dice: Varones hermanos, yo con toda buena conciencia he conversado delante de Dios hasta el día de hoy.","id":"23:1"},{"text":"El príncipe de los sacerdotes, Ananías, mandó entonces a los que estaban delante de él, que le hiriesen en la boca.","id":"23:2"},{"text":"Entonces Pablo le dijo: Dios te herirá [a ti], pared blanqueada; ¿y estás tú sentado para juzgarme conforme a la ley, y contra la ley me mandas herir?","id":"23:3"},{"text":"Y los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios maldices?","id":"23:4"},{"text":"Y Pablo dijo: No sabía, hermanos, que era el príncipe de los sacerdotes; pues escrito está: Al príncipe de tu pueblo no maldecirás.","id":"23:5"},{"text":"Entonces Pablo, sabiendo que una parte era de saduceos, y la otra de fariseos, clamó en el concilio: Varones hermanos, yo soy fariseo, hijo de fariseo: de la esperanza y de la resurrección de los muertos soy yo juzgado.","id":"23:6"},{"text":"Y como hubo dicho esto, fue hecha disensión entre los fariseos y los saduceos; y la multitud fue dividida.","id":"23:7"},{"text":"(Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los fariseos confiesan ambas cosas.)","id":"23:8"},{"text":"Y se levantó un gran clamor: y levantándose los escribas de la parte de los fariseos, contendían diciendo: Ningún mal hallamos en este hombre; que si espíritu le ha hablado, o ángel, no resistamos a Dios.","id":"23:9"},{"text":"Y habiendo grande disensión, el tribuno, teniendo temor de que Pablo fuese despedazado de ellos, mandó venir una compañía de soldados, y arrebatarle de en medio de ellos, y llevarle a la fortaleza.","id":"23:10"},{"text":"Y la noche siguiente, presentándosele el Señor, le dijo: Confía, Pablo; que como has testificado de mí en Jerusalén, así te conviene testificar también en Roma.","id":"23:11"},{"text":"Y venido el día, algunos de los judíos se juntaron, e hicieron voto bajo maldición, diciendo que ni comerían ni beberían hasta que hubiesen matado a Pablo.","id":"23:12"},{"text":"Y eran más de cuarenta los que habían hecho esta conjuración;","id":"23:13"},{"text":"los cuales se fueron al príncipe de los sacerdotes y a los ancianos, y dijeron: Nosotros hemos hecho voto bajo maldición, que no hemos de gustar nada hasta que hayamos matado a Pablo.","id":"23:14"},{"text":"Ahora pues, vosotros, con el concilio, requerid al tribuno que le saque mañana a vosotros como que queréis entender de él alguna cosa más cierta; y nosotros, antes que él llegue, estaremos aparejados para matarle.","id":"23:15"},{"text":"Entonces un hijo de la hermana de Pablo, oyendo las asechanzas, fue, y entró en la fortaleza, y dio aviso a Pablo.","id":"23:16"},{"text":"Y Pablo, llamando a uno de los centuriones, dice: Lleva a este joven al tribuno, porque tiene cierto aviso que darle.","id":"23:17"},{"text":"El entonces tomándole, le llevó al tribuno, y dijo: El preso Pablo, llamándome, me rogó que trajese a ti este joven, que tiene algo que hablarte.","id":"23:18"},{"text":"Y el tribuno, tomándole de la mano y retirándose aparte, le preguntó: ¿Qué es lo que tienes que decirme?","id":"23:19"},{"text":"Y él dijo: Los judíos han concertado rogarte que mañana saques a Pablo al concilio, como que han de inquirir de él alguna cosa más cierta.","id":"23:20"},{"text":"Mas tú no los creas; porque más de cuarenta hombres de ellos le acechan, los cuales han hecho voto bajo maldición, de no comer ni beber hasta que le hayan muerto; y ahora están apercibidos esperando tu promesa.","id":"23:21"},{"text":"Entonces el tribuno despidió al joven, mandándole que a nadie dijese que le había dado aviso de esto.","id":"23:22"},{"text":"Y llamados dos centuriones, les mandó que apercibiesen doscientos soldados, que fuesen hasta Cesarea, y setenta de a caballo con [los] doscientos [lanceros], que lo acompañasen desde la hora tercera de la noche.","id":"23:23"},{"text":"Y que aparejasen cabalgaduras en que poniendo a Pablo, le llevasen a salvo a Félix, el gobernador.","id":"23:24"},{"text":"Escribió una carta en estos términos:","id":"23:25"},{"text":"Claudio Lisias al excelentísimo gobernador Félix: Salud.","id":"23:26"},{"text":"A este varón, tomado de los judíos, y que lo comenzaban a matar, libré [yo] sobreviniendo con una compañía de soldados, entendiendo que era romano.","id":"23:27"},{"text":"Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos;","id":"23:28"},{"text":"y hallé que le acusaban de cuestiones de la ley de ellos, y que ningún crimen tenía digno de muerte o de prisión.","id":"23:29"},{"text":"Mas siéndome dado aviso de asechanzas que le habían aparejado los judíos, en la misma hora le he enviado a ti, y he denunciado también a los acusadores que traten delante de ti lo que tienen contra él. Pásalo bien.","id":"23:30"},{"text":"Y los soldados, tomando a Pablo como les era mandado, le llevaron de noche a Antípatris.","id":"23:31"},{"text":"Y al día siguiente, dejando a los de a caballo que fuesen con él, se volvieron a la fortaleza.","id":"23:32"},{"text":"Y como llegaron a Cesarea, y dieron la carta al gobernador presentaron también a Pablo delante de él.","id":"23:33"},{"text":"Y el gobernador, leída la carta, preguntó de qué provincia era; y entendiendo que de Cilicia,","id":"23:34"},{"text":"te oiré, dijo, cuando vinieren tus acusadores. Y mandó que le guardasen en el pretorio de Herodes.","id":"23:35"}]},{"number":24,"verses":[{"text":"Y cinco días después descendió el príncipe de los sacerdotes, Ananías, con [algunos] de los ancianos, y un cierto Tértulo, orador; y comparecieron delante del gobernador contra Pablo.","id":"24:1"},{"text":"Y citado que fue, Tértulo comenzó a acusarle, diciendo: Como por causa tuya vivamos en gran paz, y muchas cosas son bien gobernadas en el pueblo por tu prudencia,","id":"24:2"},{"text":"siempre y en todo lugar lo recibimos con todo hacimiento de gracias, oh excelentísimo Félix.","id":"24:3"},{"text":"Pero por no molestarte más largamente, te ruego que nos oigas brevemente conforme a tu equidad.","id":"24:4"},{"text":"Porque hemos hallado que este hombre es pestilencial, y levantador de sediciones a todos los judíos por todo el mundo, y príncipe de la sediciosa secta de los nazarenos;","id":"24:5"},{"text":"el cual también intentó violar el Templo; y prendiéndole, le quisimos juzgar conforme a nuestra ley;","id":"24:6"},{"text":"mas interviniendo el tribuno Lisias, con gran violencia le quitó de nuestras manos,","id":"24:7"},{"text":"mandando a sus acusadores que viniesen a ti; del cual tú mismo juzgando, podrás entender todas estas cosas de que le acusamos.","id":"24:8"},{"text":"Y contendían también los judíos, diciendo ser así estas cosas.","id":"24:9"},{"text":"Entonces Pablo, haciéndole el gobernador señal que hablase, respondió: Porque sé que desde hace muchos años eres gobernador de esta nación, con buen ánimo satisfaré por mí.","id":"24:10"},{"text":"Porque tú puedes entender que no hace más de doce días que subí a adorar a Jerusalén;","id":"24:11"},{"text":"y ni me hallaron en el Templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;","id":"24:12"},{"text":"ni te pueden probar las cosas de que ahora me acusan.","id":"24:13"},{"text":"Pero esto te confieso, que conforme a aquel Camino que [ellos] llaman secta, así sirvo al Dios de mi patria, creyendo todas las cosas que en la ley y en los profetas están escritas;","id":"24:14"},{"text":"teniendo esperanza en Dios que ha de haber la resurrección [de los muertos, así] de justos como de injustos, que ellos esperan.","id":"24:15"},{"text":"Y por esto, procuro yo tener siempre conciencia sin remordimiento acerca de Dios y acerca de los hombres.","id":"24:16"},{"text":"Pero pasados muchos años, vine a hacer limosnas a mi nación, y ofrendas,","id":"24:17"},{"text":"cuando me hallaron santificado en el Templo (no con multitud ni con alboroto) unos judíos de Asia;","id":"24:18"},{"text":"los cuales debieron comparecer delante de ti, y acusarme, si contra mí tenían algo.","id":"24:19"},{"text":"O digan estos mismos si hallaron en mí alguna cosa mal hecha, cuando yo estuve en el concilio,","id":"24:20"},{"text":"si no sea que, estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy hoy juzgado de vosotros.","id":"24:21"},{"text":"Entonces Félix, oídas estas cosas, les puso dilación, diciendo: Al estar más informado de esta secta, cuando descendiere el tribuno Lisias acabaré de conocer de vuestro negocio.","id":"24:22"},{"text":"Y mandó al centurión que Pablo fuese guardado, y aliviado de las prisiones; y que no vedase a ninguno de sus familiares servirle, o venir a él.","id":"24:23"},{"text":"Y algunos días después, viniendo Félix con Drusila, su mujer, la cual era judía, llamó a Pablo, y oyó de él la fe que es en el Cristo.","id":"24:24"},{"text":"Y disertando él de la justicia, y del dominio propio, y del juicio venidero, espantado Félix, respondió: Ahora vete, mas cuando tenga oportunidad te llamaré.","id":"24:25"},{"text":"Esperando también con esto, que de parte de Pablo le serían dados dineros, para que le soltase; por lo cual, haciéndole venir muchas veces, hablaba con él.","id":"24:26"},{"text":"Pero al cabo de dos años recibió Félix por sucesor a Porcio Festo; y queriendo Félix ganar la gracia de los judíos, dejó preso a Pablo.","id":"24:27"}]},{"number":25,"verses":[{"text":"Festo pues, entrado en la provincia, tres días después subió de Cesarea a Jerusalén.","id":"25:1"},{"text":"Y vinieron a él el príncipe de los sacerdotes y los principales de los judíos contra Pablo; y le rogaron,","id":"25:2"},{"text":"pidiendo gracia contra él, que le hiciese traer a Jerusalén, poniendo ellos asechanzas para matarle en el camino.","id":"25:3"},{"text":"Pero Festo respondió, que Pablo estaba guardado en Cesarea, adonde él mismo partiría presto.","id":"25:4"},{"text":"Los que de vosotros puedan, dijo, desciendan juntamente; y si hay algún crimen en este varón, acúsenle.","id":"25:5"},{"text":"Y deteniéndose entre ellos no más de (ocho o) diez días, venido a Cesarea, el siguiente día se sentó en el tribunal, y mandó que Pablo fuese traído.","id":"25:6"},{"text":"El cual venido, le rodearon los judíos que habían venido de Jerusalén, poniendo contra Pablo muchas y graves acusaciones, las cuales no podían probar;","id":"25:7"},{"text":"dando Pablo razón: Que ni contra la ley de los judíos, ni contra el Templo, ni contra César he pecado en nada.","id":"25:8"},{"text":"Mas Festo, queriendo congraciarse con los judíos, respondiendo a Pablo, dijo: ¿Quieres subir a Jerusalén, y allá ser juzgado de estas cosas delante de mí?","id":"25:9"},{"text":"Y Pablo dijo: Ante el tribunal de César estoy, donde conviene que sea juzgado. A los judíos no he hecho injuria alguna, como tú sabes muy bien.","id":"25:10"},{"text":"Porque si alguna injuria, o cosa alguna digna de muerte he hecho, no rehuso morir; mas si nada hay de las cosas de que éstos me acusan, nadie puede darme a ellos. A César apelo.","id":"25:11"},{"text":"Entonces Festo, habiendo hablado con el consejo, respondió: ¿A César has apelado? A César irás.","id":"25:12"},{"text":"Y pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea a saludar a Festo.","id":"25:13"},{"text":"Y como estuvieron allí muchos días, Festo declaró [la causa] de Pablo al rey, diciendo: Un varón ha sido dejado preso por Félix,","id":"25:14"},{"text":"sobre el cual, cuando fui a Jerusalén, vinieron a mí los príncipes de los sacerdotes y los ancianos de los judíos, pidiendo condenación contra él;","id":"25:15"},{"text":"a los cuales respondí; no ser costumbre de los Romanos dar alguno [a la muerte] antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusación.","id":"25:16"},{"text":"Así que, [habiendo] venido ellos juntos acá, sin ninguna dilación, al día siguiente, sentado en el tribunal, mandé traer al hombre;","id":"25:17"},{"text":"y estando presentes sus acusadores, ningún cargo produjeron de los que yo sospechaba;","id":"25:18"},{"text":"solamente tenían [contra él] ciertas cuestiones acerca de su superstición, y de un cierto Jesús, difunto, el cual Pablo afirma [que está] vivo.","id":"25:19"},{"text":"Y yo, dudando en cuestión semejante, dije, si quería ir a Jerusalén, y allá ser juzgado de estas cosas.","id":"25:20"},{"text":"Mas apelando Pablo a ser guardado al conocimiento de Augusto, mandé que le guardasen hasta que le enviara a César.","id":"25:21"},{"text":"Entonces Agripa dijo a Festo: Yo también quisiera oír a [ese] hombre. Y él dijo: Mañana le oirás.","id":"25:22"},{"text":"Y al otro día, viniendo Agripa y Berenice con mucha pompa, y entrando en la audiencia con los tribunos y principales varones de la ciudad, por mandato de Festo, fue traído Pablo.","id":"25:23"},{"text":"Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros; veis a éste, por el cual toda la multitud de los Judíos me ha demandado en Jerusalén y aquí, dando voces que no conviene que viva más;","id":"25:24"},{"text":"pero yo, hallando que ninguna cosa digna de muerte ha hecho, y él mismo apelando a Augusto, he determinado enviarle,","id":"25:25"},{"text":"del cual no tengo cosa cierta que escribir al señor; por lo que le he sacado a vosotros, y mayormente a ti, oh rey Agripa, para que hecha información, tenga [yo] qué escribir.","id":"25:26"},{"text":"Porque fuera de razón me parece enviar un preso, y no informar de las causas.","id":"25:27"}]},{"number":26,"verses":[{"text":"Entonces Agripa dijo a Pablo: Se te permite hablar por ti [mismo]. Pablo entonces, extendiendo la mano, comenzó a dar razón por sí, [diciendo]:","id":"26:1"},{"text":"Acerca de todas las cosas de que soy acusado por los judíos, oh rey Agripa, me tengo por dichoso de que haya hoy de defenderme delante de ti;","id":"26:2"},{"text":"mayormente sabiendo tú todas las costumbres y cuestiones que hay entre los judíos, por lo cual te ruego que me oigas con paciencia.","id":"26:3"},{"text":"Mi vida, pues, desde mi juventud, la cual desde el principio fue en mi nación, en Jerusalén, todos los judíos la saben;","id":"26:4"},{"text":"los cuales tienen ya conocido que yo desde el principio, si quieren testificarlo, conforme a la más perfecta secta de nuestra religión he vivido, fariseo.","id":"26:5"},{"text":"Y ahora, por la esperanza de la promesa hecha [por Dios] a nuestros padres, soy llamado en juicio;","id":"26:6"},{"text":"a la cual [promesa] nuestras doce tribus, sirviendo constantemente de día y de noche, esperan que han de llegar. Por esta esperanza, oh rey Agripa, soy acusado de los judíos.","id":"26:7"},{"text":"Qué! ¿Se juzga cosa increíble entre vosotros que Dios resucite los muertos?","id":"26:8"},{"text":"Yo ciertamente había pensado hacer muchas cosas contrarias contra el nombre de Jesús el Nazareno;","id":"26:9"},{"text":"lo cual también hice en Jerusalén, y yo encerré en cárceles a muchos de los santos, recibida potestad de los príncipes de los sacerdotes; y cuando los mataron, yo di mi voto.","id":"26:10"},{"text":"Y muchas veces, castigándolos por todas las sinagogas, los forcé a blasfemar; y enfurecido sobremanera contra ellos, los perseguí hasta en las ciudades extranjeras.","id":"26:11"},{"text":"En lo cual ocupado, yendo a Damasco con potestad y comisión de los príncipes de los sacerdotes,","id":"26:12"},{"text":"en mitad del día, oh rey, vi en el camino una luz del cielo, que sobrepujaba al resplandor del sol, la cual me rodeó y a los que iban conmigo.","id":"26:13"},{"text":"Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebraica: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra los aguijones.","id":"26:14"},{"text":"Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo Soy Jesús, a quien tú persigues.","id":"26:15"},{"text":"Mas levántate, y ponte sobre tus pies; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que apareceré a ti;","id":"26:16"},{"text":"librándote de este pueblo y de los gentiles, a los cuales ahora te envío,","id":"26:17"},{"text":"para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios; para que reciban, por la fe que es en mí, remisión de pecados y herencia entre los santificados.","id":"26:18"},{"text":"Por lo cual, oh rey Agripa, no fui rebelde a la visión celestial:","id":"26:19"},{"text":"Antes anuncié primeramente a los que están en Damasco, y Jerusalén, y por toda la tierra de Judea, y a los gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de conversión.","id":"26:20"},{"text":"Por causa de esto los judíos, tomándome en el Templo, intentaron matarme.","id":"26:21"},{"text":"Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio a pequeños y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:","id":"26:22"},{"text":"Que el Cristo había de padecer, que [había de ser] el primero de la resurrección de los muertos, que había de anunciar luz a este pueblo y a los gentiles.","id":"26:23"},{"text":"Y diciendo él estas cosas, (y dando razón de sí) Festo a gran voz dijo: Estás loco, Pablo; las muchas letras te vuelven loco.","id":"26:24"},{"text":"Y Pablo [dijo]: No estoy loco, excelentísimo Festo, sino [que] hablo palabras de verdad y de templanza.","id":"26:25"},{"text":"Pues el rey sabe estas cosas, delante del cual también hablo confiadamente. Pues no pienso que ignora nada de esto; pues no ha sido esto hecho en algún rincón.","id":"26:26"},{"text":"¿Crees, rey Agripa, a los profetas? Yo sé que crees.","id":"26:27"},{"text":"Entonces Agripa dijo a Pablo: Por poco me persuades que me haga cristiano.","id":"26:28"},{"text":"Y Pablo dijo: ­Deseo delante de Dios que por poco o por mucho, no solamente tú, sino también todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas prisiones!","id":"26:29"},{"text":"Y como hubo dicho estas cosas, se levantó el rey, y el gobernador, y Berenice, y los que se habían sentado con ellos;","id":"26:30"},{"text":"cuando se retiraron aparte, hablaban los unos a los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prisión, hace este hombre.","id":"26:31"},{"text":"Y Agripa dijo a Festo: Podía este hombre ser suelto, si no hubiera apelado a César.","id":"26:32"}]},{"number":27,"verses":[{"text":"Mas como fue determinado que habíamos de navegar para Italia, entregaron a Pablo y algunos otros presos a un centurión, llamado Julio, de la compañía Augusta.","id":"27:1"},{"text":"Así que, embarcándonos en la nave Adrumentina, alzamos [velas], estando con nosotros Aristarco, Macedonio de Tesalónica, comenzando a navegar junto a los lugares de Asia.","id":"27:2"},{"text":"Al otro día llegamos a Sidón; y Julio, tratando a Pablo humanamente, le permitió que fuese a los amigos, para ser de ellos asistido.","id":"27:3"},{"text":"Y alzando [velas] desde allí, navegamos bajo de Chipre, porque los vientos eran contrarios.","id":"27:4"},{"text":"Y habiendo pasado el mar de Cilicia y Panfilia, arribamos a Mira, ciudad de Licia.","id":"27:5"},{"text":"Y hallando allí el centurión una nave Alejandrina que navegaba a Italia, nos puso en ella.","id":"27:6"},{"text":"Y navegando muchos días despacio, y habiendo apenas llegado delante de Gnido, no dejándonos el viento, navegamos bajo de Creta, junto a Salmón.","id":"27:7"},{"text":"Y costeándola difícilmente, llegamos a un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea.","id":"27:8"},{"text":"Y pasado mucho tiempo, y siendo ya peligrosa la navegación, porque ya era pasado el ayuno, Pablo amonestaba,","id":"27:9"},{"text":"diciendo: Varones, veo que con trabajo y mucho daño, no sólo de la cargazón y de la nave, mas aun de nuestras personas, habrá de ser la navegación.","id":"27:10"},{"text":"Pero el centurión creía más al piloto y al patrón de la nave, que a lo que Pablo decía.","id":"27:11"},{"text":"Y no habiendo puerto cómodo para invernar, muchos acordaron pasar aun de allí, por si pudiesen arribar a Fenice e invernar allí, que es un puerto de Creta, al Africa y al poniente.","id":"27:12"},{"text":"Y soplando el austro, pareciéndoles que ya tenían lo que deseaban, alzando [velas], tenían cerca la costa de Creta.","id":"27:13"},{"text":"Pero no mucho después dio en ella un viento repentino, que se llama Euroaquilo.","id":"27:14"},{"text":"Y siendo arrebatada [de él] la nave, que no podía resistir contra el viento, dejada [la nave a los vientos], éramos llevados.","id":"27:15"},{"text":"Y llevados de la corriente hacia una pequeña isla que se llama Clauda, apenas pudimos ganar el esquife;","id":"27:16"},{"text":"el cual tomado, usaban de remedios, ciñendo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran así llevados.","id":"27:17"},{"text":"Mas siendo atormentados de una vehemente tempestad, al siguiente día alijaron;","id":"27:18"},{"text":"y al tercer día nosotros, con nuestras manos, arrojamos las obras muertas de la nave.","id":"27:19"},{"text":"Y no apareciendo sol ni estrellas por muchos días, y viniendo una tempestad no pequeña, ya era perdida toda la esperanza de nuestra salud.","id":"27:20"},{"text":"Entonces Pablo, como hacía ya mucho que no comíamos, puesto en pie en medio de ellos, dijo: Fuera [de] cierto conveniente, oh varones, haberme oído, y no partir de Creta, y evitar este inconveniente y daño.","id":"27:21"},{"text":"Mas ahora os amonesto que tengáis buen ánimo; porque ninguna pérdida de persona habrá de vosotros, sino solamente de la nave.","id":"27:22"},{"text":"Porque esta noche ha estado conmigo el ángel del Dios del cual yo soy, y al cual sirvo,","id":"27:23"},{"text":"diciendo: Pablo, no temas; es necesario que seas presentado delante de César; y he aquí, Dios te ha dado a todos los que navegan contigo.","id":"27:24"},{"text":"Por tanto, oh varones, tened buen ánimo; porque yo confío en Dios que será así como me ha dicho;","id":"27:25"},{"text":"con todo, es necesario que demos en una isla.","id":"27:26"},{"text":"Y venida la décimacuarta noche, y siendo llevados en el mar Adriático, los marineros a la media noche sospecharon que estaban cerca de alguna tierra;","id":"27:27"},{"text":"y echando la sonda, hallaron veinte pasos, y pasando un poco más adelante, volviendo a echar la sonda, hallaron quince pasos.","id":"27:28"},{"text":"Y habiendo temor de dar en lugares escabrosos, echando cuatro anclas de la popa, deseaban que se hiciese de día.","id":"27:29"},{"text":"Entonces procurando los marineros huir de la nave, y echando el esquife al mar, aparentando como que querían largar las anclas de proa,","id":"27:30"},{"text":"Pablo dijo al centurión y a los soldados: Si éstos no [se] quedan en la nave, vosotros no podéis salvaros.","id":"27:31"},{"text":"Entonces los soldados cortaron los cabos del esquife, y lo dejaron perder.","id":"27:32"},{"text":"Cuando comenzó a ser de día, Pablo exhortaba a todos que comiesen, diciendo: Este es el décimocuarto día que esperáis y permanecéis en ayunas, no comiendo nada.","id":"27:33"},{"text":"Por tanto, os ruego que comáis por vuestra salud; que ni aun un cabello de la cabeza de ninguno de vosotros perecerá.","id":"27:34"},{"text":"Y habiendo dicho esto, tomando el pan, dio gracias a Dios en presencia de todos, y partiendo, comenzó a comer.","id":"27:35"},{"text":"Entonces todos teniendo ya mejor ánimo, comieron ellos también.","id":"27:36"},{"text":"Y éramos todas las personas en la nave doscientas setenta y seis.","id":"27:37"},{"text":"Y satisfechos de comida, aliviaban la nave, echando el grano al mar.","id":"27:38"},{"text":"Cuando se hizo de día, no conocían la tierra; pero veían un golfo que tenía orilla, al cual acordaron echar, si pudiesen, la nave.","id":"27:39"},{"text":"Alzando las anclas, se dejaron al mar, largando también las ataduras de los gobernalles; y alzada la vela mayor al soplo del aire, íbanse a la orilla.","id":"27:40"},{"text":"Pero dando en un lugar de dos aguas, hicieron encallar la nave; y la proa, hincada, estaba sin moverse, y la popa se abría con la fuerza del mar.","id":"27:41"},{"text":"Entonces el acuerdo de los soldados era que matasen los presos, para que ninguno se fugase nadando.","id":"27:42"},{"text":"Mas el centurión, queriendo salvar a Pablo, estorbó este acuerdo, y mandó que los que pudiesen nadar, se echasen los primeros, y saliesen a tierra;","id":"27:43"},{"text":"y los demás, parte en tablas, parte en cosas de la nave. Y así aconteció que todos se salvaron [saliendo] a tierra.","id":"27:44"}]},{"number":28,"verses":[{"text":"Y cuando escapamos, entonces supimos que la isla se llamaba Melita [(o Malta)].","id":"28:1"},{"text":"Y los bárbaros nos mostraron no poca humanidad; porque, encendido un [gran] fuego, nos recibieron a todos, a causa de la lluvia que venía, y del frío.","id":"28:2"},{"text":"Entonces Pablo habiendo recogido algunos sarmientos, y puéstolos en el fuego, una víbora, huyendo del calor, le acometió a la mano.","id":"28:3"},{"text":"Y cuando los bárbaros vieron la víbora colgando de su mano, decían los unos a los otros: Ciertamente este hombre es homicida, que escapado del mar, el castigo no lo deja vivir.","id":"28:4"},{"text":"Mas él, sacudiendo la víbora en el fuego, ningún mal padeció.","id":"28:5"},{"text":"Pero ellos estaban esperando cuándo se había de hinchar, o caer muerto de repente; mas habiendo esperado mucho, y viendo que ningún mal le venía, mudados, decían que era [un] dios.","id":"28:6"},{"text":"En aquellos lugares había heredades de un principal de la isla, llamado Publio, el cual nos recibió y hospedó tres días humanamente.","id":"28:7"},{"text":"Y aconteció que el padre de Publio estaba en cama, enfermo de fiebres y de disentería; al cual Pablo entró, y después de haber orado, le puso las manos encima, y le sanó;","id":"28:8"},{"text":"y esto hecho, también otros que en la isla tenían enfermedades, llegaban, y eran sanados;","id":"28:9"},{"text":"los cuales también nos honraron con muchos obsequios; y cuando partimos, nos cargaron de las cosas necesarias.","id":"28:10"},{"text":"Así que, pasados tres meses, navegamos en una nave alejandrina que había invernado en la isla, la cual tenía por enseña a Cástor y Pólux.","id":"28:11"},{"text":"Y llegados a Siracusa, estuvimos allí tres días.","id":"28:12"},{"text":"De allí, costeando alrededor, vinimos a Regio; y otro día después, soplando el austro, vinimos al segundo día a Puteoli,","id":"28:13"},{"text":"donde habiendo hallado los hermanos, nos rogaron que [nos] quedásemos con ellos siete días; y luego vinimos a Roma,","id":"28:14"},{"text":"de donde, oyendo de nosotros los hermanos, nos salieron a recibir hasta la plaza de Apio, y Las Tres Tabernas, a los cuales como Pablo vio, dio gracias a Dios, y tomó aliento.","id":"28:15"},{"text":"Cuando llegamos a Roma, el centurión entregó los presos al prefecto de los ejércitos, mas a Pablo fue permitido estar por sí, con un soldado que le guardase.","id":"28:16"},{"text":"Y aconteció que tres días después, Pablo convocó a los principales de los judíos; a los cuales, luego que estuvieron juntos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni [contra] los ritos de la patria, he sido entregado preso desde Jerusalén en manos de los romanos;","id":"28:17"},{"text":"los cuales, habiéndome examinado, me querían soltar; por no haber en mí ninguna causa de muerte.","id":"28:18"},{"text":"Mas contradiciendo los judíos, fui forzado a apelar a César; no que tenga de qué acusar a mi nación.","id":"28:19"},{"text":"Así que, por esta causa, os he llamado para veros y hablaros; porque por la esperanza de Israel estoy rodeado de esta cadena.","id":"28:20"},{"text":"Entonces ellos le dijeron: Nosotros ni hemos recibido cartas tocante a ti de Judea, ni viniendo alguno de los hermanos nos haya denunciado o hablado algún mal de ti.","id":"28:21"},{"text":"Mas querríamos oír de ti lo que sientes; porque de esta secta notorio nos es que en todos lugares es contradicha.","id":"28:22"},{"text":"Y habiéndoles señalado un día, vinieron a él muchos a la posada, a los cuales declaraba y testificaba el Reino de Dios, procurando persuadirles lo que es de Jesús, el Cristo, por la ley de Moisés y por los profetas, desde la mañana hasta la tarde.","id":"28:23"},{"text":"Y algunos asentían a lo que se decía, mas algunos no creían.","id":"28:24"},{"text":"Y como fueron entre sí discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Espíritu Santo por el profeta Isaías a nuestros padres,","id":"28:25"},{"text":"diciendo: Ve a este pueblo, y diles: De oído oiréis, y no entenderéis; y viendo veréis, y no percibiréis;","id":"28:26"},{"text":"porque el corazón de este pueblo se ha engrosado, y de los oídos oyeron pesadamente, y sus ojos taparon; para que no vean con los ojos, y oigan con los oídos, y entiendan de corazón, y se conviertan, y [yo] los sane.","id":"28:27"},{"text":"Os sea pues notorio que a los gentiles es enviada esta salud de Dios; y ellos oirán.","id":"28:28"},{"text":"Y habiendo dicho esto, los Judíos salieron, teniendo entre sí gran contienda.","id":"28:29"},{"text":"Pablo empero, quedó dos años enteros en su [casa de] alquiler, y recibía a todos los que a él venían,","id":"28:30"},{"text":"predicando el Reino de Dios y enseñando lo que es del Señor Jesús, el Cristo, con toda libertad, sin impedimento.","id":"28:31"}]}]}