{"title":"1 Corintios","description":"Descripcion","abbreviation":"46_1Cor_SSEE","chapters":[{"number":1,"verses":[{"text":"Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,","id":"1:1"},{"text":"a la Iglesia de Dios que está en Corinto, santificados en el Cristo Jesús, llamados santos, y a todos los que invocan el Nombre del Señor nuestro, Jesús, el Cristo, en cualquier lugar, [Señor] de ellos y nuestro;","id":"1:2"},{"text":"Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesús el Cristo.","id":"1:3"},{"text":"Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os es dada en el Cristo Jesús;","id":"1:4"},{"text":"que en todas las cosas sois enriquecidos en él, en toda lengua y en toda ciencia;","id":"1:5"},{"text":"con lo cual el testimonio del Cristo ha sido confirmado en vosotros,","id":"1:6"},{"text":"de tal manera que nada os falte en ningún don, esperando la manifestación del Señor nuestro, Jesús, el Cristo;","id":"1:7"},{"text":"El cual también os confirmará [que permanezcáis] sin pecado hasta el fin, hasta en el día (de la venida) de nuestro Señor Jesús, el Cristo.","id":"1:8"},{"text":"Fiel [es] Dios, por el cual sois llamados a la participación de su Hijo, Jesús, el Cristo, Señor nuestro.","id":"1:9"},{"text":"Todavía, hermanos, os ruego por el Nombre del Señor nuestro, Jesús, el Cristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectos, unidos en un mismo entendimiento y en un mismo parecer.","id":"1:10"},{"text":"Porque me ha sido declarado de vosotros, hermanos míos, por los que son de Cloé, que hay entre vosotros contiendas;","id":"1:11"},{"text":"quiero decir, que cada uno de vosotros dice: Yo soy de Pablo; pues yo de Apolos; y yo de Cefas; y yo del Cristo.","id":"1:12"},{"text":"¿Está dividido el Cristo? ¿Fue crucificado Pablo por vosotros? ¿O habéis sido bautizados en el nombre de Pablo?","id":"1:13"},{"text":"Doy gracias a Dios, que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo;","id":"1:14"},{"text":"para que ninguno diga que habéis sido bautizados en mi nombre.","id":"1:15"},{"text":"Y también bauticé la casa de Estéfanas; mas no sé si he bautizado algún otro.","id":"1:16"},{"text":"Porque no me envió el Cristo a bautizar, sino a predicar el Evangelio; no en sabiduría de palabras, para que no sea hecha vana la cruz del Cristo.","id":"1:17"},{"text":"Porque la Palabra de la Cruz a la verdad es locura a los que se pierden; mas a los que se salvan, es a decir, a nosotros, es potencia de Dios.","id":"1:18"},{"text":"Porque está escrito: Destruiré la sabiduría de los sabios, y reprobaré la inteligencia de los entendidos.","id":"1:19"},{"text":"¿Qué es del sabio? ¿Qué del escriba? ¿Qué del filósofo de este siglo? ¿No ha enloquecido Dios la sabiduría de este mundo?","id":"1:20"},{"text":"Porque en la sabiduría de Dios, por no haber el mundo conocido a Dios por sabiduría, agradó a Dios salvar a los creyentes por la locura de la predicación.","id":"1:21"},{"text":"Porque los judíos piden señales, y los griegos buscan sabiduría;","id":"1:22"},{"text":"pero nosotros predicamos al Cristo crucificado, [que es] a los judíos ciertamente tropezadero, y a los gentiles locura;","id":"1:23"},{"text":"pero a los llamados, así judíos como griegos, el Cristo [es] potencia de Dios, y sabiduría de Dios.","id":"1:24"},{"text":"Porque lo loco de Dios es más sabio que los hombres; y lo flaco de Dios es más fuerte que los hombres.","id":"1:25"},{"text":"Porque mirad, hermanos, vuestra vocación: que no sois muchos sabios según la carne, no muchos poderosos, no muchos nobles;","id":"1:26"},{"text":"antes lo que es la locura del mundo escogió Dios, para avergonzar a los sabios; y lo que es la flaqueza del mundo escogió Dios, para avergonzar lo fuerte;","id":"1:27"},{"text":"y lo vil del mundo y lo menospreciado escogió Dios; y lo que no es, para deshacer lo que es,","id":"1:28"},{"text":"para que ninguna carne se jacte en su presencia.","id":"1:29"},{"text":"De él sin embargo vosotros sois [renacidos] en el Cristo Jesús, el cual nos es hecho de Dios sabiduría, y justicia, y santificación, y redención;","id":"1:30"},{"text":"para que, como está escrito: El que se gloría, gloríese en el Señor.","id":"1:31"}]},{"number":2,"verses":[{"text":"Así que, hermanos, cuando fui a vosotros, no fui con altivez de palabra, o de sabiduría, a anunciaros el testimonio del Cristo.","id":"2:1"},{"text":"Porque no me juzgué saber algo entre vosotros, sino a Jesús el Cristo, y a este crucificado.","id":"2:2"},{"text":"Y estuve yo con vosotros con flaqueza, y mucho temor y temblor.","id":"2:3"},{"text":"Y ni mi palabra ni mi predicación [fue] en palabras persuasivas de humana sabiduría, sino en demostración del Espíritu y de potencia;","id":"2:4"},{"text":"para que vuestra fe no esté fundada en sabiduría de hombres, sino en potencia de Dios.","id":"2:5"},{"text":"Pero hablamos sabiduría de Dios perfectísima; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que se deshacen,","id":"2:6"},{"text":"sino hablamos sabiduría de Dios en misterio, la [sabiduría] ocultada; la cual Dios predestinó antes de los siglos para nuestra gloria;","id":"2:7"},{"text":"la que ninguno de los príncipes de este siglo conoció (porque si [la] hubieran conocido, nunca habrían crucificado al Señor de gloria);","id":"2:8"},{"text":"antes, como está escrito: Lo que ojo no vio, ni oreja oyó, ni ha subido en corazón de hombre, [es] lo que Dios ha preparado para aquellos que le aman.","id":"2:9"},{"text":"Pero Dios nos [lo] reveló a nosotros por su Espíritu; porque el Espíritu todo lo escudriña, aun lo profundo de Dios.","id":"2:10"},{"text":"Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del [mismo] hombre que está en él? Así tampoco nadie conoció las cosas que son de Dios, sino el Espíritu de Dios.","id":"2:11"},{"text":"Y nosotros no hemos recibido [el] espíritu del mundo, sino el Espíritu que es [venido] de Dios, para que conozcamos lo que Dios nos ha dado;","id":"2:12"},{"text":"lo cual también hablamos, no con doctas palabras de humana sabiduría, sino con doctrina del Espíritu Santo, acomodando lo espiritual a lo espiritual.","id":"2:13"},{"text":"Pero el hombre animal no percibe las cosas que son del Espíritu de Dios, porque le son locura; y no [las] puede entender, porque se han de examinar espiritualmente.","id":"2:14"},{"text":"Pero el espiritual examina (ciertamente) todas las cosas; mas él de nadie es entendido.","id":"2:15"},{"text":"Porque ¿quién conoció el entendimiento del Señor? ¿Quién le instruyó? Mas nosotros tenemos el entendimiento del Cristo.","id":"2:16"}]},{"number":3,"verses":[{"text":"De manera que yo, hermanos, no pude hablaros como a espirituales; sino como a carnales; [es a saber], como a niños en el Cristo.","id":"3:1"},{"text":"Os di a beber leche, [y] no vianda; porque aún no podíais, ni aún podéis [ahora];","id":"3:2"},{"text":"porque todavía sois carnales, pues habiendo entre vosotros celos, y contiendas, (y disensiones), ¿no sois carnales, y andáis como hombres?","id":"3:3"},{"text":"Porque diciendo el uno: Yo cierto soy de Pablo; y el otro: Yo de Apolos; ¿no sois carnales?","id":"3:4"},{"text":"¿Qué pues es Pablo? ¿Y qué [es] Apolos? Ministros por los cuales habéis creído; y cada uno conforme [a lo que] el Señor dio.","id":"3:5"},{"text":"Yo planté, Apolos regó; mas Dios ha dado el crecimiento.","id":"3:6"},{"text":"Así que, ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento.","id":"3:7"},{"text":"Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su salario conforme a su labor.","id":"3:8"},{"text":"Porque [nosotros], colaboradores somos de Dios; [y vosotros] labranza de Dios sois, edificio de Dios sois.","id":"3:9"},{"text":"Conforme a la gracia de Dios que me ha sido dada, [yo] como sabio maestro de obra, puse el fundamento, mas otro prosigue el edificio, pero cada uno vea cómo prosigue el edificio.","id":"3:10"},{"text":"Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesús, el Cristo.","id":"3:11"},{"text":"Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca;","id":"3:12"},{"text":"la obra de cada uno será manifestada, porque el día la declarará; porque por el fuego será manifestada; y la obra de cada uno cual sea, el fuego hará la prueba.","id":"3:13"},{"text":"Si permaneciere la obra de alguno que prosiguió el edificio, recibirá el salario.","id":"3:14"},{"text":"Mas si la obra de alguno fuere quemada, será perdida; él empero será salvo, mas así como [pasado] por fuego.","id":"3:15"},{"text":"¿O no sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?","id":"3:16"},{"text":"Si alguno violare el templo de Dios, Dios destruirá al tal, porque el templo de Dios, el cual sois vosotros, santo es.","id":"3:17"},{"text":"Nadie se engañe [a sí mismo]; si alguno entre vosotros parece ser sabio en este siglo, hágase loco, para ser [de veras] sabio.","id":"3:18"},{"text":"Porque la sabiduría de este mundo, locura [es] acerca de Dios; porque escrito está: El, que prende a los sabios en la astucia de ellos.","id":"3:19"},{"text":"Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.","id":"3:20"},{"text":"Así que, ninguno se gloríe en los hombres; porque todo es vuestro,","id":"3:21"},{"text":"sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo por venir; que todo es vuestro,","id":"3:22"},{"text":"y vosotros del Cristo; y el Cristo de Dios.","id":"3:23"}]},{"number":4,"verses":[{"text":"Téngannos los hombres por ministros del Cristo, y dispensadores de los misterios de Dios.","id":"4:1"},{"text":"Se requiere sin embargo en los dispensadores, que cada uno sea hallado fiel.","id":"4:2"},{"text":"Yo en muy poco tengo el ser juzgado de vosotros, o de juicio humano; y ni aun yo me juzgo.","id":"4:3"},{"text":"Porque aunque de nada tengo mala conciencia, no por eso soy justificado; mas el que me juzga, es el Señor.","id":"4:4"},{"text":"Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también aclarará lo oculto de las tinieblas, y manifestará los intentos de los corazones; y entonces cada uno tendrá de Dios la alabanza.","id":"4:5"},{"text":"Pero esto, hermanos, he pasado por ejemplo en mí y en Apolos, por amor de vosotros; para que en nosotros aprendáis a no saber más de lo que está escrito, no sea [que] por causa de uno, os envanezcáis unos contra otros.","id":"4:6"},{"text":"Porque ¿quién te juzga? ¿O qué tienes que no hayas recibido? Y si lo recibiste, ¿de qué te glorias como si no [lo] hubieras recibido?","id":"4:7"},{"text":"Ya estáis saciados, ya estáis ricos, sin nosotros reináis [ya]; y ojalá reinéis, para que nosotros reinemos también juntamente con vosotros.","id":"4:8"},{"text":"Porque a lo que pienso, Dios nos ha mostrado como los postreros de los apóstoles, como a sentenciados a muerte; porque somos hechos espectáculo al mundo, y a los ángeles, y a los hombres.","id":"4:9"},{"text":"Nosotros locos por amor del Cristo, y vosotros prudentes en el Cristo; nosotros flacos, y vosotros fuertes; vosotros nobles, y nosotros viles.","id":"4:10"},{"text":"Hasta esta hora hambrientos, y tenemos sed, y estamos desnudos, y somos heridos de golpes, y andamos vagabundos;","id":"4:11"},{"text":"y trabajamos, obrando con nuestras manos; nos maldicen, y bendecimos; padecemos persecución, y sufrimos;","id":"4:12"},{"text":"somos blasfemados, y rogamos; hemos venido a ser como la basura de este mundo, inmundicias de todos hasta ahora.","id":"4:13"},{"text":"No escribo esto para avergonzaros; sino [para] amonestaros como a mis hijos amados.","id":"4:14"},{"text":"Porque aunque tengáis diez mil ayos en el Cristo, no [tendréis] muchos padres; que en el Cristo Jesús yo os engendré por el Evangelio.","id":"4:15"},{"text":"Por tanto, os ruego que me imitéis.","id":"4:16"},{"text":"Por lo cual os he enviado a Timoteo, que es mi hijo amado y fiel en el Señor, el cual os amonestará de cuáles sean mis caminos en el Cristo, de la manera que enseño en todas partes en todas las Iglesias.","id":"4:17"},{"text":"Mas algunos están envanecidos, como si nunca hubiese yo de ir a vosotros.","id":"4:18"},{"text":"Pero iré presto a vosotros, si el Señor quisiere; y entenderé, no las palabras de los que andan envanecidos, sino la virtud.","id":"4:19"},{"text":"Porque el Reino de Dios no consiste en palabras, sino en virtud.","id":"4:20"},{"text":"¿Qué queréis? ¿Iré a vosotros con vara, o con caridad y espíritu de mansedumbre?","id":"4:21"}]},{"number":5,"verses":[{"text":"De cierto se oye [que hay] entre vosotros fornicación, y tal fornicación cual ni aun (se nombra) entre los gentiles; tanto que alguno tiene la mujer de [su] padre.","id":"5:1"},{"text":"Y vosotros estáis envanecidos, y no tuvisteis duelo, para que fuese quitado de en medio de vosotros el que hizo tal obra.","id":"5:2"},{"text":"Yo ciertamente, como ausente con el cuerpo, mas presente en espíritu, ya como presente he juzgado al que esto así ha cometido.","id":"5:3"},{"text":"En el Nombre del Señor nuestro Jesús, el Cristo, juntaos vosotros y mi espíritu, con la facultad del Señor nuestro Jesús el Cristo,","id":"5:4"},{"text":"el tal sea entregado a Satanás para muerte de la carne, para que el espíritu sea salvo en el día del Señor Jesús.","id":"5:5"},{"text":"No es buena vuestra jactancia. ¿No sabéis que un poquito de levadura leuda toda la masa?","id":"5:6"},{"text":"Limpiad pues la vieja levadura, para que seáis nueva masa, como sois sin levadura; porque nuestra Pascua, el Cristo, es sacrificada por nosotros.","id":"5:7"},{"text":"Así que hagamos fiesta, no en la vieja levadura, ni en la levadura de malicia y de maldad, sino en panes por leudar de sinceridad y de verdad.","id":"5:8"},{"text":"Os he escrito por carta, que no os envolváis con los fornicarios;","id":"5:9"},{"text":"no del todo con los fornicarios de este mundo, o con los avaros, o con los ladrones, o idólatras; pues en tal caso os sería necesario salir del mundo.","id":"5:10"},{"text":"Mas ahora os he escrito, que no os envolváis, [es a saber], que si alguno llamándose hermano fuere fornicario, o avaro, o idólatra, o maldiciente, o borracho, o ladrón, con el tal ni aun comáis.","id":"5:11"},{"text":"¿Por qué voy a juzgar los que están fuera? ¿No juzgáis vosotros de los que están dentro?","id":"5:12"},{"text":"Porque de los que están fuera, Dios [los] juzgará. Quitad pues a ese malo de vosotros mismos.","id":"5:13"}]},{"number":6,"verses":[{"text":"¿Osa alguno de vosotros, teniendo pleito con otro, ir a juicio delante de los injustos, y no delante de los santos?","id":"6:1"},{"text":"¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?","id":"6:2"},{"text":"¿O no sabéis que hemos de juzgar a los ángeles? ¿Cuánto más las cosas de este siglo?","id":"6:3"},{"text":"Por tanto, si hubiereis de tener juicios de cosas de este siglo, poned por jueces a los más humildes que están en la Iglesia.","id":"6:4"},{"text":"Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno que pueda juzgar entre sus hermanos?","id":"6:5"},{"text":"Sino que el hermano con el hermano pleitea en juicio; y esto delante [de] los infieles.","id":"6:6"},{"text":"Así que, por cierto es ya una falta en vosotros que tengáis pleitos entre vosotros mismos. ¿Por qué no soportáis antes la injuria? ¿Por qué no soportáis antes la calumnia?","id":"6:7"},{"text":"Pero vosotros hacéis la injuria, y la calumnia, y esto a los hermanos.","id":"6:8"},{"text":"¿O no sabéis que los injustos no poseerán el Reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con machos,","id":"6:9"},{"text":"ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los estafadores, heredarán el Reino de Dios.","id":"6:10"},{"text":"Y esto érais algunos; mas [ya] sois lavados, mas [ya] sois santificados, mas [ya] sois justificados en el Nombre del Señor Jesús, el Cristo, y con el Espíritu del Dios nuestro.","id":"6:11"},{"text":"Todas las cosas me son lícitas, mas no todas convienen; todas las cosas me son lícitas, mas yo no me meteré debajo de [la] potestad de ninguna.","id":"6:12"},{"text":"Las viandas [son] para el vientre, y el vientre para las viandas; sin embargo a él y a ellas deshará Dios. Mas el cuerpo no [es] para la fornicación, sino para el Señor; y el Señor para el cuerpo;","id":"6:13"},{"text":"y Dios que levantó al Señor, también a nosotros nos levantará con su poder.","id":"6:14"},{"text":"¿No sabéis que vuestros cuerpos son miembros del Cristo? ¿Quitaré pues los miembros del Cristo, y [los] haré miembros de la ramera? De ninguna manera.","id":"6:15"},{"text":"¿O no sabéis que el que se junta con la ramera, es hecho [con ella] un cuerpo? Porque serán, dice, los dos (en) una carne.","id":"6:16"},{"text":"Pero el que se junta con el Señor, un espíritu es.","id":"6:17"},{"text":"Huid [de] la fornicación. Cualquier [otro] pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.","id":"6:18"},{"text":"¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, (el cual está) en vosotros, el cual tenéis de Dios, y que no sois vuestros?","id":"6:19"},{"text":"Porque comprados sois por (gran) precio; glorificad, pues, (y traed) a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios.","id":"6:20"}]},{"number":7,"verses":[{"text":"En cuanto a las cosas de que me escribisteis, bien es al hombre no tocar mujer.","id":"7:1"},{"text":"Mas por [evitar] las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido.","id":"7:2"},{"text":"El marido pague a la mujer la debida benevolencia; y asimismo la mujer al marido.","id":"7:3"},{"text":"La mujer no tiene potestad de su propio cuerpo, sino el marido; e igualmente tampoco el marido tiene potestad de su propio cuerpo, sino la mujer.","id":"7:4"},{"text":"No os defraudéis el uno al otro, a no ser por algún tiempo de [mutuo] consentimiento, para ocuparos en ayuno y oración; y volved a juntaros en uno, para que no os tiente Satanás a causa de vuestra incontinencia.","id":"7:5"},{"text":"Mas esto digo por permisión, no por mandamiento.","id":"7:6"},{"text":"Quisiera más bien que todos los hombres fuesen como yo; pero cada uno tiene su propio don de Dios; uno a la verdad así, y otro así.","id":"7:7"},{"text":"Digo, pues, a los por casar y a los viudos, que bueno les es si se quedaren como yo.","id":"7:8"},{"text":"Y si no tienen don de continencia, cásense; que mejor es casarse que quemarse.","id":"7:9"},{"text":"Mas a los que están juntos en matrimonio, denuncio, no yo, sino el Señor; Que la mujer no se aparte del marido;","id":"7:10"},{"text":"y si se apartare, que se quede sin casar, o reconcíliese con su marido; y que el marido no despida a su mujer.","id":"7:11"},{"text":"Y a los demás yo digo, no el Señor: si algún hermano tiene mujer incrédula, y ella consiente para habitar con él, no la despida.","id":"7:12"},{"text":"Y la mujer que tiene marido incrédulo, y él consiente para habitar con ella, no lo deje.","id":"7:13"},{"text":"Porque el marido incrédulo es santificado en la mujer (fiel), y la mujer incrédula en el marido (fiel); de otra manera ciertamente vuestros hijos serían inmundos; pero ahora son santos.","id":"7:14"},{"text":"Pero si el incrédulo se aparta, apártese; que el hermano o la hermana no está sujeto a servidumbre en semejante [caso]; antes a paz nos llamó Dios.","id":"7:15"},{"text":"Porque ¿de dónde sabes, oh mujer, si quizá harás salvo a [tu] marido? ¿O de dónde sabes, oh marido, si quizá harás salva a [tu] mujer?","id":"7:16"},{"text":"Sino que cada uno como el Señor le repartió, y como Dios llamó a cada uno, así ande; y así enseño en todas las Iglesias.","id":"7:17"},{"text":"¿Es llamado alguno circuncidado? Quédese circunciso. ¿Es llamado alguno incircuncidado? Que no se circuncide.","id":"7:18"},{"text":"La circuncisión nada es, y la incircuncisión nada es; sino la observancia de los mandamientos de Dios.","id":"7:19"},{"text":"Cada uno en la vocación en que fue llamado, en ella se quede.","id":"7:20"},{"text":"¿Eres llamado [siendo] siervo? No te dé cuidado; mas también si puedes hacerte libre, procúralo más.","id":"7:21"},{"text":"Porque el que en el Señor es llamado [siendo] siervo, liberto es del Señor; asimismo también el que es llamado [siendo] libre, siervo es del Cristo.","id":"7:22"},{"text":"Por precio sois comprados; no os hagáis siervos de los hombres.","id":"7:23"},{"text":"Cada uno, hermanos, en lo que es llamado, en esto se quede para con Dios.","id":"7:24"},{"text":"Pero de las vírgenes no tengo mandamiento del Señor; mas doy [mi] parecer, como [hombre] que ha alcanzado misericordia del Señor para ser fiel.","id":"7:25"},{"text":"Tengo, pues, esto por bueno a causa de la necesidad que apremia, por lo cual bueno es al hombre estarse así.","id":"7:26"},{"text":"¿Estás ligado a mujer? No procures soltarte. ¿Estáis suelto de mujer? No procures mujer.","id":"7:27"},{"text":"Mas también si tomares mujer, no pecaste; y si la doncella se casare, no pecó; pero aflicción de carne tendrán los tales; mas yo os dejo.","id":"7:28"},{"text":"Pero esto digo, hermanos, que el tiempo es corto; lo que resta es, que los que tienen mujer sean como los que no la tienen,","id":"7:29"},{"text":"y los que lloran, como los que no lloran; y los que descansan, como los que no descansan; y los que compran, como los que no poseen;","id":"7:30"},{"text":"y los que usan de este mundo, como los que no usan; porque la apariencia de este mundo se pasa.","id":"7:31"},{"text":"Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas que [son] del Señor, cómo ha de agradar al Señor;","id":"7:32"},{"text":"pero el que se casó tiene cuidado de las cosas que son del mundo, cómo ha de agradar a [su] mujer.","id":"7:33"},{"text":"Y la mujer por casar y doncella, tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu; mas la casada tiene cuidado de las cosas que son del mundo, cómo ha de agradar a [su] marido.","id":"7:34"},{"text":"Esto, sin embargo, digo para vuestro provecho; no para echaros lazo, sino para lo honesto y decente, y para que sin impedimento os lleguéis al Señor.","id":"7:35"},{"text":"Mas, si a alguno parece cosa fea en su hija, que pase ya de edad, y que así conviene que se haga, haga lo que quisiere, no peca; cásese.","id":"7:36"},{"text":"Pero el que está firme en su corazón, y no tiene necesidad, sino que tiene libertad de su voluntad, y determinó en su corazón esto, el guardar su hija, bien hace.","id":"7:37"},{"text":"Así que, el que la da en casamiento, bien hace; y el que no la da en casamiento, hace mejor.","id":"7:38"},{"text":"La mujer [casada] está atada a la ley, mientras vive su marido; mas si su marido muriere, libre es; cásese con quien quisiere, con tal que sea en el Señor.","id":"7:39"},{"text":"Pero más bienaventurada será si se quedare así, [según mi consejo]; y pienso que también yo tengo [el] Espíritu de Dios.","id":"7:40"}]},{"number":8,"verses":[{"text":"En cuanto a lo sacrificado a los ídolos, sabemos que todos tenemos ciencia de Dios. La ciencia envanece, mas la caridad edifica.","id":"8:1"},{"text":"Y si alguno piensa que sabe algo, aún no sabe nada como le conviene saber.","id":"8:2"},{"text":"Mas el que ama a Dios, el tal es enseñado de Dios.","id":"8:3"},{"text":"Acerca, pues, de las viandas que son sacrificadas a los ídolos, sabemos que el ídolo nada es en el mundo, y que no hay más que un Dios.","id":"8:4"},{"text":"Porque aunque haya algunos que se llamen dioses, o en el cielo, o en la tierra (como hay muchos dioses y muchos señores),","id":"8:5"},{"text":"nosotros, sin embargo, no tenemos más que un Dios, el Padre, del cual [son] todas las cosas, y nosotros en él; y un Señor, Jesús, el Cristo, por el cual [son] todas las cosas, y nosotros por él.","id":"8:6"},{"text":"Mas no en todos [hay] esta ciencia, porque algunos con conciencia del ídolo hasta ahora, comen como sacrificado a ídolos; y su conciencia, siendo flaca, es contaminada.","id":"8:7"},{"text":"La vianda no nos hace más aceptos a Dios; ni porque comamos, seremos más ricos; ni porque no comamos, seremos más pobres.","id":"8:8"},{"text":"Pero mirad que esta libertad vuestra no sea tropezadero a los que son débiles.","id":"8:9"},{"text":"Porque si te ve alguno, a ti que tienes [esta] ciencia, sentado a la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es débil, no será llevada a comer de lo sacrificado a los ídolos?","id":"8:10"},{"text":"Y por tu ciencia se perderá el hermano débil por el cual el Cristo murió.","id":"8:11"},{"text":"De esta manera, pues, pecando contra los hermanos, e hiriendo su flaca conciencia, contra el Cristo pecáis.","id":"8:12"},{"text":"Por lo cual, si la comida es a mi hermano ocasión de caer, jamás comeré carne, ni haré [cosa] con [la] que caiga mi hermano.","id":"8:13"}]},{"number":9,"verses":[{"text":"¿No soy apóstol? ¿No soy libre? ¿No he visto a Jesús el Cristo el Señor nuestro? ¿No sois vosotros mi obra en el Señor?","id":"9:1"},{"text":"Si a los otros no soy apóstol, a vosotros ciertamente lo soy; porque el sello de mi apostolado sois vosotros en el Señor.","id":"9:2"},{"text":"Esta es mi respuesta a los que me preguntan:","id":"9:3"},{"text":"Qué, ¿no tenemos potestad de comer y de beber?","id":"9:4"},{"text":"¿No tenemos potestad de traer con nosotros una hermana [para] mujer también como los otros apóstoles, y los hermanos del Señor, y Cefas?","id":"9:5"},{"text":"¿O sólo yo y Bernabé no tenemos potestad de no trabajar?","id":"9:6"},{"text":"¿Quién jamás peleó a sus expensas? ¿Quién planta viña, y no come de su fruto? ¿O quién apacienta el ganado, y no come de la leche del ganado?","id":"9:7"},{"text":"¿Digo esto [solamente] según los hombres? ¿No dice esto también la ley?","id":"9:8"},{"text":"Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Tiene Dios cuidado de los bueyes?","id":"9:9"},{"text":"¿O lo dice enteramente por nosotros? Pues por nosotros está escrito; porque con esperanza ha de arar el que ara; y el que trilla, con esperanza de recibir el fruto [trilla].","id":"9:10"},{"text":"Si nosotros os sembramos lo espiritual, ¿es gran cosa si segáremos de vosotros lo material?","id":"9:11"},{"text":"Si otros tienen en vosotros esta potestad, ¿por qué no nosotros? Mas no usamos de esta (nuestra) potestad; antes lo sufrimos todo, para no dar alguna interrupción [al curso] del Evangelio del Cristo.","id":"9:12"},{"text":"¿No sabéis que los que obran en el santuario, comen del santuario; y que los que sirven al altar, del altar participan?","id":"9:13"},{"text":"Así [también] ordenó el Señor a los que anuncian el Evangelio, que vivan del Evangelio.","id":"9:14"},{"text":"Mas yo de nada de esto me aproveché; ni tampoco he escrito esto para que se haga así conmigo; porque tengo por mejor morir, antes que nadie haga vana ésta mi gloria.","id":"9:15"},{"text":"Pues bien que anuncio el Evangelio, no tengo por qué gloriarme porque me es impuesta obligación; porque ­ay de mí si no anunciare el Evangelio!","id":"9:16"},{"text":"Por lo cual, si lo hago de voluntad, premio tendré; mas si por fuerza, la comisión me ha sido encargada.","id":"9:17"},{"text":"¿Qué premio, pues, tendré? Que predicando el Evangelio, ponga el Evangelio del Cristo de balde, por no usar mal de mi potestad en el Evangelio.","id":"9:18"},{"text":"Por lo cual, siendo libre para con todos, me he hecho siervo de todos para ganar a más.","id":"9:19"},{"text":"Y soy hecho a los judíos como judío, por ganar a los judíos; a los que están sujetos a la ley, como sujeto a la ley, (no estando yo sujeto a la Ley), por ganar a los que están sujetos a la ley;","id":"9:20"},{"text":"a los que son sin ley, como si yo fuera sin ley, no estando yo sin ley de Dios, sino en la ley del Cristo, por ganar a los que estaban sin ley.","id":"9:21"},{"text":"Soy hecho a los débiles como débil, por ganar a los débiles; a todos soy hecho todo, por hacer salvos a todos.","id":"9:22"},{"text":"Y esto hago por causa del Evangelio, por hacerme juntamente participante de él.","id":"9:23"},{"text":"¿No sabéis que los que corren en el estadio, todos a la verdad corren, mas uno lleva el premio? Corred [pues] de tal manera que [lo] toméis.","id":"9:24"},{"text":"Y todo aquel que lucha, de todo se abstiene; y ellos, a la verdad, para recibir una corona corruptible; mas nosotros, [una] incorruptible.","id":"9:25"},{"text":"Así que, yo de esta manera corro, no como a cosa incierta; de esta manera peleo, no como quien hiere el aire;","id":"9:26"},{"text":"antes sujeto mi cuerpo, y lo pongo en servidumbre; para que predicando a los otros, no me haga yo reprobado.","id":"9:27"}]},{"number":10,"verses":[{"text":"Mas no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron el mar;","id":"10:1"},{"text":"y todos en Moisés fueron bautizados en la nube y en el mar;","id":"10:2"},{"text":"y todos comieron la misma vianda espiritual;","id":"10:3"},{"text":"y todos bebieron la misma bebida espiritual; porque bebían de la Piedra espiritual que los seguía, y la Piedra era el Cristo.","id":"10:4"},{"text":"Mas de muchos de ellos no se agradó Dios; por lo cual quedaron postrados en el desierto.","id":"10:5"},{"text":"Pero estas cosas fueron hechas en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron.","id":"10:6"},{"text":"Ni seáis honradores de ídolos, como algunos de ellos, según está escrito: Se sentó el pueblo a comer y a beber, y se levantaron a jugar.","id":"10:7"},{"text":"Ni forniquemos, como algunos de ellos fornicaron, y cayeron [muertos] en un día veintitrés mil.","id":"10:8"},{"text":"Ni tentemos al Cristo, como también algunos de ellos [lo] tentaron, y perecieron por las serpientes.","id":"10:9"},{"text":"Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor.","id":"10:10"},{"text":"Y estas cosas les acontecieron como figura; y son escritas para nuestra amonestación, en quien los fines de los siglos ha parado.","id":"10:11"},{"text":"Así que, el que piensa estar [firme], mire [que] no caiga.","id":"10:12"},{"text":"No os ha tomado tentación, sino humana; mas fiel [es] Dios, que no os dejará ser tentados más de lo que podéis [llevar]; antes dará también juntamente con la tentación [la] salida, para que podáis aguantar.","id":"10:13"},{"text":"Por lo cual, amados míos, huid de la idolatría.","id":"10:14"},{"text":"Como a sabios hablo; juzgad vosotros lo que digo.","id":"10:15"},{"text":"La copa de bendición que bendecimos, ¿no es la comunión de la sangre del Cristo? El pan que partimos, ¿no es la comunión del cuerpo del Cristo?","id":"10:16"},{"text":"Porque un pan, [significa que] muchos somos un cuerpo; pues todos participamos de un pan.","id":"10:17"},{"text":"Mirad a Israel según la carne; los que comen de los sacrificios ¿no son partícipes del altar?","id":"10:18"},{"text":"¿Qué pues digo? ¿Que el ídolo es algo? ¿O que lo que es sacrificado a los ídolos es algo?","id":"10:19"},{"text":"Antes [digo] que lo que los gentiles sacrifican, a los demonios [lo] sacrifican, y no a Dios; y no querría que vosotros fueseis partícipes de los demonios.","id":"10:20"},{"text":"No podéis beber la copa del Señor, y la copa de los demonios; no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios.","id":"10:21"},{"text":"¿O provocaremos a celos al Señor? ¿Somos más fuertes que él?","id":"10:22"},{"text":"Todo me es lícito, mas no todo conviene; todo me es lícito, mas no todo edifica.","id":"10:23"},{"text":"Ninguno busque su propio bien, sino el del otro.","id":"10:24"},{"text":"De todo lo que se vende en la carnicería, comed, sin preguntar nada por causa de la conciencia;","id":"10:25"},{"text":"porque del Señor es la tierra y su plenitud.","id":"10:26"},{"text":"Y si algún incrédulo os llama, y queréis ir, de todo lo que se os ponga delante comed, sin preguntar nada por causa de la conciencia.","id":"10:27"},{"text":"Mas si alguien os dijere: Esto fue sacrificado a los ídolos, no lo comáis, por causa de aquel que lo declaró, y por causa de la conciencia.","id":"10:28"},{"text":"La conciencia, digo, no [la] tuya, sino [la] del otro. Pues ¿por qué ha de ser juzgada mi libertad por otra conciencia?","id":"10:29"},{"text":"Y si yo con gracia [de Dios] participo, ¿por qué he de ser blasfemado por aquello [de] que doy gracias?","id":"10:30"},{"text":"Pues si coméis, o si bebéis, o hacéis otra cosa, hacedlo todo para [la] gloria de Dios.","id":"10:31"},{"text":"Sed sin ofensa [ni] a judíos, ni a gentiles, ni a la Iglesia de Dios;","id":"10:32"},{"text":"como también yo en todas las cosas complazco a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos.","id":"10:33"}]},{"number":11,"verses":[{"text":"Sed imitadores de mí, [así] como yo del Cristo.","id":"11:1"},{"text":"Y os alabo, hermanos, que en todo os acordáis de mí, y retenéis las instrucciones mías, de la manera que os enseñé.","id":"11:2"},{"text":"Mas quiero que sepáis, que el Cristo es la cabeza de todo marido; y el marido la cabeza de la mujer; y Dios la cabeza del Cristo.","id":"11:3"},{"text":"Todo varón que ora o profetiza cubierta la cabeza, afrenta su cabeza.","id":"11:4"},{"text":"Mas toda mujer que ora o profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se hubiese rapado.","id":"11:5"},{"text":"Porque si la mujer no se cubre, trasquílese también; y si es deshonesto a la mujer trasquilarse o raerse, cúbrase (la cabeza).","id":"11:6"},{"text":"Porque el varón no ha de cubrir la cabeza, porque es imagen y gloria de Dios; mas la mujer es gloria del varón.","id":"11:7"},{"text":"Porque el varón no es [sacado] de la mujer, sino la mujer del varón.","id":"11:8"},{"text":"Porque tampoco el varón es creado por causa de la mujer, sino la mujer por causa del varón.","id":"11:9"},{"text":"Por lo cual, la mujer debe tener [señal de] potestad sobre su cabeza, por causa de los ángeles.","id":"11:10"},{"text":"Mas ni el varón [es] sin la mujer, ni la mujer sin el varón, en el Señor.","id":"11:11"},{"text":"Porque como la mujer [salió] del varón, así también el varón [nace] por la mujer; todo, sin embargo, [sale] de Dios.","id":"11:12"},{"text":"Juzgad vosotros mismos: ¿es honesto la mujer orar a Dios no cubierta?","id":"11:13"},{"text":"La misma naturaleza ¿no os enseña que al hombre sea deshonesto criar cabello?","id":"11:14"},{"text":"Por el contrario, a la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello.","id":"11:15"},{"text":"Con todo eso, si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni la Iglesia de Dios.","id":"11:16"},{"text":"Pero esto [os] denuncio, que no os alabo, que no para mejor sino para peor os juntáis.","id":"11:17"},{"text":"Porque lo primero, cuando os juntáis en la Iglesia, oigo que hay entre vosotros disensiones; y en parte lo creo.","id":"11:18"},{"text":"Porque conviene que también haya entre vosotros herejías, para que los que son probados se manifiesten entre vosotros.","id":"11:19"},{"text":"De manera que cuando os juntáis en uno, [esto] no es comer la Cena del Señor.","id":"11:20"},{"text":"Porque cada uno toma antes para comer su propia cena; y el uno tiene hambre, y el otro está embriagado.","id":"11:21"},{"text":"A la verdad, ¿no tenéis casas en que comáis y bebáis? ¿O menospreciáis la Iglesia de Dios, y avergonzáis a los que no tienen? ¿Qué os diré? ¿Os alabaré? En esto no os alabo.","id":"11:22"},{"text":"Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fue entregado, tomó el pan;","id":"11:23"},{"text":"y habiendo dado gracias, [lo] partió, y dijo: Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de mí.","id":"11:24"},{"text":"Asimismo [tomó] también la copa, después de haber cenado, diciendo: Esta copa es el Nuevo testamento en mi sangre; haced esto todas las veces que bebiereis, en memoria de mí.","id":"11:25"},{"text":"Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que [él] venga.","id":"11:26"},{"text":"De manera que, cualquiera que comiere este pan o bebiere esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor.","id":"11:27"},{"text":"Por tanto, pruébese cada uno a sí mismo, y coma así de aquel pan, y beba de aquella copa.","id":"11:28"},{"text":"Porque el que come y bebe indignamente, juicio come y bebe para sí, no discerniendo el cuerpo del Señor.","id":"11:29"},{"text":"Por lo cual hay muchos enfermos y debilitados entre vosotros; y muchos duermen.","id":"11:30"},{"text":"Pero si nos examinásemos a nosotros mismos, cierto no seríamos juzgados.","id":"11:31"},{"text":"Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo.","id":"11:32"},{"text":"Así que, hermanos míos, cuando os juntéis a comer, esperaos unos a otros.","id":"11:33"},{"text":"Y si alguno tuviere hambre, coma en su casa, para que no os juntéis para juicio. Las demás cosas ordenaré cuando llegare.","id":"11:34"}]},{"number":12,"verses":[{"text":"Y acerca de los [dones] espirituales, no quiero, hermanos, que ignoréis.","id":"12:1"},{"text":"Sabéis que cuando erais gentiles, ibais, como erais llevados, a los ídolos mudos.","id":"12:2"},{"text":"Por tanto os hago saber, que nadie que hable por el Espíritu de Dios, llama anatema a Jesús; y nadie puede llamar a Jesús Señor, sino por [el] Espíritu Santo.","id":"12:3"},{"text":"Pero hay repartimiento de dones; mas el mismo Espíritu [es].","id":"12:4"},{"text":"Y hay repartimiento de ministerios; mas el mismo Señor [es].","id":"12:5"},{"text":"Y hay repartimiento de operaciones; mas el mismo Dios es, quien obra todas las cosas en todos.","id":"12:6"},{"text":"Pero a cada uno le es dada [la] manifestación del Espíritu para provecho.","id":"12:7"},{"text":"Porque a la verdad, a éste es dada por el Espíritu palabra de sabiduría; a otro, palabra de ciencia según el mismo Espíritu;","id":"12:8"},{"text":"a otro, fe por el mismo Espíritu, y a otro, dones de sanidades por el mismo Espíritu;","id":"12:9"},{"text":"a otro, operaciones de milagros, y a otro, profecía; y a otro, discernimiento de espíritus; y a otro, géneros de lenguas; y a otro, interpretación de palabras.","id":"12:10"},{"text":"Mas todas estas cosas obra uno y el mismo Espíritu, repartiendo (particularmente) a cada uno como quiere.","id":"12:11"},{"text":"Porque de la manera que es un cuerpo, y tiene muchos miembros, empero todos los miembros de [este] cuerpo, siendo muchos, son un cuerpo, así también el Cristo.","id":"12:12"},{"text":"Porque por un Espíritu somos todos bautizados en un (cuerpo), judíos o griegos, siervos o libres; y todos bebemos (de una bebida) de un mismo Espíritu.","id":"12:13"},{"text":"Porque el cuerpo no es un miembro, sino muchos.","id":"12:14"},{"text":"Si dijere el pie: Porque no soy mano, no soy del cuerpo, ¿por eso no será del cuerpo?","id":"12:15"},{"text":"Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo, ¿por eso no será del cuerpo?","id":"12:16"},{"text":"Si todo el cuerpo [fuese] ojo, ¿dónde [estaría] el oído? Si todo [fuese] oído, ¿dónde [estaría] el olfato?","id":"12:17"},{"text":"Mas ahora Dios ha colocado los miembros cada uno de ellos por sí en el cuerpo, como quiso.","id":"12:18"},{"text":"Que si todos fueran un miembro, ¿dónde [estuviera] el cuerpo?","id":"12:19"},{"text":"Mas ahora muchos miembros son a la verdad, empero un cuerpo.","id":"12:20"},{"text":"Ni el ojo puede decir a la mano: No te necesito; ni asimismo la cabeza a los pies: No tengo necesidad de vosotros.","id":"12:21"},{"text":"Antes, los miembros del cuerpo que parecen más flacos, son mucho más necesarios;","id":"12:22"},{"text":"y los miembros del cuerpo que estimamos ser más viles, a éstos vestimos más honrosamente; y los que en nosotros son más indecentes, tienen más honestidad.","id":"12:23"},{"text":"Porque los que en nosotros son más honestos, no tienen necesidad de nada; mas Dios ordenó el cuerpo (todo), dando más abundante honor al que le faltaba;","id":"12:24"},{"text":"para que no haya desavenencia en el cuerpo, sino que los miembros todos se interesen los unos por los otros.","id":"12:25"},{"text":"De tal manera que si un miembro padece, todos los miembros a una se duelan; y si un miembro es honrado, todos los miembros a una se gozan.","id":"12:26"},{"text":"Y vosotros sois el cuerpo del Cristo, y miembros [cada uno] en particular.","id":"12:27"},{"text":"Y a unos puso Dios en la Iglesia, primeramente apóstoles, luego profetas, lo tercero maestros; luego facultades; luego dones de sanidades; ayudas, gobernaciones, géneros de lenguas.","id":"12:28"},{"text":"¿Son todos apóstoles? ¿Son todos profetas? ¿Todos maestros? ¿Todos facultades?","id":"12:29"},{"text":"¿Tienen todos dones de sanidad? ¿Hablan todos lenguas? ¿Interpretan todos?","id":"12:30"},{"text":"Procurad pues, los mejores dones; mas aun yo os enseño el camino más excelente.","id":"12:31"}]},{"number":13,"verses":[{"text":"Si [yo] hablase lenguas humanas y angélicas, y no tengo caridad, soy [como] metal que resuena, o címbalo que retiñe.","id":"13:1"},{"text":"Y si tuviese profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy.","id":"13:2"},{"text":"Y si repartiese toda mi hacienda para dar de comer a [los] pobres, y si entregase mi cuerpo para ser quemado, y no tengo caridad, de nada me sirve.","id":"13:3"},{"text":"La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sin razón, no se envanece;","id":"13:4"},{"text":"no es injuriosa, no busca lo suyo, no se irrita, no piensa mal;","id":"13:5"},{"text":"no se recrea de la injusticia, mas se recrea de la verdad;","id":"13:6"},{"text":"todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.","id":"13:7"},{"text":"La caridad nunca se pierde; mas las profecías se han de acabar, y cesarán las lenguas, y la ciencia ha de ser quitada;","id":"13:8"},{"text":"porque en parte conocemos, y en parte profetizamos;","id":"13:9"},{"text":"mas cuando venga lo que es perfecto, entonces lo que es en parte será quitado.","id":"13:10"},{"text":"Cuando [yo] era niño, hablaba como niño, pensaba como niño, sabía como niño, mas cuando ya soy hombre hecho, quité lo que era de niño.","id":"13:11"},{"text":"Ahora vemos [como] por espejo, en obscuridad; mas entonces [veremos] cara a cara; ahora conozco en parte; mas entonces conoceré como soy conocido.","id":"13:12"},{"text":"Mas ahora permanece la fe, la esperanza, y la caridad, estas tres cosas; pero la mayor de ellas [es] la caridad.","id":"13:13"}]},{"number":14,"verses":[{"text":"Seguid la caridad; y procurad [los otros dones] espirituales, mas sobre todo que profeticéis.","id":"14:1"},{"text":"Porque el que habla en lenguas, no habla a los hombres, sino a Dios; porque nadie le entiende, aunque [por] el Espíritu hable misterios.","id":"14:2"},{"text":"Mas el que profetiza, habla a los hombres [para] edificación, y exhortación, y consolación.","id":"14:3"},{"text":"El que habla lengua [extraña], a sí mismo se edifica; mas el que profetiza, edifica a la Iglesia (de Dios).","id":"14:4"},{"text":"Así que, quisiera que todos vosotros hablaseis lenguas, pero [quisiera] más que profetizaceis, porque mayor [es] el que profetiza que el que habla lenguas, a no ser que interpretare, para que la Iglesia tome edificación.","id":"14:5"},{"text":"Ahora pues, hermanos, si [yo] fuere a vosotros hablando lenguas, ¿qué os aprovechará, si no os hablare, o con revelación, o con ciencia, o con profecía, o con doctrina?","id":"14:6"},{"text":"Ciertamente las cosas inanimadas que hacen sonidos, como la flauta o la vihuela, si no dieren distinción de voces, ¿cómo se sabrá lo que se tañe con la flauta, o con la vihuela?","id":"14:7"},{"text":"Y si la trompeta diere sonido incierto, ¿quién se apercibirá a la batalla?","id":"14:8"},{"text":"Así también vosotros, si por la lengua no diereis palabra bien significativa, ¿cómo se entenderá lo que se dice? Porque hablaréis al aire.","id":"14:9"},{"text":"Tantos géneros de voces, por ejemplo, hay en el mundo, y nada hay mudo;","id":"14:10"},{"text":"mas si [yo] ignorare la virtud de la voz, seré bárbaro al que habla, y el que habla será bárbaro para mí.","id":"14:11"},{"text":"Así también vosotros; pues que anheláis dones del Espíritu, procurad ser excelentes para la edificación de la Iglesia.","id":"14:12"},{"text":"Por lo cual, el que habla lengua [extraña], ore que [la] interprete.","id":"14:13"},{"text":"Porque si yo orare en lengua [desconocida], mi espíritu ora; mas mi entendimiento es sin fruto.","id":"14:14"},{"text":"¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; cantaré con el espíritu, mas cantaré también con entendimiento.","id":"14:15"},{"text":"Porque si bendijeres con el espíritu, el que ocupa lugar de ignorante ¿cómo dirá amén a tu acción de gracias? Pues no sabe lo que has dicho.","id":"14:16"},{"text":"Porque tú, a la verdad, bien haces [acción de] gracias; mas el otro no es edificado.","id":"14:17"},{"text":"Doy gracias a mi Dios que hablo lenguas más que todos vosotros;","id":"14:18"},{"text":"pero en la Iglesia quiero [más] hablar cinco palabras con mi sentido, para que enseñe también a los otros, que diez mil palabras en lengua [desconocida].","id":"14:19"},{"text":"Hermanos, no seáis niños en el sentido, sino sed niños en la malicia; pero perfectos en el sentido.","id":"14:20"},{"text":"En la ley está escrito: Que en otras lenguas y en otros labios hablaré a este pueblo; y ni aun así [me] oirán, dice el Señor.","id":"14:21"},{"text":"Así que, las lenguas son por señal, no a los fieles, sino a los incrédulos; mas la profecía, no [se da] a los incrédulos, sino a los fieles.","id":"14:22"},{"text":"De manera que, si toda la Iglesia se juntare en uno, y todos hablan lenguas, y entran indoctos o incrédulos, ¿no dirán que estáis locos?","id":"14:23"},{"text":"Mas si todos profetizan, y entra algún incrédulo o indocto, de todos es convencido, de todos es juzgado;","id":"14:24"},{"text":"[porque] lo oculto de su corazón se hace manifiesto; y así, postrándose sobre el rostro, adorará a Dios, declarando que verdaderamente Dios está en vosotros.","id":"14:25"},{"text":"¿Qué hay pues, hermanos? Cuando os juntáis, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación; hágase todo para edificación.","id":"14:26"},{"text":"Si hablare alguno en lengua [extraña, sea esto] por dos, o a lo más tres, y por turno; mas uno interprete.","id":"14:27"},{"text":"Y si no hubiere intérprete, calle en la Iglesia, y hable a sí mismo y a Dios.","id":"14:28"},{"text":"Asimismo, los profetas hablen uno o dos, y los demás juzguen.","id":"14:29"},{"text":"Y si a otro que estuviere sentado, fuere revelado, calle el primero.","id":"14:30"},{"text":"Porque podéis todos profetizar uno por uno, para que todos aprendan, y todos sean exhortados.","id":"14:31"},{"text":"Y los espíritus de los que profetizaren, son sujetos a los profetas;","id":"14:32"},{"text":"(porque Dios no es [Dios] de disensión, sino de paz) como en todas las iglesias de los santos.","id":"14:33"},{"text":"(Vuestras) mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sujetas, como también la ley [lo] dice.","id":"14:34"},{"text":"Y si quieren aprender alguna cosa, pregunten en casa a sus maridos; porque deshonesta cosa es hablar las mujeres en la congregación.","id":"14:35"},{"text":"¿O ha salido de vosotros la palabra de Dios? ¿O a vosotros solos ha llegado?","id":"14:36"},{"text":"Si alguno, a su parecer, es profeta, o espiritual, reconozca lo que os escribo, porque son mandamientos del Señor.","id":"14:37"},{"text":"Mas el que ignore, será ignorado.","id":"14:38"},{"text":"Así que, hermanos, procurad profetizar; y no impidáis el hablar lenguas.","id":"14:39"},{"text":"Pero hágase todo (entre vosotros) decentemente y con orden.","id":"14:40"}]},{"number":15,"verses":[{"text":"Además os declaro, hermanos, el Evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis;","id":"15:1"},{"text":"Por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creisteis en vano.","id":"15:2"},{"text":"Porque primeramente os he enseñado lo que asimismo [yo] aprendí: Que el Cristo fue muerto por nuestros pecados, conforme a las Escrituras;","id":"15:3"},{"text":"y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras;","id":"15:4"},{"text":"y que apareció a Cefas, y después a los doce.","id":"15:5"},{"text":"Después apareció a más de quinientos hermanos juntos; de los cuales muchos viven aún, y otros son muertos.","id":"15:6"},{"text":"Después apareció a Jacobo; después a todos los apóstoles.","id":"15:7"},{"text":"Y a la postre de todos, como a un abortivo, me apareció a mí.","id":"15:8"},{"text":"Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí la Iglesia de Dios.","id":"15:9"},{"text":"Pero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos; pero no yo, sino la gracia de Dios que [fue] conmigo.","id":"15:10"},{"text":"Porque, o [sea] yo o [sean] ellos, así predicamos, y así habéis creído.","id":"15:11"},{"text":"Y si el Cristo es predicado que resucitó de los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?","id":"15:12"},{"text":"Porque si no hay resurrección de muertos, el Cristo tampoco resucitó;","id":"15:13"},{"text":"y si el Cristo no resucitó, vana [es] entonces nuestra predicación, vana es también vuestra fe.","id":"15:14"},{"text":"Y aun somos hallados falsos testigos de Dios; porque hemos testificado de Dios que él haya levantado al Cristo; al cual [empero] no levantó, si los muertos no resucitan.","id":"15:15"},{"text":"Porque si los muertos no resucitan, tampoco el Cristo resucitó.","id":"15:16"},{"text":"Y si el Cristo no resucitó, vuestra fe es vana; y aún estáis en vuestros pecados.","id":"15:17"},{"text":"Entonces también los que durmieron en el Cristo son perdidos.","id":"15:18"},{"text":"Si en esta vida solamente esperamos en el Cristo, somos los más miserables de todos los hombres.","id":"15:19"},{"text":"Mas ahora el Cristo ha resucitado de los muertos; primicias de los que durmieron (es hecho).","id":"15:20"},{"text":"Porque por cuanto la muerte [entró] por un hombre, también por un hombre la resurrección de los muertos.","id":"15:21"},{"text":"Porque de la manera que en Adán todos mueren, así también en el Cristo todos serán vivificados.","id":"15:22"},{"text":"Mas cada uno en su orden: el Cristo, las primicias; luego los que son del Cristo, en su venida.","id":"15:23"},{"text":"Luego el fin; cuando entregará el Reino al Dios y al Padre, cuando quitará todo imperio, y toda potencia y potestad.","id":"15:24"},{"text":"Porque es necesario que él reine, hasta poner a todos sus enemigos debajo de sus pies.","id":"15:25"},{"text":"Y el postrer enemigo [que] será deshecho, [será] la muerte.","id":"15:26"},{"text":"Porque todas las cosas sujetó debajo de sus pies. Y cuando dice: Todas las cosas son sujetadas a él, claro está exceptuado aquel que sujetó a él todas las cosas.","id":"15:27"},{"text":"Mas luego que todas las cosas le fueren sujetas, entonces también el mismo Hijo se sujetará al que le sujetó a él todas las cosas, para que Dios sea todas las cosas en todos.","id":"15:28"},{"text":"De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué pues se bautizan por los muertos?","id":"15:29"},{"text":"¿Y por qué nosotros peligramos a toda hora?","id":"15:30"},{"text":"Cada día trago la muerte por mantenerme en la gloriación de haberlos enseñado, la cual tengo en el Cristo Jesús Señor nuestro.","id":"15:31"},{"text":"Si como hombre batallé en Efeso contra las bestias, ¿qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos.","id":"15:32"},{"text":"No erréis; las malas conversaciones corrompen las buenas costumbres.","id":"15:33"},{"text":"Velad debidamente, y no pequéis; porque algunos no conocen a Dios; para vergüenza vuestra hablo.","id":"15:34"},{"text":"Mas dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?","id":"15:35"},{"text":"Necio, lo que tú siembras no se vivifica, si no muriere antes.","id":"15:36"},{"text":"Y lo que siembras, no siembras el cuerpo que ha de salir, sino el grano desnudo, acaso de trigo, o de otro grano;","id":"15:37"},{"text":"mas Dios le da el cuerpo como quiso, y a cada simiente su propio cuerpo.","id":"15:38"},{"text":"Toda carne no [es] la misma carne; mas una carne ciertamente es la de los hombres, y otra carne la de los animales, y otra la de los peces, y otra la de las aves.","id":"15:39"},{"text":"Y hay cuerpos celestiales, y cuerpos terrenales; mas ciertamente una es la gloria de los celestiales, y otra la de los terrenales.","id":"15:40"},{"text":"Una [es] la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas; porque una estrella es diferente de otra en gloria.","id":"15:41"},{"text":"Así también [es] la resurrección de los muertos. Se siembra en corrupción; se levantará en incorrupción;","id":"15:42"},{"text":"se siembra en vergüenza, se levantará con gloria; se siembra en flaqueza, se levantará con potencia;","id":"15:43"},{"text":"se siembra cuerpo animal, se levantará [cuerpo] espiritual. Hay cuerpo animal, y hay cuerpo espiritual.","id":"15:44"},{"text":"Así también está escrito: Fue hecho el primer hombre Adán en alma viviente; el postrer Adán, en Espíritu vivificante.","id":"15:45"},{"text":"Mas lo espiritual no es primero, sino lo animal; luego lo espiritual.","id":"15:46"},{"text":"El primer hombre, es de la tierra, terrenal; el segundo hombre es el Señor, del cielo.","id":"15:47"},{"text":"Cual el terrenal, tales también los terrenales; y cual el celestial, tales también los celestiales.","id":"15:48"},{"text":"Y como trajimos la imagen del terrenal, traeremos también la imagen del celestial.","id":"15:49"},{"text":"Pero esto digo, hermanos: que la carne y la sangre no pueden heredar el Reino de Dios; ni la corrupción hereda la incorrupción.","id":"15:50"},{"text":"He aquí, os digo un misterio: Todos ciertamente resucitaremos, mas no todos seremos transformados.","id":"15:51"},{"text":"En un momento, en un abrir de ojo, a la final trompeta; porque será tocada la trompeta, y los muertos serán levantados sin corrupción; mas nosotros seremos transformados.","id":"15:52"},{"text":"Porque es necesario que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad.","id":"15:53"},{"text":"Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces será cumplida la palabra que está escrita: Sorbida es la muerte con victoria.","id":"15:54"},{"text":"¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?","id":"15:55"},{"text":"Ya que el aguijón de la muerte [es] el pecado, y la potencia del pecado, la ley.","id":"15:56"},{"text":"Mas a Dios gracias, que nos dio [la] victoria por el Señor nuestro Jesús, el Cristo.","id":"15:57"},{"text":"Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es vano.","id":"15:58"}]},{"number":16,"verses":[{"text":"En cuanto a la colecta para los santos, haced vosotros también de la manera que ordené en las Iglesias de Galacia.","id":"16:1"},{"text":"Cada primer sábado, cada uno de vosotros aparte en su casa, guardando lo que por la bondad de Dios pudiere; para que cuando [yo] llegare, no se hagan entonces colectas.","id":"16:2"},{"text":"Y cuando hubiere llegado, los que aprobareis por cartas, a éstos enviaré que lleven vuestro donativo a Jerusalén.","id":"16:3"},{"text":"Y si fuere digno el negocio de que yo también vaya, irán conmigo.","id":"16:4"},{"text":"Y a vosotros iré, cuando hubiere pasado por Macedonia, porque por Macedonia tengo que pasar.","id":"16:5"},{"text":"Y podrá ser que me quede con vosotros, o invernare también, para que vosotros me llevéis a donde hubiere de ir.","id":"16:6"},{"text":"Porque no os quiero ahora ver de paso; porque espero estar con vosotros algún tiempo, si el Señor lo permitiere.","id":"16:7"},{"text":"Pero estaré en Efeso hasta Pentecostés;","id":"16:8"},{"text":"porque se me ha abierto puerta grande y eficaz, y muchos [son los] adversarios.","id":"16:9"},{"text":"Y si llegare Timoteo, mirad que esté con vosotros seguramente; porque también hace la obra del Señor como yo.","id":"16:10"},{"text":"Por tanto, nadie le tenga en poco; antes, llevadlo en paz, para que venga a mí, porque lo espero con los hermanos.","id":"16:11"},{"text":"Acerca del hermano Apolos, mucho le he rogado que fuese a vosotros con [algunos] hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tuviere oportunidad.","id":"16:12"},{"text":"Velad, estad [firmes] en la fe; portaos varonilmente, y esforzaos.","id":"16:13"},{"text":"Todas vuestras cosas sean hechas con caridad.","id":"16:14"},{"text":"Y os ruego, hermanos, (ya sabéis que la casa de Estéfanas es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)","id":"16:15"},{"text":"Que vosotros os sujetéis a los tales, y a todos los que ayudan y trabajan.","id":"16:16"},{"text":"Me regocijo de la venida de Estéfanas y de Fortunato y de Acaico, porque éstos suplieron vuestra ausencia.","id":"16:17"},{"text":"Porque recrearon mi espíritu y [el] vuestro; reconoced pues a los tales.","id":"16:18"},{"text":"Las Iglesias de Asia os saludan. Os saludan mucho en el Señor Aquila y Priscila, con la Iglesia que está en su casa.","id":"16:19"},{"text":"Os saludan todos los hermanos. Saludaos los unos a los otros con ósculo santo.","id":"16:20"},{"text":"La salutación de mí, Pablo, de mi mano.","id":"16:21"},{"text":"El que no amare al Señor Jesús, el Cristo, sea anatema maranata [(perpetuamente execrable)].","id":"16:22"},{"text":"La gracia del Señor Jesús el Cristo sea con vosotros.","id":"16:23"},{"text":"Mi caridad en el Cristo Jesús sea con todos vosotros. Amén.","id":"16:24"}]}]}