{"title":"Gálatas","description":"Descripcion","abbreviation":"48_Ga_SSEE","chapters":[{"number":1,"verses":[{"text":"Pablo, apóstol, no de los hombres ni por hombre, sino por Jesús, el Cristo, y por Dios el Padre, que lo resucitó de los muertos,","id":"1:1"},{"text":"y todos los hermanos que están conmigo, a las Iglesias de Galacia:","id":"1:2"},{"text":"Gracia sea a vosotros, y paz de Dios el Padre, y del Señor nuestro Jesús, el Cristo,","id":"1:3"},{"text":"El cual se dio a sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme a la voluntad del Dios y Padre nuestro,","id":"1:4"},{"text":"al cual es la gloria por los siglos de los siglos. Amén.","id":"1:5"},{"text":"Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó a la gracia del Cristo, a otro evangelio;","id":"1:6"},{"text":"porque no hay otro, sino que hay algunos que os inquietan, y quieren pervertir el Evangelio del Cristo.","id":"1:7"},{"text":"Mas [aun] si nosotros o [un] ángel del cielo os anunciare otro Evangelio del que os hemos anunciado, sea anatema.","id":"1:8"},{"text":"Como antes hemos dicho, también ahora lo decimos otra vez: Si alguno os anunciare otro Evangelio del que habéis recibido, sea anatema.","id":"1:9"},{"text":"Porque, ¿persuado yo ahora [a] hombres o a Dios? ¿O busco agradar a los hombres? Cierto, que si todavía agradara a [los] hombres, no sería siervo del Cristo.","id":"1:10"},{"text":"Mas os hago saber, hermanos, que el Evangelio que ha sido anunciado por mí, no es según hombre;","id":"1:11"},{"text":"ni yo lo recibí, ni aprendí de hombre, sino por revelación de Jesús, el Cristo.","id":"1:12"},{"text":"Porque ya habéis oído acerca de mi conducta en otro tiempo en el judaísmo, que perseguía sobremanera la Iglesia de Dios, y la destruía;","id":"1:13"},{"text":"y aprovechaba en el Judaísmo sobre muchos de mis iguales en mi nación, siendo mucho más celoso que todos de las tradiciones de mis padres.","id":"1:14"},{"text":"Mas cuando quiso Dios, que me apartó desde el vientre de mi madre, y [me] llamó por su gracia,","id":"1:15"},{"text":"revelar a su Hijo en mí, para que le predicase entre los gentiles, luego no consulté con carne y sangre;","id":"1:16"},{"text":"ni fui a Jerusalén a los que eran apóstoles antes que yo; sino que me fui a Arabia, y volví de nuevo a Damasco.","id":"1:17"},{"text":"Después, pasados tres años, fui a Jerusalén a ver a Pedro, y estuve con él quince días.","id":"1:18"},{"text":"Mas a ningún otro de los apóstoles vi, sino a Jacobo, el hermano del Señor.","id":"1:19"},{"text":"Y en esto que os escribo, he aquí delante de Dios, que no miento.","id":"1:20"},{"text":"Después fui a las partes de Siria y de Cilicia;","id":"1:21"},{"text":"y no era conocido de vista a las Iglesias de Judea, que eran en el Cristo;","id":"1:22"},{"text":"solamente habían oído decir: Aquel que en otro tiempo nos perseguía, ahora anuncia la fe que en otro tiempo destruía.","id":"1:23"},{"text":"Y glorificaban a Dios por mí.","id":"1:24"}]},{"number":2,"verses":[{"text":"Después, pasados catorce años, fui otra vez a Jerusalén juntamente con Bernabé, tomando también conmigo a Tito.","id":"2:1"},{"text":"Pero fui por revelación, y les comuniqué el Evangelio que predico entre los gentiles; mas particularmente a los que parecían ser algo, por no correr en vano, o haber corrido.","id":"2:2"},{"text":"Mas ni aun Tito, que estaba conmigo, siendo griego, fue compelido a circuncidarse.","id":"2:3"},{"text":"Y eso a pesar de los falsos hermanos, que se entraban secretamente para espiar nuestra libertad que tenemos en el Cristo Jesús, para ponernos en servidumbre;","id":"2:4"},{"text":"a los cuales ni aun por una hora accedimos a someternos, para que la verdad del Evangelio permaneciese con vosotros.","id":"2:5"},{"text":"Pero de aquellos que parecían ser algo (cuales hayan sido [en] algún tiempo, no tengo que ver; Dios no acepta apariencia de hombre), a mí ciertamente los que parecían ser algo, nada me dieron.","id":"2:6"},{"text":"Antes por el contrario, como vieron que el Evangelio de la incircuncisión me era encargado, como a Pedro el de la circuncisión,","id":"2:7"},{"text":"(porque el que constituyó a Pedro para el apostolado de la circuncisión, constituyó también a mí para con los gentiles);","id":"2:8"},{"text":"y como vieron la gracia que me era dada, Jacobo y Cefas y Juan, que parecían ser las columnas, nos dieron la diestra de compañía a mí y a Bernabé, para que nosotros [fuésemos] a los gentiles, y ellos a la circuncisión.","id":"2:9"},{"text":"Solamente [nos pidieron] que nos acordásemos de los pobres; lo mismo que fui también solícito en hacer.","id":"2:10"},{"text":"Pero viniendo Pedro a Antioquía, le resistí en la cara, porque era de condenar.","id":"2:11"},{"text":"Porque antes que viniesen unos [de parte] de Jacobo, comía con los gentiles; mas después que vinieron, se retraía y apartaba, teniendo miedo de los que eran de la circuncisión.","id":"2:12"},{"text":"Y a su disimulación consentían también los otros judíos; de tal manera que aun Bernabé fue también llevado de ellos en su hipocresía.","id":"2:13"},{"text":"Como vi que no andaban derechamente [conforme] a la verdad del Evangelio, dije a Pedro delante de todos: Si tú, siendo judío, vives como gentil y no como judío, ¿por qué constriñes a los gentiles a judaizar?","id":"2:14"},{"text":"Nosotros judíos naturales, y no pecadores de los gentiles,","id":"2:15"},{"text":"sabiendo que el hombre no es justificado por las obras de la ley, sino por la fe de Jesús, el Cristo, nosotros también hemos creído en Jesús, el Cristo, para que fuésemos justificados por la fe del Cristo, y no por las obras de la ley; por cuanto por las obras de la ley ninguna carne será justificada.","id":"2:16"},{"text":"Y si buscando nosotros ser justificados en el Cristo, también nosotros somos hallados pecadores, ¿es [por eso] el Cristo ministro de [nuestro] pecado? En ninguna manera.","id":"2:17"},{"text":"Porque si las cosas que destruí, las mismas vuelvo a edificar, rebelde me hago.","id":"2:18"},{"text":"Porque yo por la ley soy muerto a la ley, para vivir a Dios.","id":"2:19"},{"text":"Con el Cristo estoy juntamente crucificado, y vivo, no ya yo, sino vive el Cristo en mí; y lo que ahora vivo en la carne, [lo] vivo por la fe del Hijo de Dios, el cual me amó, y se entregó a sí mismo por mí.","id":"2:20"},{"text":"No desecho la gracia de Dios; porque si por la ley fuese la justicia, entonces por demás murió el Cristo.","id":"2:21"}]},{"number":3,"verses":[{"text":"Oh gálatas insensatos! ¿Quién os hechizó, para no obedecer a la Verdad, ante cuyos ojos Jesús, el Cristo fue ya descrito como crucificado entre vosotros?","id":"3:1"},{"text":"Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de la ley, o por el oído [obediente] de la fe?","id":"3:2"},{"text":"¿Tan necios sois? ¿Habiendo comenzado por el Espíritu, ahora os perfeccionáis por la carne?","id":"3:3"},{"text":"¿Tantas cosas habéis padecido en vano? Sí, pero en vano.","id":"3:4"},{"text":"Aquel, pues, que os da el Espíritu, y obra las maravillas entre vosotros ¿lo hace por las obras de la ley, o por [el oír] obediente de la fe?","id":"3:5"},{"text":"Como Abraham creyó a Dios, y le fue atribuido a justicia.","id":"3:6"},{"text":"Así que conocéis que los que son por la fe, los tales son los hijos de Abraham.","id":"3:7"},{"text":"Y viendo antes la Escritura que Dios por la fe había de justificar a los gentiles, evangelizó antes a Abraham, [diciendo]: Que todos los gentiles de la tierra serán benditos en ti.","id":"3:8"},{"text":"Luego los de la fe son [los] benditos con el creyente Abraham.","id":"3:9"},{"text":"Porque todos los que son de las obras de la ley, están bajo maldición. Porque escrito está: Maldito todo aquel que no permaneciere en todas las cosas que están escritas en el libro de la ley, para hacerlas.","id":"3:10"},{"text":"Mas por cuanto por la ley ninguno se justifica para con Dios, queda manifiesto: Que el justo por la fe vive.","id":"3:11"},{"text":"La ley tampoco es de la fe; sino: El hombre que los hiciere [los mandamientos], vivirá por ellos.","id":"3:12"},{"text":"El Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición; (porque está escrito: Maldito cualquiera que es colgado en [un] madero),","id":"3:13"},{"text":"para que la bendición de Abraham en los gentiles fuese en el Cristo Jesús; para que por la fe recibamos la promesa del Espíritu.","id":"3:14"},{"text":"Hermanos, (hablo como hombre): Aunque un pacto sea de hombre, una vez ratificado, nadie lo cancela, ni le añade.","id":"3:15"},{"text":"A Abraham fueron hechas las promesas, y a su simiente. No dice: Y a las simientes, como de muchos; sino como de uno: Y a tu simiente, la cual es el Cristo.","id":"3:16"},{"text":"Esto pues digo: Que el Pacto [previamente] ratificado de Dios para con el Cristo, la ley que fue hecha cuatrocientos treinta años después, no lo abroga, para invalidar la promesa.","id":"3:17"},{"text":"Porque si la herencia es por la ley, ya no [será] por la promesa; pero Dios por la promesa hizo la donación a Abraham.","id":"3:18"},{"text":"¿Pues de qué [sirve] la ley? Fue puesta por causa de las rebeliones, (hasta que viniese la Simiente a quien fue hecha la promesa) ordenada por los Angeles en la mano de un Mediador.","id":"3:19"},{"text":"Y el Mediador no es de uno [solo], pero Dios es uno.","id":"3:20"},{"text":"¿Luego la ley [es] contra las promesas de Dios? En ninguna manera; porque si la ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley.","id":"3:21"},{"text":"Mas encerró la Escritura todo bajo pecado, para que la promesa fuese dada a los creyentes por la fe de Jesús, el Cristo.","id":"3:22"},{"text":"Pero antes que viniese la fe, estábamos guardados [bajo la ley], [encerrados] para aquella fe que había de ser descubierta.","id":"3:23"},{"text":"De manera que la ley fue ayo nuestro para [llevarnos] al Cristo, para que fuésemos justificados por la fe.","id":"3:24"},{"text":"Mas venida la fe, ya no estamos bajo [la mano] del ayo;","id":"3:25"},{"text":"porque todos sois hijos de Dios por la fe en el Cristo Jesús.","id":"3:26"},{"text":"Porque todos los que habéis sido bautizados en el Cristo, del Cristo estáis vestidos.","id":"3:27"},{"text":"No hay [aquí] judío, ni griego; no hay siervo, ni libre; no hay macho, ni hembra: porque todos vosotros sois uno en el Cristo Jesús.","id":"3:28"},{"text":"Y si vosotros sois del Cristo, ciertamente la Simiente de Abraham sois, y conforme a la promesa, los herederos.","id":"3:29"}]},{"number":4,"verses":[{"text":"También digo: Entre tanto que el heredero es niño, en nada difiere del siervo, aunque es el señor de todo;","id":"4:1"},{"text":"pero está bajo [la mano] de tutores y administradores hasta el tiempo señalado por el padre.","id":"4:2"},{"text":"Así también nosotros, cuando éramos niños, éramos siervos bajo los elementos del mundo.","id":"4:3"},{"text":"Mas venido el cumplimiento del tiempo, Dios envió su Hijo, nacido de mujer, nacido súbdito de la ley,","id":"4:4"},{"text":"para que redimiese a los que estaban bajo la ley, a fin de que recibiésemos la adopción [de hijos].","id":"4:5"},{"text":"Y por cuanto sois hijos, Dios envió el Espíritu de su Hijo en vuestros corazones, el cual clama: Abba, Padre.","id":"4:6"},{"text":"Así que ya no eres más siervo, sino hijo, y si hijo, también heredero de Dios por el Cristo.","id":"4:7"},{"text":"Antes, en otro tiempo, no conociendo a Dios, servíais a los que por naturaleza no son dioses;","id":"4:8"},{"text":"mas ahora, habiendo conocido a Dios, o más bien, siendo conocidos de Dios, ¿cómo os volvéis de nuevo a los débiles y pobres elementos, en los cuales queréis volver a servir?","id":"4:9"},{"text":"Guardáis días, y meses, y tiempos, y años.","id":"4:10"},{"text":"Temo de vosotros, que haya trabajado en vano en vosotros.","id":"4:11"},{"text":"Hermanos, os ruego, sed como yo, porque yo soy como vosotros; ningún agravio me habéis hecho.","id":"4:12"},{"text":"Que vosotros sabéis que por flaqueza de carne os anuncié el Evangelio al principio;","id":"4:13"},{"text":"y no desechasteis ni menospreciasteis mi aflicción que estaba en mi carne; antes me recibisteis como a un ángel de Dios, como al [mismo] Cristo Jesús.","id":"4:14"},{"text":"¿Dónde está pues vuestra bienaventuranza? Porque yo os doy testimonio que si se pudiera hacer, os hubierais sacado vuestros ojos para dármelos.","id":"4:15"},{"text":"¿Me he hecho, pues, vuestro enemigo, diciéndoos la verdad?","id":"4:16"},{"text":"Tienen celos de vosotros, pero no [para] bien; antes os quieren echar fuera para que vosotros los celéis a ellos.","id":"4:17"},{"text":"Bueno es ser celosos en bien siempre; y no solamente cuando estoy presente con vosotros.","id":"4:18"},{"text":"Hijitos míos, que vuelvo otra vez a estar de parto de vosotros, hasta que el Cristo sea formado en vosotros;","id":"4:19"},{"text":"querría cierto estar ahora con vosotros, y mudar mi voz; porque estoy avergonzado de vosotros.","id":"4:20"},{"text":"Decidme, los que queréis estar bajo la ley, ¿no habéis oído la ley?","id":"4:21"},{"text":"Porque escrito está que Abraham tuvo dos hijos; uno de la sierva, el otro de la libre.","id":"4:22"},{"text":"Mas el de la sierva nació según la carne; pero el de la libre [nació] por la promesa.","id":"4:23"},{"text":"Las cuales cosas son dichas por alegoría, porque estas [mujeres] son los dos pactos; el uno ciertamente del monte Sinaí, el cual engendró para servidumbre, que es Agar.","id":"4:24"},{"text":"Porque Agar o Sinaí es un monte de Arabia, el cual corresponde a la que ahora es Jerusalén, la cual [junto] con sus hijos está en esclavitud.","id":"4:25"},{"text":"Mas la Jerusalén de arriba, libre es; la cual es la madre de todos nosotros.","id":"4:26"},{"text":"Porque está escrito: Alégrate, la estéril, que no das a luz; Prorrumpe [en alabanzas] y clama, La que no estás de parto; Porque más son los hijos de la dejada, Que de la que tiene marido.","id":"4:27"},{"text":"Así que, hermanos, nosotros como Isaac, somos hijos de la promesa.","id":"4:28"},{"text":"Pero como entonces el que era engendrado según la carne, perseguía al que había nacido según el Espíritu, así también ahora.","id":"4:29"},{"text":"Mas ¿qué dice la Escritura? Echa [fuera] a la sierva y a su hijo; porque no será heredero el hijo de la sierva con el hijo de la libre.","id":"4:30"},{"text":"De manera, hermanos, que no somos hijos de la sierva, sino de la libre.","id":"4:31"}]},{"number":5,"verses":[{"text":"Estad, pues, [firmes] en la libertad en que el Cristo nos hizo libres, y no volváis otra vez a ser presos en el yugo de servidumbre.","id":"5:1"},{"text":"He aquí, yo Pablo os digo, que si os circuncidareis, el Cristo no os aprovechará nada.","id":"5:2"},{"text":"Y otra vez vuelvo a protestar a todo hombre que se circuncidare, que está obligado a hacer toda la ley.","id":"5:3"},{"text":"Vacíos sois del Cristo los que por la ley os justificáis; de la gracia habéis caído.","id":"5:4"},{"text":"Porque nosotros por el Espíritu aguardamos la esperanza de la justicia por la fe.","id":"5:5"},{"text":"Porque en el Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fe que obra por la caridad.","id":"5:6"},{"text":"Vosotros corríais bien, ¿quién os embarazó para no obedecer a la verdad?","id":"5:7"},{"text":"Esta persuasión no es de aquel que os llama.","id":"5:8"},{"text":"Un poco de levadura leuda toda la masa.","id":"5:9"},{"text":"Yo confío de vosotros en el Señor, que ninguna otra cosa sentiréis; mas el que os inquieta, llevará el juicio, quienquiera que él sea.","id":"5:10"},{"text":"Y yo, hermanos, si aún predico la circuncisión, ¿por qué padezco persecución todavía? Pues que quitado es el escándalo de la cruz.","id":"5:11"},{"text":"Ojalá fuesen también cortados los que os inquietan.","id":"5:12"},{"text":"Porque vosotros, hermanos, a libertad habéis sido llamados; solamente que no uséis la libertad como ocasión a la carne, sino servíos por la caridad los unos a los otros.","id":"5:13"},{"text":"Porque toda la ley en esta sola palabra se cumple: Amaras a tu projimo como a ti mismo.","id":"5:14"},{"text":"Y si os mordéis y os coméis los unos a los otros, mirad que también no os consumáis los unos a los otros.","id":"5:15"},{"text":"Digo pues: Andad en [el] Espíritu, y no satisfagáis los deseos de la carne.","id":"5:16"},{"text":"Porque la carne codicia contra el Espíritu, y el Espíritu contra la carne; y estas cosas se oponen la una a la otra, para que no hagáis lo que quisierais.","id":"5:17"},{"text":"Pero si sois guiados del Espíritu, no estáis bajo la ley.","id":"5:18"},{"text":"Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, disolución,","id":"5:19"},{"text":"idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías,","id":"5:20"},{"text":"envidias, homicidios, borracheras, orgías, y cosas semejantes a éstas; de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el Reino de Dios.","id":"5:21"},{"text":"Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,","id":"5:22"},{"text":"mansedumbre, templanza; contra tales cosas no hay ley.","id":"5:23"},{"text":"Porque los que son del Cristo, han crucificado la carne con sus afectos y concupiscencias.","id":"5:24"},{"text":"Si vivimos por [el] Espíritu, andemos también en [el] Espíritu.","id":"5:25"},{"text":"No seamos codiciosos de vana gloria, irritándose [los] unos a [los] otros, envidiándose [los] unos a [los] otros.","id":"5:26"}]},{"number":6,"verses":[{"text":"Hermanos, si alguno fuere tomado en alguna falta, vosotros que sois espirituales, restaurad al tal con [el] espíritu de mansedumbre; considerándote a ti mismo, para que tú no seas también tentado.","id":"6:1"},{"text":"Sobrellevad los unos las cargas de los otros; y cumplid así la ley del Cristo.","id":"6:2"},{"text":"Porque el que estima de sí que es algo, no siendo nada, a sí mismo se engaña.","id":"6:3"},{"text":"Así que cada uno examine su obra, y entonces tendrá gloria sólo respecto de sí mismo, y no en otro.","id":"6:4"},{"text":"Porque cada cual llevará su carga.","id":"6:5"},{"text":"Y el que es enseñado en la palabra, comunique en todo lo bueno al que lo instruye.","id":"6:6"},{"text":"No os engañéis, Dios no [puede] ser burlado; porque todo lo que el hombre sembrare, eso también segará.","id":"6:7"},{"text":"Porque el que siembra en su carne, de la carne segará corrupción; mas el que siembra en el Espíritu, del Espíritu segará vida eterna.","id":"6:8"},{"text":"No nos faltemos, pues, de hacer bien; que a su tiempo segaremos, si no hubiéremos faltado.","id":"6:9"},{"text":"Así que, entre tanto que tenemos tiempo, hagamos bien a todos, y mayormente a los de la familia de la fe.","id":"6:10"},{"text":"Mirad qué larga carta os he escrito de mi mano.","id":"6:11"},{"text":"Todos los que quieren agradar en la carne, éstos os constriñen a que os circuncidéis, solamente por no padecer la persecución de la cruz del Cristo.","id":"6:12"},{"text":"Porque ni aun los mismos que se circuncidan guardan la ley; sino que quieren que vosotros seáis circuncidados, para gloriarse en vuestra carne.","id":"6:13"},{"text":"Mas lejos esté de mí gloriarme, sino en la cruz del Señor nuestro Jesús, el Cristo, por el cual el mundo me es crucificado a mí, y yo al mundo.","id":"6:14"},{"text":"Porque en el Cristo Jesús, ni la circuncisión vale nada, ni la incircuncisión, sino la nueva criatura.","id":"6:15"},{"text":"Y todos los que anduvieren conforme a esta regla, la paz y la misericordia [de Dios será] sobre ellos, y sobre el Israel de Dios.","id":"6:16"},{"text":"De aquí [en] adelante nadie me sea molesto; porque yo traigo en mi cuerpo las marcas del Señor Jesús.","id":"6:17"},{"text":"Hermanos, la gracia del Señor nuestro, Jesús el Cristo, [sea] con vuestro espíritu. Amén.","id":"6:18"}]}]}