{"title":"1 Tesalonicenses","description":"Descripcion","abbreviation":"52_1Ts_SSEE","chapters":[{"number":1,"verses":[{"text":"Pablo, y Silvano, y Timoteo, a la Iglesia de los tesalonicenses [congregada] en Dios, el Padre, y en el Señor Jesús el Cristo: Gracia y paz tengáis de Dios nuestro Padre y del Señor Jesús, el Cristo.","id":"1:1"},{"text":"Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones;","id":"1:2"},{"text":"sin cesar acordándonos de la obra de vuestra fe, y del trabajo y caridad, y del esperar con la esperanza del Señor nuestro, Jesús, el Cristo, delante del Dios y Padre nuestro.","id":"1:3"},{"text":"Estando ciertos, hermanos amados, de que sois escogidos de Dios.","id":"1:4"},{"text":"Por cuanto nuestro Evangelio no fue entre vosotros en palabra solamente, mas también en potencia, y en [el] Espíritu Santo, y en gran plenitud; como sabéis cuáles fuimos entre vosotros por causa de vosotros.","id":"1:5"},{"text":"Y vosotros fuisteis hechos imitadores de nosotros, y del Señor, recibiendo la palabra con mucha tribulación, con gozo del Espíritu Santo;","id":"1:6"},{"text":"de tal manera que habéis sido ejemplo a todos los que han creído en Macedonia y en Acaya.","id":"1:7"},{"text":"Porque por vosotros ha sido divulgada la Palabra del Señor no sólo en Macedonia y en Acaya, mas aun en todo lugar vuestra fe, que es en Dios, se ha extendido; [de tal manera] que no tenemos necesidad de hablar nada.","id":"1:8"},{"text":"Porque ellos cuentan de nosotros cuál entrada tuvimos a vosotros; y de qué manera fuisteis convertidos a Dios dejando los ídolos para servir al Dios vivo y verdadero.","id":"1:9"},{"text":"Y esperar a su Hijo de los cielos, al cual resucitó de los muertos: a Jesús, el cual nos libró de la ira que ha de venir.","id":"1:10"}]},{"number":2,"verses":[{"text":"Porque, hermanos, vosotros [mismos] sabéis que nuestra entrada a vosotros no fue vana,","id":"2:1"},{"text":"pues aun habiendo padecido antes, y sido afrentados en Filipos, como sabéis, tuvimos denuedo en nuestro Dios para anunciaros el Evangelio de Dios con mucha diligencia.","id":"2:2"},{"text":"Porque nuestra exhortación no fue de error, ni de inmundicia, ni por engaño;","id":"2:3"},{"text":"sino por haber sido aprobados de Dios para que se nos encargase el Evangelio, así hablamos; no como los que agradan a los hombres, sino a Dios, el cual prueba nuestros corazones.","id":"2:4"},{"text":"Porque nunca fuimos lisonjeros en la palabra, como sabéis, ni tocados de avaricia; Dios es testigo;","id":"2:5"},{"text":"ni buscamos de los hombres gloria, ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles del Cristo.","id":"2:6"},{"text":"Antes fuimos blandos entre vosotros como la que cría, que regala a sus hijos.","id":"2:7"},{"text":"Tan amadores de vosotros, que quisiéramos entregaros no sólo el Evangelio de Dios, sino aun nuestras propias almas; porque nos sois carísimos.","id":"2:8"},{"text":"Porque ya, hermanos, os acordáis de nuestro trabajo y fatiga; que trabajando de noche y de día por no ser gravosos a ninguno de vosotros, predicamos entre vosotros el Evangelio de Dios.","id":"2:9"},{"text":"Vosotros sois testigos, y Dios, de cuán santa y justa e irreprensiblemente nos condujimos con vosotros que creisteis;","id":"2:10"},{"text":"[así] como sabéis de qué modo exhortábamos y consolábamos a cada uno de vosotros, como el padre a sus hijos,","id":"2:11"},{"text":"y os encargábamos que anduvieseis [como] es digno de Dios, que os llamó a su Reino y gloria.","id":"2:12"},{"text":"Por lo cual, también nosotros damos gracias a Dios sin cesar, de que habiendo recibido de nosotros la palabra para oír de Dios, la recibisteis no como palabra de hombres, sino (como a la verdad lo es) como palabra de Dios, la cual obra en vosotros los que creisteis.","id":"2:13"},{"text":"Porque vosotros, hermanos, habéis sido imitadores en el Cristo Jesús de las Iglesias de Dios que están en Judea; que habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los judíos;","id":"2:14"},{"text":"los cuales también mataron al Señor Jesús y a sus propios profetas, y a nosotros nos han perseguido; y no agradan a Dios, y se oponen a todos los hombres;","id":"2:15"},{"text":"prohibiéndonos hablar a los gentiles, a fin de que se salven, para llenar [la medida de] sus pecados siempre, porque la ira (de Dios) los ha alcanzado hasta el extremo.","id":"2:16"},{"text":"Mas nosotros, hermanos, privados de vosotros por un poco de tiempo, de vista, no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro.","id":"2:17"},{"text":"Por lo cual quisimos ir a vosotros, yo Pablo a la verdad, una y otra vez; pero Satanás nos estorbó.","id":"2:18"},{"text":"Porque ¿cuál es nuestra esperanza, o gozo, o corona de que me gloríe? ¿No [lo] sois vosotros, delante del Señor nuestro Jesús el Cristo en su venida?","id":"2:19"},{"text":"Que vosotros sois nuestra gloria y gozo.","id":"2:20"}]},{"number":3,"verses":[{"text":"Por lo cual, no pudiendo esperar más, acordamos quedarnos solos en Atenas,","id":"3:1"},{"text":"y enviamos a Timoteo, nuestro hermano, y ministro de Dios, [y colaborador nuestro] en el Evangelio del Cristo, a confirmaros y exhortaros en vuestra fe,","id":"3:2"},{"text":"para que nadie se mueva en estas tribulaciones; porque vosotros sabéis que nosotros somos puestos para esto.","id":"3:3"},{"text":"Que aun estando con vosotros, os predecíamos que habíamos de pasar tribulaciones, como ha acontecido y lo sabéis.","id":"3:4"},{"text":"Por lo cual, también yo, no esperando más, he enviado a reconocer vuestra fe, no sea que os haya tentado el Tentador, y que nuestro trabajo haya sido en vano.","id":"3:5"},{"text":"Pero volviendo de vosotros a nosotros Timoteo, y haciéndonos saber vuestra fe y caridad, y que siempre tenéis buena memoria de nosotros, deseando vernos, como también nosotros a vosotros,","id":"3:6"},{"text":"en ello, hermanos, recibimos consolación de vosotros en toda nuestra necesidad y aflicción por causa de vuestra fe;","id":"3:7"},{"text":"porque ahora vivimos [nosotros], si vosotros estáis firmes en el Señor.","id":"3:8"},{"text":"Por lo cual, ¿qué acción de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios,","id":"3:9"},{"text":"orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta a vuestra fe?","id":"3:10"},{"text":"Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesús, el Cristo, encamine nuestro viaje a vosotros.","id":"3:11"},{"text":"Y a vosotros multiplique el Señor, y haga abundar la caridad entre vosotros, y para con todos, como [es] también de nosotros para con vosotros;","id":"3:12"},{"text":"para que sean confirmados vuestros corazones en santidad, irreprensibles delante del Dios y Padre nuestro, para la venida del Señor nuestro Jesús, el Cristo, con todos sus santos.","id":"3:13"}]},{"number":4,"verses":[{"text":"Resta pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo os conviene andar, y agradar a Dios, [así] vayáis creciendo.","id":"4:1"},{"text":"Porque ya sabéis qué mandamientos os dimos por el Señor Jesús.","id":"4:2"},{"text":"Porque la voluntad de Dios es vuestra santificación; que os apartéis de fornicación;","id":"4:3"},{"text":"que cada uno de vosotros sepa tener su vaso en santificación y honestidad;","id":"4:4"},{"text":"no con afecto de concupiscencia, como los gentiles que no conocen a Dios:","id":"4:5"},{"text":"que ninguno oprima, ni calumnie en nada a su hermano; porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado.","id":"4:6"},{"text":"Porque no nos ha llamado Dios a inmundicia, sino a santificación.","id":"4:7"},{"text":"Así que, el que [nos] menosprecia, no menosprecia a hombre, sino a Dios, el cual también nos dio su Espíritu Santo.","id":"4:8"},{"text":"Mas acerca de la caridad de los hermanos no tenéis necesidad que os escriba, porque vosotros mismos habéis aprendido de Dios que os améis los unos a los otros;","id":"4:9"},{"text":"y también lo hacéis así con todos los hermanos que están por toda Macedonia. Pero os rogamos, hermanos, que vayáis creciendo;","id":"4:10"},{"text":"y que procuréis tener quietud, y hacer vuestros negocios, y que obréis con vuestras manos de la manera que os hemos mandado;","id":"4:11"},{"text":"y que andéis honestamente para con los extraños, y que nada de ninguno deseéis.","id":"4:12"},{"text":"Tampoco, hermanos, queremos que ignoréis acerca de los que duermen. Que no os entristezcáis como los otros que no tienen esperanza.","id":"4:13"},{"text":"Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él a los que durmieron en Jesús.","id":"4:14"},{"text":"Por lo cual, os decimos esto en Palabra del Señor: que nosotros que vivimos, que quedamos hasta la venida del Señor, no seremos delanteros a los que durmieron.","id":"4:15"},{"text":"Porque el mismo Señor con aclamación, con voz de Arcángel y con trompeta de Dios, descenderá del cielo; y los muertos [en el Cristo] resucitarán primero;","id":"4:16"},{"text":"luego nosotros, los que vivimos, los que quedamos, [y] juntamente con ellos seremos arrebatados en las nubes a recibir al Señor, y así estaremos siempre con el Señor.","id":"4:17"},{"text":"Por tanto, consolaos los unos a los otros en estas palabras.","id":"4:18"}]},{"number":5,"verses":[{"text":"Pero acerca de los tiempos y de los momentos, no tenéis, hermanos, necesidad de que yo os escriba,","id":"5:1"},{"text":"porque vosotros sabéis bien, que el día del Señor vendrá como ladrón de noche,","id":"5:2"},{"text":"que cuando dirán: Paz y seguridad, entonces vendrá sobre ellos destrucción de repente, como los dolores a la mujer encinta; y no escaparán.","id":"5:3"},{"text":"Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os tome como ladrón;","id":"5:4"},{"text":"porque todos vosotros sois hijos de [la] luz, e hijos del día; no somos de la noche, ni de las tinieblas.","id":"5:5"},{"text":"Por tanto, no durmamos como los demás; antes velemos y seamos sobrios.","id":"5:6"},{"text":"Porque los que duermen, de noche duermen; y los que están borrachos, de noche están borrachos.","id":"5:7"},{"text":"Mas nosotros, que somos [hijos] del día, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de [la] salud por yelmo.","id":"5:8"},{"text":"Porque no nos ha ordenado Dios para ira, sino para alcanzar salud por el Señor nuestro Jesús el Cristo,","id":"5:9"},{"text":"el cual murió por nosotros, para que [sea] que velemos, o que durmamos, vivamos juntamente con él.","id":"5:10"},{"text":"Por lo cual, consolaos los unos a los otros, y edificaos los unos a los otros, así como lo hacéis.","id":"5:11"},{"text":"Y os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan;","id":"5:12"},{"text":"y que los tengáis en mayor caridad por amor de su obra. Tened paz los unos con los otros.","id":"5:13"},{"text":"También os rogamos, hermanos, que amonestéis a los que andan desordenadamente, que consoléis a los de poco ánimo, que soportéis a los flacos, que seáis sufridos para con todos.","id":"5:14"},{"text":"Mirad que ninguno dé a otro mal por mal; antes seguid lo bueno siempre los unos para con los otros, y para con todos.","id":"5:15"},{"text":"Estad siempre gozosos.","id":"5:16"},{"text":"Orad sin cesar.","id":"5:17"},{"text":"Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en el Cristo Jesús.","id":"5:18"},{"text":"No apaguéis el Espíritu.","id":"5:19"},{"text":"No menospreciéis las profecías.","id":"5:20"},{"text":"Examinadlo todo; retened lo que fuere bueno.","id":"5:21"},{"text":"Apartaos de toda apariencia de mal.","id":"5:22"},{"text":"Y el Dios de paz os santifique en todo; para que vuestro espíritu, alma y cuerpo sea guardado entero sin reprensión para la venida del Señor nuestro, Jesús, el Cristo.","id":"5:23"},{"text":"Fiel es el que os ha llamado; el cual también [lo] hará.","id":"5:24"},{"text":"Hermanos, orad por nosotros.","id":"5:25"},{"text":"Saludad a todos los hermanos con ósculo santo.","id":"5:26"},{"text":"Os amonesto por el Señor, que esta carta sea leída a todos los santos hermanos.","id":"5:27"},{"text":"La gracia del Señor nuestro Jesús, el Cristo, sea con vosotros. Amén.","id":"5:28"}]}]}