{"title":"1 Timoteo","description":"Descripcion","abbreviation":"54_1Tim_SSEE","chapters":[{"number":1,"verses":[{"text":"Pablo, apóstol de Jesús, el Cristo, por la ordenación del Dios salvador nuestro, y del Señor Jesús, el Cristo, esperanza nuestra.","id":"1:1"},{"text":"A Timoteo, verdadero hijo en la fe: gracia, misericordia y paz de Dios nuestro Padre, y del Cristo Jesús, Señor nuestro.","id":"1:2"},{"text":"[Harás] como te rogué, que te quedases en Efeso, cuando partí para Macedonia, para que requirieses a algunos que no enseñen diversa doctrina,","id":"1:3"},{"text":"ni presten atención a fábulas y genealogías sin término, que antes engendran cuestiones [diferentes a] que la edificación de Dios es por fe.","id":"1:4"},{"text":"El fin del mandamiento es la caridad [nacida] de corazón limpio, y de buena conciencia, y de fe no fingida;","id":"1:5"},{"text":"de lo cual apartándose algunos, se desviaron a vanidad de palabras;","id":"1:6"},{"text":"queriendo ser maestros de la ley, sin entender ni lo que hablan, ni lo que afirman.","id":"1:7"},{"text":"Sabemos que la ley es buena, si se usa de ella legítimamente;","id":"1:8"},{"text":"conociendo esto, que la ley no es puesta para el justo, sino para los injustos y para los desobedientes; para los impíos y pecadores, para los malos y contaminados; para los matadores de padres y madres, para los homicidas,","id":"1:9"},{"text":"para los fornicarios, para los que se echan con machos, para los ladrones de hombres, para los mentirosos y perjuros; y si hay alguna otra cosa contraria a la sana doctrina,","id":"1:10"},{"text":"conforme al Evangelio de la gloria del Dios bienaventurado, el cual a mí me ha sido encargado.","id":"1:11"},{"text":"Y doy gracias al que me fortificó, al Cristo Jesús, señor nuestro, de que me tuvo por fiel, poniéndome en el ministerio;","id":"1:12"},{"text":"habiendo sido antes blasfemo y perseguidor e injuriador; mas fui recibido a misericordia, porque lo hice con ignorancia en incredulidad.","id":"1:13"},{"text":"Mas la gracia del Señor nuestro fue más abundante con la fe y amor que es en el Cristo Jesús.","id":"1:14"},{"text":"Palabra fiel y digna de ser recibida de todos: que el Cristo Jesús vino al mundo para salvar [a] los pecadores, de los cuales yo soy el mayor.","id":"1:15"},{"text":"Pero por esto fui recibido a misericordia, para que el Cristo Jesús mostrase en mí, el mayor, toda [su] clemencia, para ejemplo de los que habían de creer en él para vida eterna.","id":"1:16"},{"text":"Por tanto, al Rey de [los] siglos, inmortal, invisible, al único sabio Dios, [sea] honor y gloria por [los] siglos de [los] siglos. Amén.","id":"1:17"},{"text":"Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profecías pasadas [acerca] de ti, milites por ellas buena milicia;","id":"1:18"},{"text":"reteniendo la fe y buena conciencia, la cual echando de sí algunos, hicieron naufragio en la fe;","id":"1:19"},{"text":"de los cuales [fueron] Himeneo y Alejandro, [a] quienes entregué a Satanás, para que aprendan a no blasfemar.","id":"1:20"}]},{"number":2,"verses":[{"text":"Amonesto pues, ante todo, a que se hagan rogativas, oraciones, peticiones, acciones de gracias, por todos los hombres;","id":"2:1"},{"text":"por los reyes y por todos los que están en eminencia: que vivamos quieta y reposadamente en toda piedad y honestidad.","id":"2:2"},{"text":"Porque esto es lo bueno y agradable delante del Dios salvador nuestro;","id":"2:3"},{"text":"el cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad.","id":"2:4"},{"text":"Porque [hay] un [solo] Dios, asimismo un [solo] Mediador entre Dios y los hombres, el hombre Cristo Jesús,","id":"2:5"},{"text":"el cual se dio a sí mismo en redención por todos: el testimonio del cual [fue confirmado] en su tiempo;","id":"2:6"},{"text":"del cual yo soy puesto por predicador y apóstol (digo verdad en el Cristo, no miento), maestro de los gentiles en fidelidad y verdad.","id":"2:7"},{"text":"Quiero, pues, que los varones oren en todo lugar, levantando manos limpias, sin ira ni contienda.","id":"2:8"},{"text":"Asimismo también las mujeres, ataviándose en hábito honesto, con pudor y modestia; no con peinado ostentoso, u oro, o perlas, o vestidos costosos,","id":"2:9"},{"text":"sino de buenas obras, como conviene a mujeres que profesan piedad.","id":"2:10"},{"text":"La mujer aprenda, callando con toda sujeción.","id":"2:11"},{"text":"Porque no permito a la mujer enseñar, ni tomar autoridad sobre el varón, sino estar reposada.","id":"2:12"},{"text":"Porque Adán fue formado primero; luego Eva;","id":"2:13"},{"text":"y Adán no fue engañado, sino la mujer fue engañada en la rebelión;","id":"2:14"},{"text":"pero se salvará engendrando hijos, si permaneciere en la fe y caridad y en la santificación, y modestia.","id":"2:15"}]},{"number":3,"verses":[{"text":"Palabra fiel: Si alguno desea obispado [(oficio de pastor o anciano en la Iglesia)], ministerio difícil desea.","id":"3:1"},{"text":"Conviene, pues, que el obispo sea irreprensible, marido de una [sola] mujer, vigilante, templado, de afectos mortificados, hospedador, apto para enseñar;","id":"3:2"},{"text":"no amador del vino, no heridor, no codicioso de ganancias deshonestas, sino moderado, no litigioso, ajeno de avaricia;","id":"3:3"},{"text":"que gobierne bien su casa, que tenga sus hijos en sujeción con toda honestidad","id":"3:4"},{"text":"(porque el que no sabe gobernar su casa, ¿cómo cuidará de la Iglesia de Dios?);","id":"3:5"},{"text":"no un neófito, para que inflándose no caiga en juicio del diablo.","id":"3:6"},{"text":"También conviene que tenga buen testimonio de los extraños, para que no caiga en vergüenza y en lazo del diablo.","id":"3:7"},{"text":"Los diáconos asimismo, honestos, no de dos lenguas, no dados a mucho vino, no amadores de ganancias deshonestas;","id":"3:8"},{"text":"que tengan el misterio de la fe [juntamente] con limpia conciencia.","id":"3:9"},{"text":"Y éstos también sean antes probados; y así ministren, si fueren irreprensibles.","id":"3:10"},{"text":"Las mujeres [(de los obispos y diáconos)] asimismo honestas, no detractoras; templadas, fieles en todo.","id":"3:11"},{"text":"Los diáconos sean maridos de una [sola] mujer, que gobiernen bien sus hijos y sus casas.","id":"3:12"},{"text":"Porque los que bien ministraren, ganan para sí buen grado, y mucha confianza en la fe que [es] en el Cristo Jesús.","id":"3:13"},{"text":"Esto te escribo con [la] esperanza que iré presto a ti;","id":"3:14"},{"text":"y si no fuere tan presto, para que sepas cómo convenga conversar en la Casa de Dios, que es la Iglesia del Dios vivo, columna y poste de verdad.","id":"3:15"},{"text":"Y sin falta, grande es el misterio de la piedad: Dios se ha manifestado en carne; ha sido justificado con el Espíritu; ha sido visto de los Angeles; ha sido predicado a los gentiles; ha sido creído en el mundo; ha sido recibido en gloria.","id":"3:16"}]},{"number":4,"verses":[{"text":"Pero el Espíritu dice manifiestamente, que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus de error y a doctrinas de demonios;","id":"4:1"},{"text":"que con hipocresía hablarán mentira, teniendo cauterizada la conciencia,","id":"4:2"},{"text":"prohibirán casarse y mandarán apartarse [los hombres] de las viandas que Dios creó para que, con acción de gracias, participasen de ellas los fieles, y los que han conocido la verdad.","id":"4:3"},{"text":"Porque todo lo que Dios creó es bueno, y nada hay que desechar, tomándose con acción de gracias:","id":"4:4"},{"text":"porque por la palabra de Dios y por la oración es santificado.","id":"4:5"},{"text":"Si esto propusieres a los hermanos, serás buen ministro de Jesús el Cristo, criado en las palabras de la fe y de la buena doctrina, la cual has alcanzado.","id":"4:6"},{"text":"Mas las fábulas profanas y de viejas, desecha, y ejercítate para la piedad.","id":"4:7"},{"text":"Porque el ejercicio corporal para poco es provechoso; mas la piedad a todo aprovecha, porque tiene promesa de esta vida presente, y de la venidera.","id":"4:8"},{"text":"Palabra fiel [es ésta], y digna de ser recibida de todos.","id":"4:9"},{"text":"Que por esto aún trabajamos y sufrimos oprobios, porque esperamos en el Dios viviente, el cual es salvador de todos los hombres, y mayormente de los fieles.","id":"4:10"},{"text":"Esto manda y enseña.","id":"4:11"},{"text":"Ninguno tenga en poco tu juventud; mas sé ejemplo de los fieles en palabra, en conversación, en caridad, en espíritu, en fe, en limpieza.","id":"4:12"},{"text":"Entre tanto que voy, ocúpate en leer, [en] exhortar, [en] enseñar.","id":"4:13"},{"text":"No menosprecies el don que está en ti, que te es dado para profetizar mediante la imposición de las manos de los ancianos.","id":"4:14"},{"text":"En estas cosas ocúpate [con cuidado], en éstas está [todo]; de manera que tu aprovechamiento sea manifiesto a todos.","id":"4:15"},{"text":"Ten cuidado de ti mismo y de la doctrina; sé diligente en esto, porque si así lo hicieres, a ti mismo [te] salvarás y a los que te oyen.","id":"4:16"}]},{"number":5,"verses":[{"text":"Al más viejo no riñas, sino exhórtalo como a padre; a los más jóvenes, como a hermanos;","id":"5:1"},{"text":"a las ancianas, como a madres; a las jovencitas, como a hermanas, con toda limpieza.","id":"5:2"},{"text":"Honra a las viudas que en verdad son viudas.","id":"5:3"},{"text":"Y si alguna viuda tuviere hijos, o nietos, aprendan primero a gobernar su casa piadosamente, y a recompensar a sus padres, porque esto es lo honesto y agradable delante de Dios.","id":"5:4"},{"text":"Ahora, la que en verdad es viuda y sola, espera en Dios, y es diligente en súplicas y oraciones noche y día.","id":"5:5"},{"text":"Pero la que vive en delicias, viviendo está muerta.","id":"5:6"},{"text":"Manda, pues, esto, para que sean sin reprensión.","id":"5:7"},{"text":"Y si alguno no tiene cuidado de los suyos, y mayormente de los de su casa, la fe negó, y es peor que el que no creyó.","id":"5:8"},{"text":"La viuda sea puesta en oficio, no menor de sesenta años, la cual haya sido mujer de un varón.","id":"5:9"},{"text":"Que tenga testimonio en buenas obras; si crió [bien sus hijos]; si ha ejercitado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha seguido toda buena obra.","id":"5:10"},{"text":"Pero viudas más jóvenes no admitas, porque después de hacerse licenciosas contra el Cristo, quieren casarse.","id":"5:11"},{"text":"Condenadas ya, por haber falseado la primera fe.","id":"5:12"},{"text":"Tampoco admitas las ociosas, enseñadas a andar de casa en casa; y no solamente ociosas, sino también parleras y curiosas, hablando lo que no conviene.","id":"5:13"},{"text":"Quiero pues, que las que son jóvenes se casen, críen hijos, gobiernen [la] casa; que ninguna ocasión den al adversario para maldecir.","id":"5:14"},{"text":"Porque ya algunas han vuelto atrás en pos de Satanás.","id":"5:15"},{"text":"Si algún fiel o [alguna fiel] tiene viudas, manténgalas, y no sea gravada la Iglesia; a fin de que haya lo suficiente para las que de verdad son viudas.","id":"5:16"},{"text":"Los ancianos que gobiernan bien, sean tenidos por dignos de doble honra; mayormente los que trabajan en predicar y enseñar.","id":"5:17"},{"text":"Porque la Escritura dice: No embozarás al buey que trilla; y: Digno es el obrero de su jornal.","id":"5:18"},{"text":"Contra el anciano no recibas acusación, sino con dos o tres testigos.","id":"5:19"},{"text":"A los que pecaren, repréndelos delante de todos, para que los otros también tengan temor.","id":"5:20"},{"text":"[Te] requiero delante de Dios y del Señor Jesús, el Cristo, y de sus Angeles escogidos, que guardes estas cosas, sin perjuicio de nadie, no haciendo nada con parcialidad.","id":"5:21"},{"text":"No fácilmente impongas las manos a ninguno, ni participes en pecados ajenos; consérvate en limpieza.","id":"5:22"},{"text":"No bebas de aquí adelante agua, sino usa de un poco de vino por causa del estómago, y de tus continuas enfermedades.","id":"5:23"},{"text":"Los pecados de algunos hombres, antes que vengan ellos a juicio, son manifiestos; [mas] a otros les vienen después.","id":"5:24"},{"text":"Asimismo las buenas obras antes son manifiestas; y las que son de otra manera, no pueden esconderse.","id":"5:25"}]},{"number":6,"verses":[{"text":"Todos los que están debajo del yugo de servidumbre, tengan a sus señores por dignos de toda honra, para que no sea blasfemado el Nombre del Señor y [su] doctrina.","id":"6:1"},{"text":"Y los que tienen amos fieles, no [los] tengan en menos, por ser [sus] hermanos; antes sírvanles mejor, por cuanto son fieles y amados, y partícipes del beneficio. Esto enseña y exhorta.","id":"6:2"},{"text":"El que enseña otra cosa, y no se allega a las sanas palabras del Señor nuestro, Jesús, el Cristo, y a la doctrina que es conforme a la piedad;","id":"6:3"},{"text":"está envanecido, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,","id":"6:4"},{"text":"porfías de hombres corruptos de entendimiento y privados de la verdad, que tienen la piedad por fuente de ganancia; apártate de los tales.","id":"6:5"},{"text":"Pero gran ganancia es la piedad con contentamiento.","id":"6:6"},{"text":"Porque nada hemos traído a este mundo, y sin duda nada podremos sacar.","id":"6:7"},{"text":"Así que, teniendo sustento y con qué cubrirnos, estemos contentos con esto.","id":"6:8"},{"text":"Porque los que quieren enriquecerse, caen en tentación y en lazo, y en muchas codicias locas y dañosas, que hunden a los hombres en perdición y muerte.","id":"6:9"},{"text":"Porque la codicia es la raíz de todos los males; lo cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores.","id":"6:10"},{"text":"Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la tolerancia, la mansedumbre.","id":"6:11"},{"text":"Pelea la buena batalla de la fe, echa mano de la vida eterna, a la cual así mismo eres llamado, habiendo hecho buena profesión delante de muchos testigos.","id":"6:12"},{"text":"Te mando delante de Dios, que da vida a todas las cosas, y de Jesús, el Cristo, que testificó la buena profesión delante de Poncio Pilato,","id":"6:13"},{"text":"que guardes el mandamiento sin mácula ni reprensión, hasta que aparezca el Señor nuestro Jesús, el Cristo,","id":"6:14"},{"text":"al cual a su tiempo mostrará el Bienaventurado y solo Poderoso, Rey de reyes, y Señor de señores;","id":"6:15"},{"text":"el único que tiene inmortalidad, que habita en luz inaccesible; a quien ninguno de los hombres ha visto ni puede ver; al cual [sea] la honra y el imperio sempiterno. Amén.","id":"6:16"},{"text":"A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en las riquezas inciertas, sino en el Dios vivo, que nos da todas las cosas en abundancia de que gocemos;","id":"6:17"},{"text":"mas [encomiéndales] el bien hacer, el hacerse ricos en buenas obras, el dar con facilidad, el comunicar fácilmente;","id":"6:18"},{"text":"el atesorar para sí buen fundamento para en lo por venir, que echen mano a la vida eterna.","id":"6:19"},{"text":"Oh Timoteo, guarda lo que se te ha encomendado, y aparta de ti las voces profanas de vanas cosas, y los argumentos del vano nombre de ciencia;","id":"6:20"},{"text":"la cual pretendiendo muchos, fueron descaminados acerca de la fe. La Gracia sea contigo. Amén.","id":"6:21"}]}]}