{"title":"2 Timoteo","description":"Descripcion","abbreviation":"55_2Tim_SSEE","chapters":[{"number":1,"verses":[{"text":"Pablo, apóstol de Jesús, el Cristo, por la voluntad de Dios, según la promesa de la vida que es en el Cristo Jesús,","id":"1:1"},{"text":"a Timoteo, amado hijo: gracia, misericordia, y paz de Dios el Padre y de Jesús, el Cristo, Señor nuestro.","id":"1:2"},{"text":"Doy gracias a Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;","id":"1:3"},{"text":"deseando verte (acordándome de tus lágrimas), para ser lleno de gozo;","id":"1:4"},{"text":"trayendo a la memoria la fe no fingida que está en ti, la cual residió primero en tu abuela Loida, y en tu madre Eunice; y estoy cierto que [está] en ti también.","id":"1:5"},{"text":"Por lo cual te aconsejo que despiertes el don de Dios, que está en ti por la imposición de mis manos.","id":"1:6"},{"text":"Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza.","id":"1:7"},{"text":"Por tanto no te avergüences de [dar] testimonio del Señor nuestro, ni de mí, que estoy preso por él; antes sé participante de los trabajos del Evangelio por la virtud de Dios,","id":"1:8"},{"text":"Que nos ha librado, y nos llamó a la santa vocación; no por nuestras obras, sino según el intento suyo y por la gracia, la cual nos es dada en el Cristo Jesús antes de los tiempos de los siglos;","id":"1:9"},{"text":"mas ahora es manifestada por la venida de nuestro salvador Jesús, el Cristo, el cual asimismo quitó la muerte, y sacó a luz la vida y la incorrupción por el Evangelio;","id":"1:10"},{"text":"del cual yo soy puesto predicador, y apóstol, y maestro de los gentiles.","id":"1:11"},{"text":"Por lo cual así mismo padezco esto, pero no me avergüenzo; porque yo sé a quien he creído, y estoy cierto que es poderoso para guardar mi depósito para aquel día.","id":"1:12"},{"text":"Retén la forma de las sanas palabras que de mi oíste, en la fe y caridad que [es] en el Cristo Jesús.","id":"1:13"},{"text":"Guarda el buen depósito por el Espíritu Santo que habita en nosotros.","id":"1:14"},{"text":"Ya sabes esto, que me han sido contrarios todos los que están en Asia, de los cuales son Figelo y Hermógenes.","id":"1:15"},{"text":"Dé el Señor misericordia a la casa de Onesíforo; que muchas veces me refrigeró, y no se avergonzó de mi cadena;","id":"1:16"},{"text":"antes, estando él en Roma, me buscó solícitamente, y me halló.","id":"1:17"},{"text":"Concédale el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto [nos] ayudó en Efeso, tú lo sabes mejor.","id":"1:18"}]},{"number":2,"verses":[{"text":"Pues tú, hijo mío, esfuérzate en la gracia que es en el Cristo Jesús.","id":"2:1"},{"text":"Y lo que has oído de mí entre muchos testigos, esto encarga a hombres fieles que serán idóneos para enseñar también a otros.","id":"2:2"},{"text":"Y tú pues, trabaja como fiel soldado de Jesús el Cristo.","id":"2:3"},{"text":"Ninguno que milita se enreda en los negocios del siglo por agradar a aquel que lo tomó por soldado.","id":"2:4"},{"text":"Y aun también el que pelea, no es coronado si no hubiere peleado legítimamente.","id":"2:5"},{"text":"El labrador, para recibir los frutos, es necesario que trabaje primero.","id":"2:6"},{"text":"Entiende lo que digo; que el Señor te dará entendimiento en todo.","id":"2:7"},{"text":"Acuérdate que Jesús, el Cristo, resucitó de los muertos, [el cual fue] de la simiente de David, conforme a mi Evangelio;","id":"2:8"},{"text":"en el que sufro trabajo, hasta las prisiones a modo de malhechor; mas la palabra de Dios no está presa.","id":"2:9"},{"text":"Por tanto, todo lo sufro por amor de los escogidos, para que ellos también consigan la salud que es en el Cristo Jesús con gloria eterna.","id":"2:10"},{"text":"[Es] palabra fiel: Que si somos muertos con él, también viviremos con él;","id":"2:11"},{"text":"si sufrimos, también reinaremos con él; si [le] negáremos, él también nos negará;","id":"2:12"},{"text":"si fuéremos infieles, él permanece fiel; no se puede negar a sí mismo.","id":"2:13"},{"text":"Esto aconseja, protestando delante del Señor. No tengas contienda en palabras, que para nada aprovecha, [antes] trastorna a los oyentes.","id":"2:14"},{"text":"Procura con diligencia presentarte a Dios aprobado, [como] obrero que no tiene de qué avergonzarse, que traza bien la palabra de la verdad.","id":"2:15"},{"text":"Mas evita profanas y vanas palabrerías; porque muy adelante irán en la impiedad.","id":"2:16"},{"text":"Y la palabra de ellos carcomerá como gangrena; de los cuales son Himeneo y Fileto;","id":"2:17"},{"text":"que se han descaminado de la verdad, diciendo que la resurrección es ya hecha, y trastornaron la fe de algunos.","id":"2:18"},{"text":"Pero el fundamento de Dios está firme, el cual tiene este sello: Conoce el Señor a los que son suyos; y: Apártese de iniquidad todo aquel que invoca el nombre del Cristo.","id":"2:19"},{"text":"Mas en una casa grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro; y asimismo unos para honra, y otros para deshonra.","id":"2:20"},{"text":"Así que, el que se limpiare de estas cosas, será vaso para honra, santificado, y útil para los usos del Señor, y aparejado para toda buena obra.","id":"2:21"},{"text":"Huye también [de] los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de limpio corazón.","id":"2:22"},{"text":"Pero las cuestiones locas y sin sabiduría, desecha, sabiendo que engendran contiendas.","id":"2:23"},{"text":"Que el siervo del Señor no debe ser litigioso, sino manso para con todos, apto para enseñar, sufrido;","id":"2:24"},{"text":"que con mansedumbre enseña a los que se resisten, si por ventura Dios les dé que se arrepientan y conozcan la verdad,","id":"2:25"},{"text":"Y se conviertan del lazo del diablo, en que están cautivos, para [hacer] su voluntad.","id":"2:26"}]},{"number":3,"verses":[{"text":"Esto también sepas, que en los postreros días vendrán tiempos peligrosos:","id":"3:1"},{"text":"Que habrá hombres amadores de sí [mismos], avaros, vanagloriosos, soberbios, maldicientes, desobedientes de sus padres, ingratos, impuros.","id":"3:2"},{"text":"Sin afecto, desleales, calumniadores, sin templanza, sin mansedumbre, sin bondad,","id":"3:3"},{"text":"traidores, arrebatados, infatuados, amadores de los deleites más que de Dios;","id":"3:4"},{"text":"teniendo apariencia de piedad, pero negando la eficacia de ella; y a éstos evita.","id":"3:5"},{"text":"Porque de éstos son los que se entran por las casas, y llevan cautivas las mujercillas cargadas de pecados, llevadas de diversas concupiscencias;","id":"3:6"},{"text":"que siempre aprenden, y nunca pueden acabar de llegar al conocimiento de la verdad.","id":"3:7"},{"text":"Y de la manera que Janes y Jambres resistieron a Moisés, así también éstos resisten a la verdad; hombres corruptos de entendimiento, réprobos acerca de la fe.","id":"3:8"},{"text":"Mas no prevalecerán; porque su locura será manifiesta a todos, como también lo fue la de aquellos.","id":"3:9"},{"text":"Pero tú has alcanzado mi doctrina, orden de vida, propósito, fe, largura de ánimo, caridad, paciencia,","id":"3:10"},{"text":"Persecuciones, aflicciones, [las] cuales me fueron hechas en Antioquía, en Iconio, en Listra; persecuciones que he sufrido; y de todas me ha librado el Señor.","id":"3:11"},{"text":"Y también todos los que quieren vivir píamente en el Cristo Jesús, padecerán persecución.","id":"3:12"},{"text":"Mas los malos hombres y los engañadores, irán de mal en peor, engañados y engañando a [otros].","id":"3:13"},{"text":"Así que tú estás firme en lo que has aprendido y te ha sido encargado, sabiendo de quién has aprendido;","id":"3:14"},{"text":"y que sabes las Sagradas Escrituras desde la niñez, las cuales te pueden hacer sabio para la salud por la fe que es en el Cristo Jesús.","id":"3:15"},{"text":"Toda Escritura inspirada divinamente es útil para enseñar, para redargüir, para corregir, para instituir en justicia,","id":"3:16"},{"text":"para que el hombre de Dios sea perfecto, perfectamente instruido para toda buena obra.","id":"3:17"}]},{"number":4,"verses":[{"text":"Requiero yo, pues, delante de Dios, y del Señor Jesús, el Cristo, que ha de juzgar a los vivos y los muertos en su manifestación y en su Reino.","id":"4:1"},{"text":"Que prediques la Palabra; que apresures a tiempo y fuera de tiempo; redarguye, reprende [duramente]; exhorta con toda blandura y doctrina.","id":"4:2"},{"text":"Porque vendrá tiempo cuando no sufrirán la sana doctrina; antes, teniendo las orejas sarnosas, se amontonarán maestros [que les hablan conforme] a sus concupiscencias,","id":"4:3"},{"text":"y así apartarán de la verdad el oído y se volverán a las fábulas.","id":"4:4"},{"text":"Tú por tanto vela en todo, trabaja, haz [la] obra del evangelista, cumple tu ministerio,","id":"4:5"},{"text":"porque a mí ya me sacrifican, y el tiempo de mi desatamiento está cercano.","id":"4:6"},{"text":"He peleado la buena batalla, he acabado la carrera, he guardado la fe.","id":"4:7"},{"text":"En lo demás, me está guardada la corona de justicia, la cual me dará el Señor, juez justo, en aquel día; y no sólo a mí, sino también a todos los que desean su venida.","id":"4:8"},{"text":"Procura venir pronto a mí,","id":"4:9"},{"text":"porque Demas me ha desamparado, amando este siglo, y se ha ido a Tesalónica; Crescente a Galacia, Tito a Dalmacia.","id":"4:10"},{"text":"Lucas sólo está conmigo. Toma a Marcos, y traéle contigo; porque me es útil para el ministerio.","id":"4:11"},{"text":"A Tíquico envié a Efeso.","id":"4:12"},{"text":"Trae, cuando vinieres, el capote que dejé en Troas en casa de Carpo; y los libros, mayormente los pergaminos.","id":"4:13"},{"text":"Alejandro el calderero me ha causado muchos males: Dios le pague conforme a sus hechos.","id":"4:14"},{"text":"Guárdate tú también de él; que en grande manera ha resistido a nuestras palabras.","id":"4:15"},{"text":"En mi primera defensa ninguno me ayudó, antes me desampararon todos; no les sea imputado.","id":"4:16"},{"text":"Mas el Señor me ayudó, y me esforzó para que por mí fuese cumplida la predicación, y todos los gentiles oyesen; y fui librado de la boca del león.","id":"4:17"},{"text":"Y el Señor me librará de toda obra mala, y me salvará para su Reino celestial, al cual [sea] gloria por [los] siglos de [los] siglos. Amén.","id":"4:18"},{"text":"Saluda a Prisca y a Aquila, y a la casa de Onesíforo.","id":"4:19"},{"text":"Erasto se quedó en Corinto; y a Trófimo dejé enfermo en Mileto.","id":"4:20"},{"text":"Procura venir antes del invierno. Eubulo te saluda, y Pudente, y Lino, y Claudia, y todos los hermanos.","id":"4:21"},{"text":"El Señor Jesús, el Cristo, [sea] con tu espíritu. La Gracia sea con vosotros. Amén.","id":"4:22"}]}]}