{"title":"Hebreos","description":"Descripcion","abbreviation":"58_Heb_SSEE","chapters":[{"number":1,"verses":[{"text":"Dios, habiendo hablado muchas veces y de muchas maneras en otro tiempo a los padres por los profetas,","id":"1:1"},{"text":"en estos postreros tiempos nos ha hablado por el Hijo, al cual constituyó por heredero de todo, por el cual asimismo hizo los siglos;","id":"1:2"},{"text":"el cual siendo el resplandor de su gloria, y la [misma] imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgación de nuestros pecados por sí mismo, se sentó a la diestra de la majestad en las alturas,","id":"1:3"},{"text":"hecho tanto más excelente que los ángeles, [por] cuanto alcanzó [por herencia] más excelente nombre que ellos.","id":"1:4"},{"text":"Porque ¿A cuál de los ángeles dijo [Dios] jamás: Mi Hijo eres tú, hoy yo te he engendrado, Y otra vez: Yo seré a él Padre, y él me será a mí Hijo?","id":"1:5"},{"text":"Y otra vez, cuando metiendo al Primogénito en la redondez de la tierra, dice: Y adórenlo todos los Angeles de Dios.","id":"1:6"},{"text":"Y ciertamente de los ángeles dice: El que hace a sus ángeles espíritus, y a sus ministros llama de fuego.","id":"1:7"},{"text":"Mas al Hijo: Tu trono, oh DIOS; por el siglo del siglo; vara de equidad la vara de tu Reino;","id":"1:8"},{"text":"amaste [la] justicia, y aborreciste la maldad; por lo cual te ungió Dios, el Dios tuyo, con óleo de alegría más que a tus compañeros.","id":"1:9"},{"text":"Y: Tú, oh Señor, en el principio fundaste la tierra; y los cielos son obras de tus manos;","id":"1:10"},{"text":"ellos perecerán, mas tú eres permanente; y todos [ellos] se envejecerán como una vestidura;","id":"1:11"},{"text":"y como un vestido los envolverás, y serán mudados; pero tú eres el mismo, y tus años nunca se acabarán.","id":"1:12"},{"text":"Pues, ¿A cuál de los ángeles dijo jamás: Siéntate a mi diestra, hasta que ponga a tus enemigos por estrado de tus pies?","id":"1:13"},{"text":"¿No son todos espíritus servidores, enviados en servicio por amor de los que son los herederos de la salud?","id":"1:14"}]},{"number":2,"verses":[{"text":"Por lo cual es necesario que tanto con más diligencia guardemos las cosas que hemos oído, para que no nos escurramos.","id":"2:1"},{"text":"Porque si la palabra dicha por [el ministerio de] los ángeles, fue firme, y toda rebelión y desobediencia recibió justa paga de su galardón,","id":"2:2"},{"text":"¿cómo escaparemos nosotros, si tuviéremos en poco una salud tan grande? La cual, habiendo comenzado a ser publicada por el Señor, ha sido confirmada hasta nosotros por los que [lo] oyeron a él mismo;","id":"2:3"},{"text":"testificando Dios juntamente con ellos con señales y milagros, y diversas maravillas, y con dones del Espíritu Santo repartiéndolos según su voluntad.","id":"2:4"},{"text":"Porque no sujetó a los ángeles el mundo venidero, del cual hablamos.","id":"2:5"},{"text":"Testificó sin embargo uno en cierto lugar, diciendo: ¿Qué es el hombre, que te acuerdas de él? ¿O el hijo del hombre, que lo visitas?","id":"2:6"},{"text":"Tú lo hiciste un poco menor que los ángeles, lo coronaste de gloria y de honra, y lo pusiste sobre las obras de tus manos;","id":"2:7"},{"text":"todas las cosas sujetaste debajo de sus pies; porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto a él. Mas aun no vemos que todas las cosas le son sujetas.","id":"2:8"},{"text":"Pero vemos a aquel Jesús coronado de gloria y de honra, que es hecho un poco menor que los ángeles por pasión de muerte, para que por [la] gracia de Dios gustase la muerte por todos.","id":"2:9"},{"text":"Porque convenía que aquel por amor del cual son todas las cosas, y por el cual son todas las cosas, habiendo de traer en [su] gloria a muchos hijos, perfeccionase por aflicciones al autor de la salud de ellos.","id":"2:10"},{"text":"Porque el que santifica y los que son santificados de uno son todos; por lo cual no se avergüenza de llamarlos hermanos,","id":"2:11"},{"text":"Diciendo: Anunciaré a mis hermanos tu nombre, en medio de la congregación te alabaré.","id":"2:12"},{"text":"Y otra vez: Yo confiaré en él. Y otra vez: He aquí, yo y los hijos que Dios me dio.","id":"2:13"},{"text":"Así que, por cuanto los hijos participan de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, esto es, al diablo,","id":"2:14"},{"text":"Y librar a los que por el temor de la muerte estaban por toda la vida sujetos a servidumbre.","id":"2:15"},{"text":"Que no tomó a los ángeles, sino a la simiente de Abraham.","id":"2:16"},{"text":"Por lo cual, debía hacerse en todo semejante a los hermanos, ser hecho misericordioso y fiel Sumo sacerdote en lo que es para con Dios, para expiar los pecados del pueblo;","id":"2:17"},{"text":"porque en cuanto él mismo padeció y fue tentado, es poderoso para socorrer también a los que son tentados.","id":"2:18"}]},{"number":3,"verses":[{"text":"Por tanto, hermanos, santos, participantes de la vocación celestial, considerad al Apóstol y Sumo Sacerdote de nuestra profesión, el Cristo Jesús,","id":"3:1"},{"text":"Fiel al que lo constituyó sobre toda su casa, como también [lo fue] Moisés.","id":"3:2"},{"text":"Porque de [tanto] mayor gloria que Moisés es estimado digno éste, cuanto tiene mayor dignidad que la casa el que la fabricó.","id":"3:3"},{"text":"Porque toda casa es edificada de alguno; y el que creó todas las cosas, es Dios.","id":"3:4"},{"text":"Y, Moisés a la verdad fue fiel sobre toda su casa, como siervo, [pero] para testificar lo que se había de decir;","id":"3:5"},{"text":"mas el Cristo, como el hijo sobre su casa, la cual casa somos nosotros, si hasta el fin retuviéremos firme la confianza y la esperanza gloriosa.","id":"3:6"},{"text":"Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz,","id":"3:7"},{"text":"no endurezcáis vuestros corazones como en la provocación, en el día de la tentación en el desierto,","id":"3:8"},{"text":"donde me tentaron vuestros padres; me probaron, y vieron mis obras, cuarenta años.","id":"3:9"},{"text":"A causa de lo cual me enemisté con esta generación, y dije: Siempre yerran ellos de corazón, y no han conocido mis caminos.","id":"3:10"},{"text":"Y les juré en mi ira: No entrarán en mi Reposo.","id":"3:11"},{"text":"Mirad, hermanos, que en ninguno de vosotros haya corazón malo de infidelidad para apartarse del Dios vivo;","id":"3:12"},{"text":"antes exhortaos los unos a los otros cada día entre tanto que se dice: Hoy, para que ninguno de vosotros se endurezca con engaño de pecado;","id":"3:13"},{"text":"(porque participantes del Cristo somos hechos, si empero retuviéremos firme hasta el fin el principio de su sustancia.)","id":"3:14"},{"text":"Entre tanto que se dice: Si oyereis HOY su voz, no endurezcáis vuestros corazones, como en la provocación.","id":"3:15"},{"text":"Porque algunos de los que habían salido de Egipto con Moisés, habiendo oído, provocaron; aunque no todos.","id":"3:16"},{"text":"Mas ¿con cuáles se enemistó por cuarenta años? ¿No fue con los que pecaron, cuyos cuerpos cayeron en el desierto?","id":"3:17"},{"text":"¿Y a cuáles juró que no entrarían en su Reposo, sino a aquellos que no obedecieron?","id":"3:18"},{"text":"Y vemos que no pudieron entrar a causa de [su] incredulidad.","id":"3:19"}]},{"number":4,"verses":[{"text":"Temamos, pues, alguna vez, [que] dejando la promesa de la entrada en su Reposo, parezca alguno de vosotros haberse apartado.","id":"4:1"},{"text":"Porque también a nosotros nos ha sido anunciado como a ellos; mas no les aprovechó el oír la palabra a los que la oyeron sin mezclar fe.","id":"4:2"},{"text":"(Pero entramos en el Reposo los que hemos creído,) de la manera que dijo: Así que les juré en mi ira, no entrarán en mi Reposo, aun acabadas las obras desde el principio del mundo.","id":"4:3"},{"text":"Porque en un cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.","id":"4:4"},{"text":"Y otra vez aquí: No entrarán en mi Reposo.","id":"4:5"},{"text":"Así pues, resta que algunos han de entrar en él, y que aquellos a quienes primero fue anunciado, no entraron por causa de la incredulidad,","id":"4:6"},{"text":"Determina otra vez un cierto día, [diciendo]: HOY por David tanto tiempo después, como está dicho: Si oyereis HOY su voz, no endurezcáis vuestros corazones.","id":"4:7"},{"text":"Porque si Josué les hubiera dado el Reposo, no hablaría después de otro día.","id":"4:8"},{"text":"Así que queda el sabatismo para el Pueblo de Dios.","id":"4:9"},{"text":"Porque el que ha entrado en su Reposo, también él ha reposado de sus obras, como Dios de las suyas.","id":"4:10"},{"text":"Apresurémonos, pues, de entrar en aquel Reposo, que ninguno caiga en semejante ejemplo de incredulidad.","id":"4:11"},{"text":"Porque la Palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos; y que alcanza hasta partir el alma y el espíritu, y las coyunturas, y [los] tuétanos; y [que] discierne los pensamientos y las intenciones del corazón.","id":"4:12"},{"text":"Y no hay cosa creada que no sea manifiesta en su presencia; antes todas las cosas [están] desnudas y abiertas a sus ojos, de lo cual hablamos.","id":"4:13"},{"text":"Por tanto, teniendo un gran Sumo Sacerdote, que penetró los cielos, Jesús el Hijo de Dios, retengamos esta profesión (de nuestra esperanza).","id":"4:14"},{"text":"Porque no tenemos Sumo Sacerdote que no se pueda compadecer de nuestras flaquezas; [mas] tentado en todo según [nuestra] semejanza, PERO SIN PECADO.","id":"4:15"},{"text":"Lleguémonos pues confiadamente al trono de su gracia, para alcanzar misericordia, y hallar gracia para la ayuda oportuna.","id":"4:16"}]},{"number":5,"verses":[{"text":"Porque todo sumo sacerdote es tomado de los hombres, constituido en lugar de los hombres en lo que a Dios toca, para que ofrezca presentes y sacrificios por los pecados;","id":"5:1"},{"text":"que se pueda compadecer de los ignorantes y errados, porque él también está rodeado de flaqueza;","id":"5:2"},{"text":"por causa de la cual debe, así también por sí mismo, como por el pueblo, ofrecer por los pecados.","id":"5:3"},{"text":"Ni nadie toma para sí la honra, sino el que es llamado de Dios, como Aarón.","id":"5:4"},{"text":"Así también el Cristo no se glorificó a sí mismo haciéndose Sumo Sacerdote, sino el que le dijo: Tú eres mi Hijo, yo te he engendrado hoy:","id":"5:5"},{"text":"Como también dice en otro lugar: Tú eres Sacerdote eternamente, según el orden de Melquisedec.","id":"5:6"},{"text":"El cual en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fue oído por [su] temor reverente.","id":"5:7"},{"text":"Y aunque era el Hijo (de Dios,) por lo que padeció aprendió la obediencia;","id":"5:8"},{"text":"en la cual consumado, fue hecho causa de eterna salud a todos los que le obedecen;","id":"5:9"},{"text":"nombrado por Dios Sumo Sacerdote, según la orden de Melquisedec.","id":"5:10"},{"text":"Del cual tenemos mucho que decir, y difícil de declarar, por cuanto sois tardos para oír.","id":"5:11"},{"text":"Porque debiendo ser ya maestros [de otros], si miramos el tiempo, tenéis necesidad de volver a ser enseñados, de cuáles sean los primeros elementos de las palabras de Dios, y sois hechos [tales] que tenéis necesidad de leche, y no de mantenimiento firme.","id":"5:12"},{"text":"Que cualquiera que participa de la leche, es inhábil para la palabra de la justicia, porque es niño;","id":"5:13"},{"text":"mas de los perfectos es la vianda firme, [es a saber] de los que por la costumbre tienen [ya] los sentidos ejercitados en el discernimiento del bien y del mal.","id":"5:14"}]},{"number":6,"verses":[{"text":"Por lo cual, dejando ya la palabra del comienzo [en la institución] del Cristo, vamos adelante a la perfección, no echando otra vez el fundamento del arrepentimiento de las obras de muerte, y de la fe a Dios,","id":"6:1"},{"text":"de la doctrina de los bautismos, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno.","id":"6:2"},{"text":"Y esto haremos, a la verdad, si Dios lo permitiere.","id":"6:3"},{"text":"Porque es imposible que los que una vez recibieron la luz, y que gustaron aquel don celestial, y que fueron hechos partícipes del Espíritu Santo;","id":"6:4"},{"text":"y que así mismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,","id":"6:5"},{"text":"y recayeron, sean renovados de nuevo por arrepentimiento crucificando otra vez para sí mismos al Hijo de Dios, y exponiéndolo a vituperio.","id":"6:6"},{"text":"Porque la tierra que embebe el agua que muchas veces vino sobre ella, y que engendra hierba a su tiempo a aquellos de los cuales es labrada, recibe bendición de Dios.","id":"6:7"},{"text":"Mas la que produce espinas y abrojos, es reprobada, y cercana de maldición, y su fin [será] por fuego.","id":"6:8"},{"text":"Pero de vosotros, oh amados, esperamos mejores cosas que éstas y más cercanas a [la] salud, aunque hablamos así.","id":"6:9"},{"text":"Porque Dios no es injusto que se olvide de vuestra obra y el trabajo de la caridad que habéis mostrado en su nombre, habiendo ayudado a los santos y ayudándoles.","id":"6:10"},{"text":"Pero deseamos que cada uno de vosotros muestre la misma solicitud hasta el fin para cumplimiento de [su] esperanza,","id":"6:11"},{"text":"que no os hagáis perezosos, sino imitadores de aquellos que por la fe y la paciencia heredan las promesas.","id":"6:12"},{"text":"Porque prometiendo Dios a Abraham, no pudiendo jurar por otro mayor, juró por sí mismo,","id":"6:13"},{"text":"diciendo: Que te bendeciré bendiciendo, y multiplicando, te multiplicaré.","id":"6:14"},{"text":"Y así, esperando con largura de ánimo, alcanzó la promesa.","id":"6:15"},{"text":"Porque los hombres ciertamente por el mayor que ellos juran; y el fin de todas sus controversias es el juramento para confirmación.","id":"6:16"},{"text":"En lo cual, queriendo Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento,","id":"6:17"},{"text":"para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo, los que nos acogemos a unirnos a la esperanza propuesta;","id":"6:18"},{"text":"la cual tenemos como por segura y firme ancla del alma, y que entra hasta [en] lo que está dentro del velo,","id":"6:19"},{"text":"donde entró por nosotros [nuestro] precursor Jesús, hecho Sumo Sacerdote eternalmente, según el orden de Melquisedec.","id":"6:20"}]},{"number":7,"verses":[{"text":"Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, el cual salió a recibir a Abraham que volvía de la matanza de los reyes, y lo bendijo,","id":"7:1"},{"text":"al cual asimismo dio Abraham los diezmos de todo, primeramente él se interpreta Rey de justicia; y luego también Rey de Salem, que es, Rey de paz;","id":"7:2"},{"text":"sin padre, sin madre, sin linaje; que ni tiene principio de días, ni fin de vida, mas hecho semejante al Hijo de Dios, se queda Sacerdote eternalmente.","id":"7:3"},{"text":"Mirad, pues, cuán grande sea éste, al cual aun Abraham el patriarca haya dado diezmos de los despojos.","id":"7:4"},{"text":"Que ciertamente los que de los hijos de Leví toman el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la Ley, es a saber, de sus hermanos aunque también ellos hayan salido de los lomos de Abraham.","id":"7:5"},{"text":"Mas aquel cuya genealogía no es contada en ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas.","id":"7:6"},{"text":"Que sin contradicción alguna, lo que es menos es bendecido de lo que es más.","id":"7:7"},{"text":"Del mismo modo, aquí ciertamente los hombres mortales toman los diezmos; mas allí, aquel del cual está dado testimonio que vive;","id":"7:8"},{"text":"y, (por decir, así) en Abraham pagó diezmos también el mismo Leví, que recibe los diezmos;","id":"7:9"},{"text":"porque aún [Leví] estaba en los lomos de su padre, cuando Melquisedec salió a recibir a Abraham.","id":"7:10"},{"text":"Pues si la perfección era por el sacerdocio levítico (porque bajo él recibió el pueblo la Ley) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?","id":"7:11"},{"text":"Pues traspasado el sacerdocio, necesario es que se haga también traspasamiento de la Ley.","id":"7:12"},{"text":"Porque [aquel] del cual esto se dice, de otra tribu es, de la cual nadie presidió el altar.","id":"7:13"},{"text":"Porque manifiesto es que el Señor nuestro nació de la tribu de Judá, de la cual nada habló Moisés [tocante] al sacerdocio.","id":"7:14"},{"text":"Y aún más manifiesto es, si se levanta otro Sacerdote que sea semejante a Melquisedec;","id":"7:15"},{"text":"el cual no es hecho conforme a la ley del mandamiento carnal, sino por virtud de vida indisoluble;","id":"7:16"},{"text":"porque el testimonio es de esta manera: Que tú eres Sacerdote para siempre, según el orden de Melquisedec.","id":"7:17"},{"text":"El mandamiento precedente, cierto queda abolido por su flaqueza e inutilidad;","id":"7:18"},{"text":"porque nada perfeccionó la ley, sino la introducción de [una] mejor esperanza (por la cual nos acercamos a Dios.)","id":"7:19"},{"text":"Y [tanto más] en cuanto no [es] sin juramento,","id":"7:20"},{"text":"porque los otros ciertamente sin juramento fueron hechos sacerdotes; mas éste, con juramento por el que le dijo: Juró el Señor, y no se arrepentirá, [que] Tú eres sacerdote eternamente según el orden de Melquisedec.","id":"7:21"},{"text":"Tanto de mejor testamento es hecho prometedor Jesús.","id":"7:22"},{"text":"Y, los otros, cierto, fueron muchos sacerdotes en cuanto por la muerte no podían permanecer;","id":"7:23"},{"text":"mas éste, por cuanto permanece eternalmente, tiene el sacerdocio intransferible;","id":"7:24"},{"text":"por lo cual puede también salvar eternamente a los que por él se allegan a Dios, viviendo siempre para rogar por ellos.","id":"7:25"},{"text":"Porque tal Sumo Sacerdote nos convenía tener: Santo, inocente, limpio, apartado de los pecadores, y hecho más sublime que los cielos.","id":"7:26"},{"text":"Que no tiene necesidad cada día, como los [otros] sacerdotes, de ofrecer primero sacrificios por sus pecados, y luego por [los] del pueblo, porque esto lo hizo UNA VEZ ofreciéndose a sí mismo.","id":"7:27"},{"text":"Porque la ley constituye sacerdotes [a] hombres débiles; mas la palabra del juramento después de la ley, al Hijo, hecho perfecto eternalmente.","id":"7:28"}]},{"number":8,"verses":[{"text":"Así que, la suma acerca de lo dicho [es]: Que tenemos tal Sumo Sacerdote que se sentó a la diestra del trono de la Majestad en los cielos.","id":"8:1"},{"text":"Ministro del Santuario, y de aquel verdadero Tabernáculo que el Señor asentó, y no [al] hombre.","id":"8:2"},{"text":"Porque todo sumo sacerdote es puesto para ofrecer presentes y sacrificios; por lo cual es necesario que también [éste] tuviese algo que ofrecer.","id":"8:3"},{"text":"Así que si estuviese sobre la tierra, ni aun sería sacerdote, estando aún los otros sacerdotes que ofrecen los presentes según la Ley.","id":"8:4"},{"text":"(Los cuales sirven de ejemplo y sombra de las cosas celestiales, como fue respondido a Moisés cuando había de hacer el Tabernáculo: Mira, dice: haz todas las cosas conforme al modelo que te ha sido mostrado en el monte).","id":"8:5"},{"text":"Mas ahora [tanto] mejor ministerio es el suyo, cuanto de un mejor testamento, es Mediador el cual es hecho de mejores promesas.","id":"8:6"},{"text":"Porque si aquel primero fuera sin falta, ciertamente no se hubiera procurado lugar del segundo.","id":"8:7"},{"text":"Porque reprendiéndolos dice: He aquí, vienen días, dice el Señor, y consumaré para con la casa de Israel y para con la casa de Judá un nuevo testamento;","id":"8:8"},{"text":"no como el testamento que hice a vuestros padres el día que los tomé por la mano que los sacaría de la tierra de Egipto; porque ellos no permanecieron en mi testamento, y yo los menosprecié a ellos, dice el Señor;","id":"8:9"},{"text":"por lo cual este es el testamento que ordenaré a la Casa de Israel después de aquellos días, dice el Señor: Daré mis leyes en el alma de ellos, y sobre el corazón de ellos las escribiré; y seré a ellos por Dios, y ellos me serán a mí por pueblo.","id":"8:10"},{"text":"Y ninguno enseñará a su prójimo, ni ninguno a su hermano diciendo: Conoce al Señor; Porque todos me conocerán, desde el menor de ellos hasta el mayor.","id":"8:11"},{"text":"Porque seré propicio a sus iniquidades, y a sus pecados; y de sus iniquidades no me acordaré más.","id":"8:12"},{"text":"Diciéndolo nuevo, dio por viejo al primero; y lo que es dado por viejo y se envejece, cerca está de desvanecerse.","id":"8:13"}]},{"number":9,"verses":[{"text":"Tenía sin embargo el primero [sus] justificaciones del culto, y [su] santuario mundano.","id":"9:1"},{"text":"Porque un Tabernáculo fue hecho: el primero, en que [estaban] las lámparas, y la mesa, y los panes de la proposición, lo que llaman el santuario.","id":"9:2"},{"text":"Tras el segundo velo [estaba] el Tabernáculo, que llaman el Lugar Santísimo;","id":"9:3"},{"text":"que tenía un incensario de oro, y el Arca del Pacto cubierta por todas partes de oro; en donde [estaba] una urna de oro que contenía el maná, y la vara de Aarón que reverdeció, y las Tablas del Testamento.","id":"9:4"},{"text":"Y sobre ella los querubines de la gloria que cubrían el propiciatorio, cosas de las cuales no se puede ahora hablar en detalle.","id":"9:5"},{"text":"Y [con] estas cosas así ordenadas, en el primer [apartamento del] Tabernáculo siempre entraban los sacerdotes para hacer los oficios de los sacrificios.","id":"9:6"},{"text":"Mas en el segundo, sólo el sumo sacerdote [entraba] una vez en el año, no sin sangre, la cual ofrece por su [propia] ignorancia y la del pueblo.","id":"9:7"},{"text":"Dando en esto a entender el Espíritu Santo, que aún no estaba descubierto camino para el [verdadero] Santuario, entre tanto que el primer Tabernáculo estuviese en pie.","id":"9:8"},{"text":"Lo cual [era] figura de aquel tiempo presente, en el cual se ofrecían presentes y sacrificios que no podían hacer perfecto al que servía [con ellos].","id":"9:9"},{"text":"Sino en viandas y en bebidas, y en diversos lavamientos, y justicias de la carne impuestas hasta el tiempo de la corrección.","id":"9:10"},{"text":"Mas estando ya presente el Cristo, Sumo Sacerdote de los bienes que habían de venir, por [otro] más amplio y más perfecto tabernáculo, no hecho de manos, es a decir, no de esta creación,","id":"9:11"},{"text":"Y no por sangre de machos cabríos ni de becerros, sino por su propia sangre entró una [sola] vez en el Santuario diseñado para eterna redención.","id":"9:12"},{"text":"Porque si la sangre de los toros y de los machos cabríos, y la ceniza esparcida de la becerra, santifica a los inmundos para purificación de la carne,","id":"9:13"},{"text":"¿cuánto más la sangre del Cristo, el cual por el Espíritu Santo se ofreció a sí mismo sin mancha a Dios, limpiará vuestras conciencias de las obras de muerte para que sirváis al Dios vivo?","id":"9:14"},{"text":"Así que, por eso es Mediador del Nuevo Testamento, para que interviniendo muerte para la remisión de las rebeliones que había debajo del primer Testamento, los que son llamados reciban la promesa de la herencia eterna.","id":"9:15"},{"text":"Porque donde [hay] testamento, necesario es que intervenga muerte del testador.","id":"9:16"},{"text":"Porque el testamento con la muerte es confirmado; de otra manera no es válido entre tanto que el testador vive.","id":"9:17"},{"text":"De donde [vino] que ni aun el primero fue consagrado sin sangre.","id":"9:18"},{"text":"Porque habiendo leído Moisés todos los mandamientos de la Ley a todo el pueblo, tomando la sangre de los becerros y de los machos cabríos con agua, y lana de grana, e hisopo, roció a todo el pueblo, y juntamente al mismo libro,","id":"9:19"},{"text":"diciendo: Esta es la sangre del Testamento que Dios os ha mandado.","id":"9:20"},{"text":"Y además de esto roció también con la sangre el Tabernáculo y todos los vasos del ministerio.","id":"9:21"},{"text":"Y casi todo es purificado según la ley con sangre; y sin derramamiento de sangre no se hace remisión.","id":"9:22"},{"text":"Así que fue necesario que las figuras de las cosas celestiales fuesen purificadas con estas cosas; pero las mismas cosas celestiales, con mejores sacrificios que éstos.","id":"9:23"},{"text":"Por lo cual no entró Jesús en el santuario hecho de mano, (que es figura del verdadero,) sino en el mismo cielo para presentarse ahora por nosotros en la presencia de Dios.","id":"9:24"},{"text":"Y no para ofrecerse muchas veces a sí mismo, (como entra el sumo sacerdote en el santuario una [vez] cada año con la sangre ajena.)","id":"9:25"},{"text":"De otra manera sería necesario que hubiera padecido muchas veces desde el principio del mundo; mas ahora UNA VEZ en la consumación de los siglos, para deshacer el pecado se presentó por el sacrificio de sí mismo.","id":"9:26"},{"text":"Y de la manera que está establecido a los hombres, que mueran una vez; y después, el juicio,","id":"9:27"},{"text":"así también el Cristo es ofrecido una vez para agotar los pecados de muchos; la segunda vez se manifestará para salud a los que sin pecado lo esperan.","id":"9:28"}]},{"number":10,"verses":[{"text":"Porque la ley teniendo la sombra de los bienes venideros, no la representación misma de las cosas, nunca puede hacer perfectos a los que se allegan por los mismos sacrificios que ofrecen continuamente cada año.","id":"10:1"},{"text":"De otra manera cesarían de ofrecerse, porque los que sacrificasen, limpios de una vez, no tendrían más conciencia de pecado.","id":"10:2"},{"text":"Pero en estos [sacrificios] cada año se hace [la misma] conmemoración de los pecados.","id":"10:3"},{"text":"Porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.","id":"10:4"},{"text":"Por lo cual, entrando en el mundo, dice: Sacrificio y Presente no quisiste; mas me apropiaste el cuerpo;","id":"10:5"},{"text":"holocaustos y [expiaciones] por el pecado no te agradaron.","id":"10:6"},{"text":"Entonces dije: Heme aquí (en la cabecera del libro está escrito de mí) para que haga, oh Dios, tu voluntad.","id":"10:7"},{"text":"Diciendo arriba: Sacrificio y presente, y holocaustos y [expiaciones] por el pecado no quisiste, ni te agradaron, las cuales cosas se ofrecen según la Ley,","id":"10:8"},{"text":"entonces dijo: Heme aquí para que haga, oh Dios, tu voluntad. Quita lo primero, para establecer lo postrero.","id":"10:9"},{"text":"En esa voluntad somos santificados por la ofrenda del cuerpo de Jesús, el Cristo, [hecha] UNA VEZ.","id":"10:10"},{"text":"Así que, todo sacerdote se presenta cada día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados;","id":"10:11"},{"text":"pero éste, habiendo ofrecido por los pecados un [solo] sacrificio, está sentado a la diestra de Dios,","id":"10:12"},{"text":"esperando lo que resta, [es a decir], hasta que sus enemigos sean puestos por estrado de sus pies;","id":"10:13"},{"text":"porque con una sola ofrenda hizo consumados para siempre a los santificados.","id":"10:14"},{"text":"Así, nos atestigua lo mismo el Espíritu Santo; que después dijo:","id":"10:15"},{"text":"Y éste es el testamento que haré con ellos después de aquellos días, dice el Señor, Daré mis leyes en sus corazones, y en sus almas las escribiré;","id":"10:16"},{"text":"y nunca más me acordaré de sus pecados e iniquidades.","id":"10:17"},{"text":"Pues donde hay remisión de éstos, no hay más ofrenda por [el] pecado.","id":"10:18"},{"text":"Así que, hermanos, teniendo atrevimiento para entrar en el Santuario por la sangre de Jesús, el Cristo,","id":"10:19"},{"text":"por el camino que él nos consagró nuevo, y vivo, por el velo, es a saber, por su carne,","id":"10:20"},{"text":"y [teniendo] aquel Gran Sacerdote, sobre la casa de Dios,","id":"10:21"},{"text":"lleguémonos con corazón verdadero, y con fe llena, purificados los corazones de mala conciencia, y lavados los cuerpos con agua limpia","id":"10:22"},{"text":"retengamos firme la profesión de nuestra esperanza, que fiel es el que prometió.","id":"10:23"},{"text":"Y considerémonos los unos a los otros para provocarnos a la caridad, y a las buenas obras;","id":"10:24"},{"text":"no dejando nuestra congregación, como algunos tienen por costumbre, mas exhortándonos; y tanto más, cuanto veis que aquel día se acerca.","id":"10:25"},{"text":"Porque si pecáremos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda [más] sacrificio por el pecado,","id":"10:26"},{"text":"sino una horrenda esperanza de juicio, y hervor de fuego que ha de devorar a los adversarios.","id":"10:27"},{"text":"El que menospreciare la ley de Moisés, por el testimonio de dos o de tres testigos muere sin ninguna misericordia.","id":"10:28"},{"text":"¿Cuánto pensáis que será más digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del testamento en la cual fue santificado, e hiciere afrenta al Espíritu de gracia?","id":"10:29"},{"text":"Sabemos [quién es] el que dijo: Mía es la venganza, yo daré el pago, (dice el Señor). Y otra vez: El Señor juzgará [a] su pueblo.","id":"10:30"},{"text":"Horrenda cosa es caer en las manos del Dios vivo.","id":"10:31"},{"text":"Pero traed a la memoria los días pasados en los cuales después de haber recibido la luz, sufristeis gran combate de aflicciones.","id":"10:32"},{"text":"De una parte ciertamente con vituperios y tribulaciones fuisteis hechos espectáculo; y de otra parte hechos compañeros de los que estaban en tal estado.","id":"10:33"},{"text":"Porque de mis prisiones también os resentisteis conmigo, y el robo de vuestros bienes padecisteis con gozo, conociendo que tenéis en vosotros una mejor sustancia en los cielos, y que permanece.","id":"10:34"},{"text":"No perdáis pues esta vuestra confianza, que tiene grande remuneración de galardón;","id":"10:35"},{"text":"porque la paciencia os es necesaria, para que, habiendo hecho la voluntad de Dios, obtengáis la promesa.","id":"10:36"},{"text":"Porque aún, un poquito, y el que ha de venir vendrá, y no tardará.","id":"10:37"},{"text":"Mas el justo vivirá por la fe; mas el que se retirare, no agradará a mi alma.","id":"10:38"},{"text":"Pero nosotros no somos tales que nos retiremos para perdición, sino fieles para ganancia del alma.","id":"10:39"}]},{"number":11,"verses":[{"text":"Es pues la fe, la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven.","id":"11:1"},{"text":"Porque por ésta alcanzaron testimonio los antiguos.","id":"11:2"},{"text":"Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se veía.","id":"11:3"},{"text":"Por la fe, Abel ofreció a Dios mayor sacrificio que Caín; por la cual alcanzó testimonio de que era justo, dando Dios testimonio a sus presentes, y difunto, aún habla por ella.","id":"11:4"},{"text":"Por la fe, Enoc fue traspuesto para no ver muerte, y no fue hallado, porque lo traspuso Dios; y antes que fuese traspuesto tuvo testimonio de haber agradado a Dios.","id":"11:5"},{"text":"Pero sin fe es imposible agradar a Dios, porque es necesario que el que a Dios se allega, crea que le hay, y que es galardonador de los que le buscan.","id":"11:6"},{"text":"Por la fe, Noé habiendo recibido respuesta de cosas que aun no se veían, aparejó el arca en que su casa se salvase; [arca] por la cual condenó al mundo, y fue hecho heredero de la justicia que es por la fe.","id":"11:7"},{"text":"Por la fe, Abraham siendo llamado, obedeció para salir al lugar que había de recibir por heredad; y salió sin saber a dónde iba.","id":"11:8"},{"text":"Por [la] fe, habitó en la tierra prometida como en [tierra] ajena, morando en cabañas con Isaac y Jacob, herederos juntamente de la misma promesa;","id":"11:9"},{"text":"porque esperaba [la] ciudad con fundamentos, el artífice y hacedor de la cual es Dios.","id":"11:10"},{"text":"Por la fe también la misma Sara, (siendo estéril) recibió fuerza para concebir generación; y dio a luz aun fuera del tiempo de la edad, porque creyó ser fiel el que lo había prometido.","id":"11:11"},{"text":"Por lo cual también de uno, y ese ya muerto, salieron como las estrellas del cielo en multitud, y como la arena innumerable que está a la orilla del mar.","id":"11:12"},{"text":"Conforme a la fe murieron todos éstos sin haber recibido las promesas; sino mirándolas de lejos, y creyéndolas, y saludándolas; y confesando que eran peregrinos y advenedizos sobre la tierra.","id":"11:13"},{"text":"Porque los que esto dicen, claramente dan a entender que buscan la patria.","id":"11:14"},{"text":"Que si se acordaran de aquella de donde salieron, cierto tenían tiempo para volverse;","id":"11:15"},{"text":"mas empero deseaban la mejor, es a saber, la celestial, por lo cual Dios no se avergüenza de llamarse Dios de ellos; porque les había aparejado ciudad.","id":"11:16"},{"text":"Por [la] fe, ofreció Abraham a Isaac cuando fue probado; y ofrecía al unigénito en el cual había recibido las promesas,","id":"11:17"},{"text":"(habiéndole sido dicho: En Isaac te será llamada simiente);","id":"11:18"},{"text":"pensando dentro de sí, que aun de los muertos es Dios poderoso para levantar, por lo cual también le volvió a recibir por figura.","id":"11:19"},{"text":"Por [la] fe también bendijo Isaac a Jacob y a Esaú de lo que habían de ser.","id":"11:20"},{"text":"Por [la] fe, Jacob muriéndose bendijo a cada uno de los hijos de José; y adoró estribando sobre la punta de su vara.","id":"11:21"},{"text":"Por [la] fe, José, muriéndose, se acordó de la partida de los hijos de Israel; y dio mandamiento acerca de sus huesos.","id":"11:22"},{"text":"Por [la] fe, Moisés, nacido, fue escondido por sus padres por tres meses, porque le vieron hermoso niño; y no temieron el mandamiento del rey.","id":"11:23"},{"text":"Por [la] fe, Moisés, hecho ya grande, rehusó ser hijo de la hija del Faraón,","id":"11:24"},{"text":"escogiendo antes ser afligido con el pueblo de Dios, que gozar de comodidades temporales de pecado.","id":"11:25"},{"text":"Teniendo por mayores riquezas el vituperio del Cristo que los tesoros de los Egipcios, porque miraba a la remuneración.","id":"11:26"},{"text":"Por [la] fe, dejó a Egipto no temiendo la ira del rey; porque como aquel que ve al Invisible se esforzó.","id":"11:27"},{"text":"Por [la] fe, celebró la pascua y el derramamiento de la sangre, para que el que mataba los primogénitos no los tocase.","id":"11:28"},{"text":"Por [la] fe, pasaron el mar Bermejo como por tierra seca, lo cual probando los Egipcios, fueron consumidos.","id":"11:29"},{"text":"Por [la] fe, cayeron los muros de Jericó con rodearlos siete días.","id":"11:30"},{"text":"Por [la] fe, Rahab la ramera no pereció juntamente con los incrédulos habiendo recibido a los espías con paz.","id":"11:31"},{"text":"¿Y qué más digo? Porque el tiempo me faltará contando de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel, y de los profetas,","id":"11:32"},{"text":"que por fe ganaron reinos, obraron justicia, alcanzaron promesas, taparon las bocas de [los] leones,","id":"11:33"},{"text":"apagaron fuegos impetuosos, evitaron filo de cuchillo, convalecieron de enfermedades, fueron hechos fuertes en batallas, trastornaron campos de [enemigos] extraños;","id":"11:34"},{"text":"las mujeres recibieron sus muertos por resurrección, unos fueron estirados, menospreciando la vida, para ganar mejor resurrección.","id":"11:35"},{"text":"Otros experimentaron vituperios, y azotes; y a más de esto prisiones y cárceles.","id":"11:36"},{"text":"[Otros] fueron apedreados, [otros] cortados en piezas, [otros] tentados, [otros] muertos a cuchillo; [otros] anduvieron perdidos [cubiertos] de pieles de ovejas y de cabras, pobres, angustiados, maltratados,","id":"11:37"},{"text":"de los cuales el mundo no era digno; perdidos por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.","id":"11:38"},{"text":"Y todos éstos, aprobados por testimonio de la fe, no recibieron la promesa,","id":"11:39"},{"text":"proveyendo Dios alguna cosa mejor para nosotros, que [aquellos] no fuesen perfeccionados sin nosotros.","id":"11:40"}]},{"number":12,"verses":[{"text":"Por tanto nosotros también, teniendo puesta sobre nosotros una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos por paciencia la carrera que nos es propuesta,","id":"12:1"},{"text":"puestos los ojos en el Autor y Consumador de la fe, Jesús, el cual, habiéndole sido propuesto gozo, sufrió la cruz, menospreciando la vergüenza, y se sentó a la diestra de Dios.","id":"12:2"},{"text":"Traed pues [muchas veces] a vuestro pensamiento a aquel que sufrió tal contradicción de pecadores contra sí mismo, para que no os fatiguéis en vuestros ánimos desmayando.","id":"12:3"},{"text":"Que aún no habéis resistido hasta la sangre combatiendo contra el pecado;","id":"12:4"},{"text":"y estáis ya olvidados de la consolación que como con hijos habla con vosotros, (diciendo): Hijo mío, no menosprecies el castigo del Señor, ni desmayes cuando eres de él redargüido;","id":"12:5"},{"text":"porque el Señor al que ama castiga, y azota a cualquiera que recibe por hijo.","id":"12:6"},{"text":"Si sufrís el castigo, Dios se os presenta como a hijos, porque ¿qué hijo es [aquel] a quien el padre no castiga?","id":"12:7"},{"text":"Mas si estáis fuera del castigo, del cual todos [los hijos] han sido hechos participantes, luego adulterinos sois y no hijos.","id":"12:8"},{"text":"Además, tuvimos por castigadores a los padres de nuestra carne, y los reverenciábamos: ¿por qué no obedeceremos mucho mejor al Padre de los espíritus, y viviremos?","id":"12:9"},{"text":"Y aquellos, a la verdad, por pocos días nos castigaban como a ellos les parecía; mas éste para lo que [nos] es provechoso, [es a saber], para que recibamos su santificación.","id":"12:10"},{"text":"Es verdad que ningún castigo al presente parece ser [causa] de gozo, sino de tristeza; mas después da fruto apacible de justicia a los que en él son ejercitados.","id":"12:11"},{"text":"Por lo cual alzad las manos caídas y las rodillas descoyuntadas.","id":"12:12"},{"text":"Y haced derechos pasos a vuestros pies, para que [lo que es] cojo no salga fuera de camino; antes sea sanado.","id":"12:13"},{"text":"Seguid la paz con todos; y la santidad, sin la cual nadie verá al Señor:","id":"12:14"},{"text":"Mirando bien que ninguno se aparte de la gracia de Dios; que ninguna raíz de amargura brotando [os] impida, y por ella muchos sean contaminados.","id":"12:15"},{"text":"Que ninguno sea fornicario o profano, como Esaú, que por una vianda vendió su primogenitura.","id":"12:16"},{"text":"Porque ya sabéis que aun después, deseando heredar la bendición, fue reprobado, que no halló lugar de arrepentimiento, aunque la procuró con lágrimas.","id":"12:17"},{"text":"Porque no os habéis llegado al monte que se podía tocar, y al fuego encendido, y al turbión, y a la oscuridad, y a la tempestad,","id":"12:18"},{"text":"y al sonido de la trompeta, y a la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase más;","id":"12:19"},{"text":"(porque no podían tolerar lo que se decía: y, si [una] bestia tocare al monte, será apedreada, o pasada con dardo;","id":"12:20"},{"text":"y tan terrible cosa era lo que se veía, que Moisés dijo: Estoy asombrado y temblando).","id":"12:21"},{"text":"Mas os habéis llegado al monte de Sion, y a la ciudad del Dios vivo, Jerusalén la celestial, y a la compañía de muchos millares de ángeles,","id":"12:22"},{"text":"y a la Congregación de los Primogénitos que están tomados por lista en los cielos, y a Dios el Juez de todos, y a los espíritus de los justos [ya] perfectos,","id":"12:23"},{"text":"y a Jesús el Mediador del Nuevo Testamento; y a la sangre del esparcimiento que habla mejor que la de Abel.","id":"12:24"},{"text":"Mirad que no desechéis al que habla. Porque si no escaparon aquellos que desecharon al que hablaba en la tierra, mucho menos [escaparemos] nosotros, si desecháramos al que habla desde los cielos.","id":"12:25"},{"text":"La voz del cual entonces conmovió la tierra; mas ahora ha denunciado, diciendo: Aún una vez, y yo conmoveré no solamente la tierra, sino también el cielo.","id":"12:26"},{"text":"Y lo que dice: Aún una vez, declara el quitamiento de las cosas movibles, como de cosas hechizas, para que queden las que son firmes.","id":"12:27"},{"text":"Así que, tomando el Reino inmóvil, retengamos la gracia por la cual sirvamos a Dios, agradándole con temor y reverencia.","id":"12:28"},{"text":"Porque nuestro Dios es fuego consumidor.","id":"12:29"}]},{"number":13,"verses":[{"text":"La caridad de la hermandad permanezca.","id":"13:1"},{"text":"No olvidéis la hospitalidad, porque por ésta algunos, habiendo, hospedado ángeles, fueron guardados.","id":"13:2"},{"text":"Acordaos de los presos como presos juntamente con ellos; y de los afligidos, como también vosotros mismos sois del cuerpo.","id":"13:3"},{"text":"Venerable [es] en todos el matrimonio, y la cama sin mancha; mas a los fornicarios y adúlteros juzgará Dios.","id":"13:4"},{"text":"Sean las costumbres [vuestras] sin avaricia, contentos de lo presente (porque él dijo: No te desampararé, ni te dejaré.)","id":"13:5"},{"text":"De tal manera que digamos confiadamente: El Señor [es] mi ayudador; no temeré lo que me hará el hombre.","id":"13:6"},{"text":"Acordaos de vuestros pastores, que os hablaron la palabra de Dios; la fe de los cuales imitad considerando cuál haya sido la salida de su conversación.","id":"13:7"},{"text":"Jesús el Cristo ayer, y hoy; el mismo también es por los siglos.","id":"13:8"},{"text":"No seáis sacados del camino por doctrinas diversas y extrañas, porque buena cosa es afirmar el corazón en la gracia, no en viandas, que nunca aprovecharon a los que anduvieron en ellas.","id":"13:9"},{"text":"Tenemos un altar, del cual no tienen facultad de comer los que sirven al Tabernáculo.","id":"13:10"},{"text":"Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el Santuario por el Sumo Sacerdote, son quemados fuera del campamento.","id":"13:11"},{"text":"Por lo cual también Jesús, para santificar al pueblo por su propia sangre, padeció fuera de la puerta.","id":"13:12"},{"text":"Salgamos pues a él fuera del campamento, llevando su vituperio.","id":"13:13"},{"text":"Porque no tenemos aquí ciudad permaneciente, mas buscamos la por venir.","id":"13:14"},{"text":"Así que, ofrezcamos por [medio de] él a Dios siempre sacrificio de alabanza, es a saber, fruto de labios que confiesen su Nombre.","id":"13:15"},{"text":"Y, del hacer bien y de la comunicación no os olvidéis; porque de tales sacrificios se agrada Dios.","id":"13:16"},{"text":"Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como aquellos que han de dar la cuenta; para que lo hagan con alegría, y no gimiendo; porque esto no os es útil.","id":"13:17"},{"text":"Orad por nosotros, porque confío que tenemos buena conciencia, deseando conversar bien en todo.","id":"13:18"},{"text":"Y más os ruego que lo hagáis así, para que [yo] os sea más pronto restituido.","id":"13:19"},{"text":"Y el Dios de paz que sacó de los muertos al Gran Pastor por la sangre del Testamento eterno, al Señor nuestro Jesús, el Cristo,","id":"13:20"},{"text":"os haga aptos en toda obra buena para que hagáis su voluntad, haciendo [él] en vosotros lo que es agradable delante de él por Jesús, el Cristo, al cual es [la] gloria por [los] siglos de [los] siglos. Amén.","id":"13:21"},{"text":"Pero os ruego, hermanos, que soportéis [esta] palabra de exhortación, que os he escrito brevemente.","id":"13:22"},{"text":"Sabed que nuestro hermano Timoteo está suelto, con el cual, (si viniere pronto,) os iré a ver.","id":"13:23"},{"text":"Saludad a todos vuestros pastores, y a todos los santos. Los italianos (hermanos) os saludan.","id":"13:24"},{"text":"La gracia sea con todos vosotros. Amén.","id":"13:25"}]}]}