{"title":"Jacobo","description":"Descripcion","abbreviation":"59_Jac_SSEE","chapters":[{"number":1,"verses":[{"text":"Jacobo, siervo de Dios y del Señor Jesús, el Cristo, a las doce tribus que están esparcidas, salud.","id":"1:1"},{"text":"Hermanos míos, tened por sumo gozo cuando os halléis en diversas pruebas,","id":"1:2"},{"text":"sabiendo que la prueba de vuestra fe obra paciencia.","id":"1:3"},{"text":"Y la paciencia consuma la obra, para que seáis perfectos y enteros, sin faltar en alguna cosa.","id":"1:4"},{"text":"Y si alguno de vosotros tiene falta de sabiduría, pídala a Dios, (el cual da a todos abundantemente, y sin reproche) y le será dada.","id":"1:5"},{"text":"Pero pida en fe, no dudando nada; porque el que duda, es semejante a la onda del mar, que es movida del viento, y es echada de una parte a otra.","id":"1:6"},{"text":"Ciertamente no piense el tal hombre que recibirá ninguna cosa del Señor.","id":"1:7"},{"text":"El hombre de doble ánimo, es inconstante en todos sus caminos.","id":"1:8"},{"text":"El hermano que es de baja suerte, gloriese en su alteza;","id":"1:9"},{"text":"mas el que es rico, en su bajeza; porque él se pasará como la flor de la hierba.","id":"1:10"},{"text":"Porque salido el sol con ardor, la hierba se seca, y su flor se cae, y perece su hermosa apariencia; así también se marchitará el rico en todos sus caminos.","id":"1:11"},{"text":"Bienaventurado el varón que sufre la tentación, porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido a los que le aman.","id":"1:12"},{"text":"Cuando alguno es tentado, no diga que es tentado de Dios; porque Dios no puede ser tentado de los males, ni él tienta a alguno;","id":"1:13"},{"text":"pero cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado.","id":"1:14"},{"text":"Y la concupiscencia después que ha concebido, da a luz al pecado; y el pecado, siendo cumplido, engendra muerte.","id":"1:15"},{"text":"Hermanos míos muy amados, no erréis.","id":"1:16"},{"text":"Toda buena dádiva, y todo don perfecto es de lo alto, que desciende del Padre de las lumbres, en el cual no hay mudanza, ni sombra de variación.","id":"1:17"},{"text":"El de su voluntad nos ha engendrado por la Palabra de verdad, para que seamos primicias de sus criaturas.","id":"1:18"},{"text":"Por esto, hermanos míos amados, todo hombre sea pronto para oír, tardo para hablar, tardo para airarse;","id":"1:19"},{"text":"porque la ira del hombre no obra la justicia de Dios.","id":"1:20"},{"text":"Por lo cual, dejando toda inmundicia, y superfluidad de malicia, recibid con mansedumbre la Palabra ingerida en vosotros, la cual puede hacer salvas vuestras almas.","id":"1:21"},{"text":"Mas sed hacedores de la Palabra, y no tan solamente oidores, engañándoos a vosotros mismos.","id":"1:22"},{"text":"Porque si alguno oye la Palabra, y no la pone por obra, este tal es semejante al hombre que considera en un espejo su rostro natural.","id":"1:23"},{"text":"Porque él se consideró a sí mismo, y se fue; y a la hora se olvidó qué tal era.","id":"1:24"},{"text":"Mas el que hubiere mirado [atentamente] en la Ley de perfecta libertad, y hubiere perseverado [en ella,] no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho.","id":"1:25"},{"text":"Si alguno piensa ser religioso entre vosotros, y no refrena su lengua, sino que engaña su corazón, la religión del tal es vana.","id":"1:26"},{"text":"La religión pura y sin mácula delante de Dios y Padre es visitar [a] los huérfanos y [a] las viudas en sus tribulaciones, y guardarse sin mancha de este mundo.","id":"1:27"}]},{"number":2,"verses":[{"text":"Hermanos míos, no tengáis la fe de nuestro Señor Jesús, el Cristo glorioso, en acepción de personas.","id":"2:1"},{"text":"Porque si en vuestra reunión entra [algún] varón que trae anillo de oro, vestido de preciosa ropa, y también entra un pobre vestido de vestidura vil,","id":"2:2"},{"text":"y tuviereis respeto al que trae la vestidura preciosa, y le dijereis: Siéntate tú aquí bien; y dijereis al pobre: Estate tú allí en pie, o siéntate aquí debajo de mi estrado;","id":"2:3"},{"text":"¿vosotros no juzgáis en vosotros mismos, y sois hechos jueces de pensamientos malos?","id":"2:4"},{"text":"Hermanos míos amados, oíd: ¿No ha elegido Dios los pobres de este mundo, [para que sean] ricos en fe, y herederos del Reino que prometió a los que le aman?","id":"2:5"},{"text":"Mas vosotros habéis afrentado al pobre. ¿No os oprimen los ricos con tiranía, y ellos os llevan [con violencia] a los juzgados?","id":"2:6"},{"text":"¿No blasfeman ellos el buen nombre que es invocado sobre vosotros?","id":"2:7"},{"text":"Si en verdad cumplís vosotros la ley real, conforme a la Escritura: Amarás a tu prójimo como a ti mismo, bien hacéis;","id":"2:8"},{"text":"pero si hacéis acepción de personas, cometéis pecado, y sois acusados de la ley como rebeldes.","id":"2:9"},{"text":"Porque cualquiera que hubiere guardado toda la ley, y ofendiere en un punto, es hecho culpable de todos.","id":"2:10"},{"text":"Porque el que dijo: No cometerás adulterio; también ha dicho: No matarás. Y, si no hubieres cometido adulterio, pero hubieres matado, ya eres hecho transgresor de la Ley.","id":"2:11"},{"text":"Así hablad, y así obrad, como los que habéis de ser juzgados por la ley de [la] libertad.","id":"2:12"},{"text":"Porque juicio sin misericordia será hecho con aquel que no hiciere misericordia; y la misericordia se gloría contra el juicio.","id":"2:13"},{"text":"Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene las obras? ¿Por ventura esta tal fe le podrá salvar?","id":"2:14"},{"text":"Y si el hermano o la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,","id":"2:15"},{"text":"y alguno de vosotros les dice: Id en paz, calentaos y saciaos, pero no les diereis las cosas que son necesarias para el cuerpo, ¿qué les aprovechará?","id":"2:16"},{"text":"Así también la fe, si no tuviere las obras, es muerta en sí misma.","id":"2:17"},{"text":"Mas alguno dirá: Tú tienes la fe, y yo tengo las obras; muéstrame tu fe sin tus obras, y yo te mostraré mi fe por mis obras.","id":"2:18"},{"text":"Tú crees que Dios es uno; bien haces. También los demonios creen, y tiemblan.","id":"2:19"},{"text":"¿Mas oh hombre vano, quieres saber que la fe sin obras es muerta?","id":"2:20"},{"text":"¿No fue justificado por las obras Abraham nuestro Padre, cuando ofreció a su hijo Isaac sobre el altar?","id":"2:21"},{"text":"¿No ves que la fe obró con sus obras, y que la fe fue perfecta por las obras?","id":"2:22"},{"text":"¿Y que la Escritura fue cumplida, que dice: Abraham creyó a Dios, y le fue imputado a justicia, y fue llamado amigo de Dios?","id":"2:23"},{"text":"Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe.","id":"2:24"},{"text":"Asimismo también Rahab [la] ramera, ¿no fue justificada por obras, cuando recibió los mensajeros, y los echó fuera por otro camino?","id":"2:25"},{"text":"Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta.","id":"2:26"}]},{"number":3,"verses":[{"text":"Hermanos míos, no os hagáis muchos maestros, sabiendo que recibiremos mayor condenación.","id":"3:1"},{"text":"Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste es varón perfecto, que también puede con freno gobernar todo el cuerpo.","id":"3:2"},{"text":"He aquí, nosotros ponemos freno en la boca de los caballos para que nos obedezcan, y gobernamos todo su cuerpo.","id":"3:3"},{"text":"Mirad también las naves, siendo tan grandes, y siendo llevadas de impetuosos vientos, son gobernadas con un muy pequeño timón por dondequiera que quisiere la gana del que gobierna.","id":"3:4"},{"text":"Así también, la lengua es un miembro pequeñito, y se gloría de grandes cosas. He aquí, un pequeño fuego ­cuán grande bosque enciende!","id":"3:5"},{"text":"Y la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, e inflama la rueda de nuestro nacimiento, y es inflamada del infierno.","id":"3:6"},{"text":"Porque toda naturaleza de bestias fieras, y de aves, y de serpientes, y de seres del mar, se doma, y es domada por el ser humano;","id":"3:7"},{"text":"pero ningún hombre puede domar la lengua, que es un mal que no puede ser refrenado, y está llena de veneno mortal.","id":"3:8"},{"text":"Con ella bendecimos al Dios, y Padre, y con ella maldecimos a los hombres, los cuales son hechos a la semejanza de Dios.","id":"3:9"},{"text":"De una misma boca proceden bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas.","id":"3:10"},{"text":"¿Echa alguna fuente por una misma abertura agua dulce y amarga?","id":"3:11"},{"text":"Hermanos míos, ¿puede la higuera producir aceitunas, o la vid higos? Así ninguna fuente puede dar agua salada y dulce.","id":"3:12"},{"text":"¿Quién es sabio y avisado entre vosotros? Muestre por [la] buena conversación sus obras en mansedumbre de sabiduría.","id":"3:13"},{"text":"Pero si tenéis envidia amarga, y contención en vuestros corazones, no os gloriéis, ni seáis mentirosos contra la verdad.","id":"3:14"},{"text":"Porque esta sabiduría no es la que desciende de lo alto, sino [que] es terrenal, animal, diabólica.","id":"3:15"},{"text":"Porque donde hay envidia y contención, allí hay perturbación, y toda obra perversa.","id":"3:16"},{"text":"Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida.","id":"3:17"},{"text":"Y el fruto de justicia se siembra en paz para aquellos que hacen paz.","id":"3:18"}]},{"number":4,"verses":[{"text":"¿De dónde vienen las guerras, y los pleitos entre vosotros? De aquí, [es decir] de vuestras concupiscencias, las cuales batallan en vuestros miembros.","id":"4:1"},{"text":"Codiciáis, y no tenéis; tenéis envidia y odio, y no podéis alcanzar; combatís y guerreáis, y no tenéis lo que deseáis, porque no pedís.","id":"4:2"},{"text":"Pedís, y no recibís; porque pedís mal, para gastar en vuestros deleites.","id":"4:3"},{"text":"Adúlteros, y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye [en] enemigo de Dios.","id":"4:4"},{"text":"¿Pensáis que la Escritura lo dice sin causa, El espíritu que mora en vosotros codicia para envidia?","id":"4:5"},{"text":"Mas él da mayor gracia. Por esto él dice: Dios resiste a los soberbios, y da la gracia a los humildes.","id":"4:6"},{"text":"Sed pues sujetos a Dios; resistid al diablo, y huirá de vosotros.","id":"4:7"},{"text":"Allegaos a Dios, y él se allegará a vosotros. Pecadores, limpiad las manos; y [vosotros los] de doble ánimo, purificad los corazones.","id":"4:8"},{"text":"Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza.","id":"4:9"},{"text":"Humillaos delante de la presencia del Señor, y él os ensalzará.","id":"4:10"},{"text":"Hermanos, no murmuréis los unos de los otros; el que murmura del hermano, y juzga a su hermano, este tal murmura de la Ley, y juzga a la Ley; y si tú juzgas a la Ley, no eres guardador de la Ley, sino juez.","id":"4:11"},{"text":"Uno es el dador de la Ley, que puede salvar y perder, ¿quién eres tú que juzgas a otro?","id":"4:12"},{"text":"Ea ahora, los que decís: Vamos hoy y mañana a tal ciudad, y estaremos allá un año y compraremos mercadería, y ganaremos;","id":"4:13"},{"text":"y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y después se desvanece.","id":"4:14"},{"text":"En lugar de lo cual deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto, o aquello.","id":"4:15"},{"text":"Mas ahora triunfáis en vuestras soberbias. Toda gloria semejante es mala.","id":"4:16"},{"text":"El pecado pues está en aquel que sabe hacer lo bueno, y no lo hace.","id":"4:17"}]},{"number":5,"verses":[{"text":"Ea ya ahora, oh ricos, llorad aullando por vuestras miserias que os vendrán.","id":"5:1"},{"text":"Vuestras riquezas están podridas; vuestras ropas están comidas de polilla.","id":"5:2"},{"text":"Vuestro oro, y plata están corrompidos de orín, y su orín os será en testimonio, y comerá del todo vuestras carnes, como fuego. Habéis allegado tesoro para los postreros días.","id":"5:3"},{"text":"He aquí, el jornal de los obreros que han segado vuestras tierras (el cual por engaño no les ha sido pagado de vosotros) clama, y los clamores de los que habían segado, han entrado en los oídos del Señor de los ejércitos.","id":"5:4"},{"text":"Habéis vivido en deleites sobre la tierra, y sido disolutos, y habéis recreado vuestros corazones como en el día de sacrificios.","id":"5:5"},{"text":"Habéis condenado y muerto al justo, y [él] no os resiste.","id":"5:6"},{"text":"Pues, hermanos, sed pacientes hasta la venida del Señor. Mirad que el labrador espera el precioso fruto de la tierra, esperando pacientemente, hasta que reciba la lluvia temprana y tardía.","id":"5:7"},{"text":"Sed también vosotros pacientes, y confirmad vuestros corazones, porque la venida del Señor se acerca.","id":"5:8"},{"text":"Hermanos, no os quejéis unos contra otros, para que no seáis condenados. He aquí, el juez está delante de la puerta.","id":"5:9"},{"text":"Hermanos míos, tomad por ejemplo de aflicción, y de paciencia, a los profetas que hablaron en nombre del Señor.","id":"5:10"},{"text":"He aquí, tenemos por bienaventurados a los que sufren. Habéis oído la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso.","id":"5:11"},{"text":"También hermanos míos, ante todas [las] cosas no juréis, ni por el cielo, ni por la tierra, ni por otro cualquier juramento; mas vuestro sí sea sí; y [vuestro] no, no; para que no caigáis en condenación.","id":"5:12"},{"text":"¿Está alguno entre vosotros afligido? Haga oración. ¿Está alguno alegre? Cante.","id":"5:13"},{"text":"¿Está alguno enfermo entre vosotros? Llame a los ancianos de la Iglesia, y oren por él, ungiéndole con aceite en el Nombre del Señor;","id":"5:14"},{"text":"y la oración de fe hará salvo al enfermo, y el Señor lo aliviará; y si estuviere en pecados, le serán perdonados.","id":"5:15"},{"text":"Confesaos vuestras faltas unos a otros, y rogad los unos por los otros, para que seáis sanos. Porque la oración eficaz del justo, puede mucho.","id":"5:16"},{"text":"Elías era hombre sujeto a pasiones semejantes a las nuestras, y rogó con oración que no lloviese, y no llovió sobre la tierra tres años y seis meses.","id":"5:17"},{"text":"Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto.","id":"5:18"},{"text":"Hermanos, si alguien de entre vosotros ha errado de la verdad, y alguno le convirtiere,","id":"5:19"},{"text":"sepa [este tal] que el que hubiere hecho convertir al pecador del error de su camino, salvará un alma de muerte, y cubrirá multitud de pecados.","id":"5:20"}]}]}