{"title":"Deuteronomio","description":"Quinto libro del Antiguo Testamento","abbreviation":"5_Dt_SSEE","chapters":[{"number":1,"verses":[{"text":"Estas [son] las palabras que habló Moisés a todo Israel a este lado del Jordán en el desierto, en el llano delante del mar Bermejo, entre Parán, y Tofel, y Labán, y Hazerot, y Dizahab.","id":"1:1"},{"text":"Once jornadas [hay] desde Horeb, camino del monte de Seir, hasta Cades-barnea.","id":"1:2"},{"text":"Y fue, [que] a los cuarenta años, en el mes undécimo, al primero del mes, Moisés habló a los hijos de Israel conforme a todas las cosas que el SEÑOR le había mandado acerca de ellos;","id":"1:3"},{"text":"después que hirió a Sehón rey de los amorreos, que habitaba en Hesbón, y a Og rey de Basán, que habitaba en Astarot en Edrei;","id":"1:4"},{"text":"a este lado del Jordán, en tierra de Moab, resolvió Moisés declarar esta ley, diciendo:","id":"1:5"},{"text":"El SEÑOR nuestro Dios nos habló en Horeb, diciendo: Habéis estado bastante [tiempo] en este monte;","id":"1:6"},{"text":"volveos, partíos, e id al monte del amorreo, y a todas sus comarcas, en el llano, en el monte, y en los valles, y al mediodía, y a la costa del mar, a la tierra del cananeo, y al Líbano, hasta el gran río, el río Eufrates.","id":"1:7"},{"text":"Mirad, [yo] he dado la tierra en vuestra presencia; entrad y poseed la tierra que el SEÑOR juró a vuestros padres Abraham, Isaac, y Jacob, que [les] daría a ellos y a su simiente después de ellos.","id":"1:8"},{"text":"Y [yo] os hablé entonces, diciendo: [Yo] no puedo llevaros solo;","id":"1:9"},{"text":"el SEÑOR vuestro Dios os ha multiplicado, y he aquí [sois] hoy vosotros como las estrellas del cielo en multitud.","id":"1:10"},{"text":"El SEÑOR Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!","id":"1:11"},{"text":"¿Cómo llevaré [yo] solo vuestras molestias, vuestras cargas, y vuestros pleitos?","id":"1:12"},{"text":"Dadme de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que [yo] los ponga por vuestros jefes.","id":"1:13"},{"text":"Y me respondisteis, y dijisteis: Bueno [es] hacer lo que has dicho.","id":"1:14"},{"text":"Y tomé los principales de vuestras tribus, varones sabios y expertos, y los puse por príncipes sobre vosotros, príncipes de millares, y príncipes de cientos, y príncipes de cincuenta, y príncipes de diez, y gobernadores a vuestras tribus.","id":"1:15"},{"text":"Y entonces mandé a vuestros jueces, diciendo: Oíd entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.","id":"1:16"},{"text":"No tengáis respeto de personas en el juicio; así al pequeño como al grande oiréis; no tendréis temor de ninguno, porque el juicio es de Dios; y la causa que os fuere difícil, la traeréis a mí, y [yo] la oiré.","id":"1:17"},{"text":"Os mandé, pues, en aquel tiempo, todo lo que habíais de hacer.","id":"1:18"},{"text":"Y partidos de Horeb, anduvimos todo este desierto grande y temeroso que habéis visto, por el camino del monte del amorreo, como el SEÑOR nuestro Dios nos lo mandó; y llegamos hasta Cades-barnea.","id":"1:19"},{"text":"[Entonces] os dije: Habéis llegado al monte del amorreo, el cual el SEÑOR nuestro Dios nos da.","id":"1:20"},{"text":"Mira, el SEÑOR tu Dios ha dado delante de ti la tierra; sube y toma posesión de [ella], como el SEÑOR el Dios de tus padres te ha dicho; no temas ni desmayes.","id":"1:21"},{"text":"Y llegasteis a mí todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra y nos traigan de vuelta razón del camino por donde hemos de subir, y de las ciudades adonde hemos de llegar.","id":"1:22"},{"text":"Y el dicho me pareció bien; y tomé doce varones de vosotros, un varón por tribu.","id":"1:23"},{"text":"Y se encaminaron, y subieron al monte, y llegaron hasta el valle de Escol, y reconocieron [la tierra].","id":"1:24"},{"text":"Y tomaron en sus manos del fruto de la tierra, y nos lo trajeron, y nos dieron cuenta, y dijeron: [Es] buena la tierra que el SEÑOR nuestro Dios nos da.","id":"1:25"},{"text":"Pero no quisisteis subir, antes fuisteis rebeldes al dicho del SEÑOR vuestro Dios;","id":"1:26"},{"text":"y murmurasteis en vuestras tiendas, diciendo: Porque el SEÑOR nos aborrecía, nos ha sacado de tierra de Egipto, para entregarnos en mano del amorreo para destruirnos.","id":"1:27"},{"text":"¿A dónde subimos? Nuestros hermanos han hecho desfallecer nuestro corazón, diciendo: Este pueblo es mayor y más alto que nosotros, las ciudades grandes y amuralladas hasta el cielo; y también vimos allí hijos de gigantes.","id":"1:28"},{"text":"Entonces os dije: No temáis, ni tengáis miedo de ellos.","id":"1:29"},{"text":"El SEÑOR vuestro Dios, el cual va delante de vosotros, él peleará por vosotros, conforme a todas las cosas que hizo con vosotros en Egipto delante de vuestros ojos;","id":"1:30"},{"text":"y en el desierto has visto que el SEÑOR tu Dios te ha traído, como trae el hombre a su hijo, por todo el camino que habéis andado, hasta que habéis venido a este lugar.","id":"1:31"},{"text":"Y aun con esto no creisteis en el SEÑOR vuestro Dios,","id":"1:32"},{"text":"el cual iba delante de vosotros por el camino, para reconoceros el lugar donde habíais de asentar el campamento, con fuego de noche para mostraros el camino por donde anduvieseis, y con nube de día.","id":"1:33"},{"text":"Y oyó el SEÑOR la voz de vuestras palabras, y se enojó, y juró diciendo:","id":"1:34"},{"text":"No verá hombre alguno de estos [de] esta mala generación, la buena tierra que juré que había de dar a vuestros padres,","id":"1:35"},{"text":"excepto Caleb hijo de Jefone; él la verá, y a él le daré la tierra que pisó, y a sus hijos; porque fue perfecto con el SEÑOR.","id":"1:36"},{"text":"Y también contra mí se airó el SEÑOR por vosotros, diciendo: Tampoco tú entrarás allá.","id":"1:37"},{"text":"Josué hijo de Nun, que está delante de ti, él entrará allá; anímale; porque él la hará heredar a Israel.","id":"1:38"},{"text":"Y vuestros chiquitos, de los cuales dijisteis: Serán por presa; y vuestros hijos que no saben hoy [lo] bueno ni [lo] malo, ellos entrarán allá, y a ellos la daré, y ellos la heredarán.","id":"1:39"},{"text":"Y vosotros volveos, y partíos al desierto camino del mar Bermejo.","id":"1:40"},{"text":"[Entonces] respondisteis y me dijisteis: Hemos pecado contra el SEÑOR; nosotros subiremos y pelearemos, conforme a todo lo que el SEÑOR nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os preparasteis para subir al monte.","id":"1:41"},{"text":"Y el SEÑOR me dijo: Diles: No subáis, ni peleéis, pues no [estoy] entre vosotros; para que no seáis heridos delante de vuestros enemigos.","id":"1:42"},{"text":"Y os hablé, y no disteis oído; antes fuisteis rebeldes al dicho del SEÑOR, y porfiasteis con soberbia, y subisteis al monte.","id":"1:43"},{"text":"Y salió el amorreo, que habitaba en aquel monte, a vuestro encuentro, y os persiguieron, como hacen las avispas, y os quebrantaron en Seir, [persiguiéndoos] hasta Horma.","id":"1:44"},{"text":"Y volvisteis, y llorasteis delante del SEÑOR; [pero] el SEÑOR no escuchó vuestra voz, ni os prestó oído.","id":"1:45"},{"text":"Y estuvisteis en Cades por muchos días, como [parece] en los días que habéis estado.","id":"1:46"}]},{"number":2,"verses":[{"text":"Y volvimos, y partimos al desierto, camino del mar Bermejo, como el SEÑOR me había dicho; y rodeamos el monte de Seir por muchos días;","id":"2:1"},{"text":"hasta que el SEÑOR me habló, diciendo:","id":"2:2"},{"text":"Habéis rodeado este monte bastante [tiempo]; volveos al aquilón.","id":"2:3"},{"text":"Y manda al pueblo, diciendo: Pasando vosotros por el término de vuestros hermanos los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; mas vosotros guardaos mucho;","id":"2:4"},{"text":"no os busquéis pelea con ellos; que no os daré de su tierra ni aun la holladura de la planta de un pie; porque [yo] he dado por heredad a Esaú el monte de Seir.","id":"2:5"},{"text":"La comida compraréis de ellos por dinero, y comeréis; y el agua también compraréis de ellos por dinero, y beberéis;","id":"2:6"},{"text":"pues el SEÑOR tu Dios te ha bendecido en toda obra de tus manos; [él] sabe que andas por este gran desierto; estos cuarenta años el SEÑOR tu Dios [fue] contigo; y ninguna cosa te ha faltado.","id":"2:7"},{"text":"Y pasamos de nuestros hermanos los hijos de Esaú, que habitaban en Seir, por el camino de la llanura de Elat y de Ezión-geber. Y volvimos, y pasamos camino del desierto de Moab.","id":"2:8"},{"text":"Y el SEÑOR me dijo: No molestes a Moab, ni te busques la guerra con ellos, que no te daré posesión de su tierra; porque [yo] he dado a Ar por heredad a los hijos de Lot.","id":"2:9"},{"text":"(Los emitas habitaron en ella antes, pueblo grande, y numeroso, y alto como gigantes.","id":"2:10"},{"text":"Por gigantes eran ellos también contados, como los anaceos; y los moabitas los llaman emitas.","id":"2:11"},{"text":"Y en Seir habitaron antes los horeos, a los cuales heredaron los hijos de Esaú; y los destruyeron de delante de sí, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesión que les dio el SEÑOR.)","id":"2:12"},{"text":"Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.","id":"2:13"},{"text":"Y los días que anduvimos de Cades-barnea hasta que pasamos el arroyo de Zered, fueron treinta y ocho años; hasta que se acabó toda la generación de los hombres de guerra de en medio del campamento, como el SEÑOR les había jurado.","id":"2:14"},{"text":"Y también la mano del SEÑOR fue sobre ellos para destruirlos de en medio del campamento, hasta acabarlos.","id":"2:15"},{"text":"Y aconteció que cuando todos los hombres de guerra fueron acabados por muerte de entre el pueblo,","id":"2:16"},{"text":"el SEÑOR me habló, diciendo:","id":"2:17"},{"text":"Tú pasarás hoy el término de Moab, a Ar,","id":"2:18"},{"text":"y te acercarás delante de los hijos de Amón, no los molestes, ni te revuelves con ellos; porque no te tengo de dar posesión de la tierra de los hijos de Amón; que a los hijos de Lot la he dado por heredad.","id":"2:19"},{"text":"(Por tierra de gigantes fue también ella tenida; habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos;","id":"2:20"},{"text":"pueblo grande, y numeroso, y alto, como los anaceos; a los cuales el SEÑOR destruyó de delante de los [amonitas], y ellos les heredaron, y habitaron en su lugar,","id":"2:21"},{"text":"como hizo con los hijos de Esaú, que habitaban en Seir, que destruyó a los horeos de delante de ellos; y ellos les heredaron, y habitaron en su lugar hasta hoy.","id":"2:22"},{"text":"Y a los aveos que habitaban en Haserin hasta Gaza, los caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)","id":"2:23"},{"text":"Levantaos, partid, y pasad el arroyo de Arnón; mira, [yo] he dado en tu mano a Sehón rey de Hesbón, amorreo, y a su tierra; comienza, tome posesión, y busca la guerra con él.","id":"2:24"},{"text":"Hoy comenzaré a poner tu miedo y tu espanto sobre los pueblos [debajo] de todo el cielo, los cuales oirán tu fama, y temblarán, y se angustiarán delante de ti.","id":"2:25"},{"text":"Y envié embajadores desde el desierto de Cademot a Sehón rey de Hesbón, con palabras de paz, diciendo:","id":"2:26"},{"text":"Pasaré por tu tierra por el camino; por el camino iré, sin apartarme a diestra ni a siniestra.","id":"2:27"},{"text":"La comida me venderás por dinero y comeré; el agua también me darás por dinero, y beberé; solamente pasaré a pie;","id":"2:28"},{"text":"como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los moabitas que habitan en Ar; hasta que pase el Jordán a la tierra que nos da el SEÑOR nuestro Dios.","id":"2:29"},{"text":"Mas Sehón rey de Hesbón no quiso que pasásemos por él; porque el SEÑOR tu Dios había endurecido su espíritu, y obstinado su corazón para entregarlo en tu mano, como [hasta] hoy.","id":"2:30"},{"text":"Y me dijo el SEÑOR: Mira, ya he comenzado a dar delante de ti a Sehón y a su tierra; comienza, toma posesión, para que heredes su tierra.","id":"2:31"},{"text":"Y nos salió Sehón al encuentro, él y todo su pueblo, para pelear en Jahaza.","id":"2:32"},{"text":"Mas el SEÑOR nuestro Dios lo entregó delante de nosotros; y herimos a él y a sus hijos, y a todo su pueblo.","id":"2:33"},{"text":"Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y niños; no dejamos ninguno.","id":"2:34"},{"text":"Solamente tomamos para nosotros las bestias, y los despojos de las ciudades que habíamos tomado.","id":"2:35"},{"text":"Desde Aroer, que [está] junto a la ribera del arroyo de Arnón, y la ciudad que [está] en el arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros; todas las entregó el SEÑOR nuestro Dios delante de nosotros.","id":"2:36"},{"text":"Solamente a la tierra de los hijos de Amón no llegaste, ni a todo lo que está a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que el SEÑOR nuestro Dios había prohibido.","id":"2:37"}]},{"number":3,"verses":[{"text":"Y volvimos, y subimos camino de Basán, y nos salió al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrei.","id":"3:1"},{"text":"Y me dijo el SEÑOR: No tengas temor de él, porque en tu mano he entregado a él y a todo su pueblo, y su tierra; y harás con él como hiciste con Sehón rey amorreo, que habitaba en Hesbón.","id":"3:2"},{"text":"Y el SEÑOR nuestro Dios entregó también en nuestra mano a Og rey de Basán, y a todo su pueblo, al cual herimos hasta no quedar de él ninguno.","id":"3:3"},{"text":"Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos; sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán.","id":"3:4"},{"text":"Todas éstas [eran] ciudades fortalecidas con alto muro, con puertas y barras; sin [contar] muchas ciudades sin muro.","id":"3:5"},{"text":"Y las destruimos, como hicimos a Sehón rey de Hesbón, destruyendo toda ciudad, hombres, mujeres, y niños.","id":"3:6"},{"text":"Y tomamos para nosotros todas las bestias, y los despojos de las ciudades.","id":"3:7"},{"text":"[También] tomamos en aquel tiempo de mano de [los] dos reyes amorreos que [estaban] a este lado del Jordán, la tierra desde el arroyo de Arnón hasta el monte de Hermón.","id":"3:8"},{"text":"(Los sidonios llaman a Hermón Sirión; y los amorreos, Senir.)","id":"3:9"},{"text":"Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salca y Edrei, ciudades del reino de Og en Basán.","id":"3:10"},{"text":"Porque sólo Og rey de Basán había quedado del resto de los gigantes. He aquí su cama, una cama de hierro, ¿no está en Rabá de los hijos de Amón? La longitud [de ella] de nueve codos, y su anchura de cuatro codos, al codo de un hombre.","id":"3:11"},{"text":"Y esta tierra [que] heredamos entonces desde Aroer, que [está junto] al arroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, di a los rubenitas y a los gaditas;","id":"3:12"},{"text":"y el resto de Galaad, y toda la Basán ([la tierra fértil]), del reino de Og, lo di a la media tribu de Manasés; toda la tierra de Argob, todo Basán, que se llamaba la tierra de los gigantes.","id":"3:13"},{"text":"Jair hijo de Manasés tomó toda la tierra de Argob hasta el término de Gesur y Maaca; y la llamó por su nombre Basán-havot-jair, hasta hoy.","id":"3:14"},{"text":"Y a Maquir di a Galaad.","id":"3:15"},{"text":"Y a los rubenitas y gaditas di de Galaad hasta el arroyo de Arnón, el medio del arroyo por término; hasta el arroyo de Jaboc, término de los hijos de Amón.","id":"3:16"},{"text":"[Asimismo] la campiña, y el Jordán, y el término, desde Cineret hasta el mar del llano, el mar Salado, las vertientes abajo del Pisga al oriente.","id":"3:17"},{"text":"Y os mandé entonces, diciendo: El SEÑOR vuestro Dios os ha dado esta tierra para que la poseáis; pasaréis armados delante de vuestros hermanos los hijos de Israel todos los valientes.","id":"3:18"},{"text":"Solamente vuestras mujeres, vuestros niños, y vuestros ganados, ([yo] sé que tenéis mucho ganado,) quedarán en vuestras ciudades que os he dado,","id":"3:19"},{"text":"hasta que el SEÑOR dé reposo a vuestros hermanos, como a vosotros, y hereden también ellos la tierra que el SEÑOR vuestro Dios les da al otro lado del Jordán; [entonces os] volveréis cada uno a su heredad que [yo] os he dado.","id":"3:20"},{"text":"Mandé también a Josué entonces, diciendo: Tus ojos vieron todo lo que el SEÑOR vuestro Dios ha hecho a aquellos dos reyes; así hará el SEÑOR a todos los reinos a los cuales pasarás tú.","id":"3:21"},{"text":"No los temáis; que el SEÑOR vuestro Dios, él es el que pelea por vosotros.","id":"3:22"},{"text":"Y oré al SEÑOR en aquel tiempo, diciendo:","id":"3:23"},{"text":"Señor DIOS, tú has comenzado a mostrar a tu siervo tu grandeza, y tu mano fuerte; porque ¿qué dios [hay] en el cielo ni en la tierra que haga según tus obras, y según tus valentías?","id":"3:24"},{"text":"Pase [yo] ahora, te ruego, y vea aquella tierra buena, [que] está al otro lado del Jordán, aquel buen monte, y el Líbano.","id":"3:25"},{"text":"Mas el SEÑOR se había enojado contra mí por causa de vosotros, por lo cual no me oyó; y me dijo el SEÑOR: Basta, no me hables más de este negocio.","id":"3:26"},{"text":"Sube a la cumbre del Pisga, y alza tus ojos al occidente, y al aquilón, y al mediodía, y al oriente, y ve por tus ojos; porque no pasarás este Jordán.","id":"3:27"},{"text":"Y manda a Josué, y anímalo, y confórtalo; porque él ha de pasar delante de este pueblo, y él les hará heredar la tierra que verás.","id":"3:28"},{"text":"Y paramos en el valle delante de Bet-peor.","id":"3:29"}]},{"number":4,"verses":[{"text":"Ahora pues, oh Israel, oye los estatutos y derechos que yo os enseño, haciendo los cuales viviréis, y entraréis, y heredaréis la tierra que el SEÑOR el Dios de vuestros padres os da.","id":"4:1"},{"text":"No añadiréis a la palabra que yo os mando, ni disminuiréis de ella, para que guardéis los mandamientos del SEÑOR vuestro Dios que yo os ordene.","id":"4:2"},{"text":"Vuestros ojos vieron lo que hizo el SEÑOR con [motivo de] Baal-peor; que a todo hombre que fue en pos de Baal-peor destruyó el SEÑOR tu Dios de en medio de ti.","id":"4:3"},{"text":"Mas vosotros que os allegasteis al SEÑOR vuestro Dios, todos [estáis] vivos hoy.","id":"4:4"},{"text":"Mirad, [yo] os he enseñado estatutos y derechos, como el SEÑOR mi Dios me mandó, para que hagáis así en medio de la tierra en la cual entráis para poseerla.","id":"4:5"},{"text":"Guardadlos, pues, y ponedlos por obra; porque ésta [es] vuestra sabiduría y vuestra inteligencia en ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: Ciertamente esta nación grande [es un] pueblo sabio y entendido.","id":"4:6"},{"text":"Porque ¿qué nación grande [hay] que tenga los dioses cercanos a sí, como [lo está] el SEÑOR nuestro Dios en todo cuanto le pedimos?","id":"4:7"},{"text":"Y ¿qué nación grande hay que tenga estatutos y derechos justos, como [es] toda esta ley que yo pongo hoy delante de vosotros?","id":"4:8"},{"text":"Por tanto, guárdate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu corazón todos los días de tu vida; y las enseñarás a tus hijos, y a los hijos de tus hijos.","id":"4:9"},{"text":"El día que estuviste delante del SEÑOR tu Dios en Horeb, cuando el SEÑOR me dijo: Júntame el pueblo, para que [yo] les haga oír mis palabras, las cuales aprenderán, para temerme todos los días que vivieren sobre la tierra; y [las] enseñarán a sus hijos.","id":"4:10"},{"text":"Y os llegasteis, y os pusisteis al pie del monte; y el monte ardía en fuego hasta en medio de los cielos [con] tinieblas, nube, y oscuridad.","id":"4:11"},{"text":"Y habló el SEÑOR con vosotros de en medio del fuego; oísteis la voz de sus palabras, mas [a excepción] de [oír] la voz, ninguna figura visteis.","id":"4:12"},{"text":"Y él os anunció su pacto, el cual os mandó poner por obra, las diez palabras; y las escribió en dos tablas de piedra.","id":"4:13"},{"text":"A mí también me mandó el SEÑOR en aquel tiempo, que os enseñase los estatutos y derechos, para que los pusieseis por obra en la tierra a la cual pasáis para poseerla.","id":"4:14"},{"text":"Guardad, pues, mucho vuestras almas; porque ninguna figura visteis el día que el SEÑOR habló con vosotros de en medio del fuego;","id":"4:15"},{"text":"para que no os corrompáis, y hagáis para vosotros escultura, imagen de alguna semejanza, figura de macho o de hembra;","id":"4:16"},{"text":"figura de algún animal que [sea] en la tierra, figura de ave alguna alada que vuele por el aire,","id":"4:17"},{"text":"figura de [ningún] animal que [se] vaya arrastrando por la tierra, figura de pez alguno que [haya] en el agua debajo de la tierra.","id":"4:18"},{"text":"Y para que no alces tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ejército del cielo, seas impulsado, y te inclines a ellos, y les sirvas; porque el SEÑOR tu Dios los ha concedido a todos los pueblos debajo de todos los cielos.","id":"4:19"},{"text":"Pero a vosotros el SEÑOR os tomó, y os ha sacado del horno de hierro, de Egipto, para que le seáis por pueblo de [su] heredad como [parece] en este día.","id":"4:20"},{"text":"Y el SEÑOR se enojó contra mí sobre vuestros negocios, y juró que [yo] no pasaría el Jordán, ni entraría en la buena tierra, que el SEÑOR tu Dios te da por heredad.","id":"4:21"},{"text":"Por lo cual yo muero en esta tierra; y no paso el Jordán; mas vosotros pasaréis, y heredaréis aquella buena tierra.","id":"4:22"},{"text":"Guardaos, no os olvidéis del pacto del SEÑOR vuestro Dios, que él estableció con vosotros, y os hagáis escultura o imagen de cualquier cosa, como el SEÑOR tu Dios te ha vedado.","id":"4:23"},{"text":"Porque el SEÑOR tu Dios es fuego consumidor, Dios celoso.","id":"4:24"},{"text":"Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y [os] corrompiereis, e hiciereis escultura [o] imagen de cualquier cosa, e hiciereis mal en ojos del SEÑOR vuestro Dios, para enojarlo;","id":"4:25"},{"text":"[yo] pongo hoy por testigos al cielo y a la tierra, que presto pereceréis totalmente de la tierra a la cual pasáis el Jordán para heredarla; no estaréis en ella largos días sin que seáis destruidos.","id":"4:26"},{"text":"Y el SEÑOR os esparcirá entre los pueblos, y quedaréis pocos hombres en número entre los gentiles a las cuales os llevará el SEÑOR.","id":"4:27"},{"text":"Y serviréis allí a dioses hechos de manos de hombres, a madera y a piedra, que no ven, ni oyen, ni comen, ni huelen.","id":"4:28"},{"text":"Mas si desde allí buscares al SEÑOR tu Dios, lo hallarás; si lo buscares de todo tu corazón y de toda tu alma.","id":"4:29"},{"text":"Cuando estuviereis en angustia, y te alcanzaren todas estas cosas, [si] en los postreros días te volvieres al SEÑOR tu Dios, y oyeres su voz;","id":"4:30"},{"text":"porque Dios misericordioso [es] el SEÑOR tu Dios; no te dejará, ni te destruirá, ni se olvidará del pacto de tus padres que les juró.","id":"4:31"},{"text":"Pregunta, pues, ahora de los tiempos pasados, que han sido antes de ti, desde el día que creó Dios al hombre sobre la tierra, y desde un extremo del cielo al otro, si se ha hecho cosa semejante a esta gran cosa, o se haya oído otra como ella.","id":"4:32"},{"text":"¿Ha oído pueblo [alguno] la voz de Dios, que hablase de en medio del fuego, como tú la has oído, y vivido?","id":"4:33"},{"text":"¿O ha Dios probado a venir a tomar para sí nación de en medio de [otra] nación, con pruebas, con señales, con milagros, y con guerra, y mano fuerte, y brazo extendido, y grandes espantos, según todas las cosas que hizo con vosotros el SEÑOR vuestro Dios en Egipto ante tus ojos?","id":"4:34"},{"text":"A ti te fue mostrado, para que supieses que el SEÑOR es Dios; no [hay] nadie más fuera de él.","id":"4:35"},{"text":"De los cielos te hizo oír su voz, para enseñarte; y sobre la tierra te mostró su gran fuego, y has oído sus palabras de en medio del fuego.","id":"4:36"},{"text":"Y por cuanto él amó a tus padres, escogió su simiente después de ellos, y te sacó delante de sí de Egipto con su gran poder;","id":"4:37"},{"text":"para echar de delante de ti gentiles grandes y más fuertes que tú, y para introducirte, y darte su tierra por heredad, como [parece] hoy.","id":"4:38"},{"text":"Aprende pues, hoy, y reduce a tu corazón que el SEÑOR es el único Dios arriba en el cielo, y abajo sobre la tierra; no [hay] otro.","id":"4:39"},{"text":"Y guarda sus estatutos y sus mandamientos, que yo te mando hoy, para que [te] vaya bien [a] ti y [a] tus hijos después de ti, y tengas muchos días sobre la tierra que el SEÑOR tu Dios te da para siempre.","id":"4:40"},{"text":"Entonces apartó Moisés tres ciudades de este lado del Jordán al nacimiento del sol,","id":"4:41"},{"text":"para que huyese allí el homicida que matase a su prójimo por yerro, sin haber tenido enemistad con él desde ayer ni desde anteayer; y que huyendo a una de estas ciudades viviese:","id":"4:42"},{"text":"A Beser en el desierto, en tierra de la llanura, de los rubenitas; y a Ramot en Galaad, de los gaditas; y a Golán en Basán, de los de Manasés.","id":"4:43"},{"text":"Esta, pues, [es] la ley que Moisés propuso delante de los hijos de Israel.","id":"4:44"},{"text":"Estos [son] los testimonios, y los estatutos, y los derechos, que Moisés dijo a los hijos de Israel, cuando hubieron salido de Egipto;","id":"4:45"},{"text":"de este lado del Jordán, en el valle delante de Bet-peor, en la tierra de Sehón rey de los amorreos, que habitaba en Hesbón, al cual hirió Moisés y los hijos de Israel, cuando hubieron salido de Egipto;","id":"4:46"},{"text":"y poseyeron su tierra, y la tierra de Og rey de Basán; dos reyes de los amorreos que [estaban] a este lado del Jordán, al nacimiento del sol.","id":"4:47"},{"text":"Desde Aroer, que [está] junto a la ribera del arroyo de Arnón, hasta el monte de Sion, que es Hermón;","id":"4:48"},{"text":"y toda la llanura de este lado del Jordán, al oriente, hasta el mar del llano, las vertientes de las aguas abajo del Pisga.","id":"4:49"}]},{"number":5,"verses":[{"text":"Y llamó Moisés a todo Israel, y les dijo: Oye, Israel, los estatutos y derechos que yo pronuncio hoy en vuestros oídos; y aprendedlos, y los guardaréis, para ponerlos por obra.","id":"5:1"},{"text":"el SEÑOR nuestro Dios hizo pacto con nosotros en Horeb.","id":"5:2"},{"text":"No con nuestros padres hizo el SEÑOR este pacto, sino con nosotros todos los que estamos aquí hoy vivos.","id":"5:3"},{"text":"Cara a cara habló el SEÑOR con vosotros en el monte de en medio del fuego.","id":"5:4"},{"text":"(Yo estaba entonces entre el SEÑOR y vosotros, para denunciaros la palabra del SEÑOR; porque vosotros tuvisteis temor del fuego, y no subisteis al monte), diciendo [él]:","id":"5:5"},{"text":"Yo [soy] el SEÑOR tu Dios, que te saqué de tierra de Egipto, de casa de siervos.","id":"5:6"},{"text":"No tendrás dioses extraños delante de mí.","id":"5:7"},{"text":"No harás para ti escultura, ni imagen alguna [de cosa que está] arriba en los cielos, o abajo en la tierra, o en las aguas debajo de la tierra.","id":"5:8"},{"text":"No te inclinarás a ellas ni les servirás; porque yo [soy] el SEÑOR tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos hasta la tercera y cuarta [generación] de los que me aborrecen,","id":"5:9"},{"text":"y que hago misericordia a millares, a los que me aman, y guardan mis mandamientos.","id":"5:10"},{"text":"No tomarás en vano el nombre del SEÑOR tu Dios; porque el SEÑOR no dará por inocente al que tomare en vano su nombre.","id":"5:11"},{"text":"Guardarás el día del sábado para santificarlo, como el SEÑOR tu Dios te ha mandado.","id":"5:12"},{"text":"Seis días trabajarás y harás toda tu obra;","id":"5:13"},{"text":"y el séptimo, es sábado al SEÑOR tu Dios; ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni tu peregrino que [está] ​dentro de tus puertas; para que descanse tu siervo y tu sierva como tú.","id":"5:14"},{"text":"Y acuérdate que fuiste siervo en tierra de Egipto, y [que] el SEÑOR tu Dios te sacó de allá con mano fuerte y brazo extendido; por lo cual el SEÑOR tu Dios te ha mandado que guardes el día del sábado.","id":"5:15"},{"text":"Honra a tu padre y a tu madre, como el SEÑOR tu Dios te ha mandado, para que sean prolongados tus días, y para que te vaya bien sobre la tierra que el SEÑOR tu Dios te da.","id":"5:16"},{"text":"No matarás.","id":"5:17"},{"text":"No adulterarás.","id":"5:18"},{"text":"No hurtarás.","id":"5:19"},{"text":"No dirás falso testimonio contra tu prójimo.","id":"5:20"},{"text":"No codiciarás la mujer de tu prójimo, ni codiciarás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa que sea de tu prójimo.","id":"5:21"},{"text":"Estas palabras habló el SEÑOR a toda vuestra congregación en el monte, de en medio del fuego, de la nube y de la oscuridad, a gran voz; y no [añadió] más. Y las escribió en dos tablas de piedra, las cuales me dio a mí.","id":"5:22"},{"text":"Y aconteció, que cuando vosotros oísteis la voz de en medio de las tinieblas, y [visteis] al monte que ardía en fuego, llegasteis a mí todos los príncipes de vuestras tribus, y vuestros ancianos;","id":"5:23"},{"text":"y dijisteis: He aquí, el SEÑOR nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego; hoy hemos visto que el SEÑOR habla al hombre, y [éste] vive.","id":"5:24"},{"text":"Ahora pues, ¿por qué moriremos? Que este gran fuego nos consumirá; si volvemos a oír la voz del SEÑOR nuestro Dios, moriremos.","id":"5:25"},{"text":"Porque, ¿qué es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros [la oímos], y viva?","id":"5:26"},{"text":"Llega tú, y oye todas las cosas que dijere el SEÑOR nuestro Dios; y tú nos dirás todo lo que el SEÑOR nuestro Dios te dijere, y [nosotros] oiremos y haremos.","id":"5:27"},{"text":"Y oyó el SEÑOR la voz de vuestras palabras, cuando me hablabais; y me dijo el SEÑOR: He oído la voz de las palabras de este pueblo, que [ellos te] han hablado; han presentado bien todo lo que han dicho.","id":"5:28"},{"text":"Quién diese que tuviesen tal corazón, que me temiesen, y guardasen todos los días todos mis mandamientos, para que a ellos y a sus hijos les fuese bien para siempre!","id":"5:29"},{"text":"Ve, diles: Volveos a vuestras tiendas.","id":"5:30"},{"text":"Y tú estáte aquí conmigo, para que te diga todos los mandamientos, y estatutos, y derechos que tú les enseñarás que los hagan en la tierra que yo les doy para que la hereden.","id":"5:31"},{"text":"Guardad, pues, que hagáis como el SEÑOR vuestro Dios os ha mandado; no os apartéis a diestra ni a siniestra.","id":"5:32"},{"text":"En todo camino que el SEÑOR vuestro Dios os ha mandado andaréis, para que viváis, y os vaya bien, y tengáis largos días en la tierra que habéis de heredar.","id":"5:33"}]},{"number":6,"verses":[{"text":"Estos, pues, son los mandamientos, estatutos, y derechos que el SEÑOR vuestro Dios mandó que os enseñase que hagáis en la tierra a la cual pasáis vosotros para heredarla.","id":"6:1"},{"text":"Para que temas al SEÑOR tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tú, y tu hijo, y el hijo de tu hijo, todos los días de tu vida, y que tus días sean prolongados.","id":"6:2"},{"text":"Oye, pues, oh Israel, y guarda que [los] hagas, para que te vaya bien, y seáis muy multiplicados, (como te ha dicho el SEÑOR el Dios de tus padres) en la tierra que destila leche y miel.","id":"6:3"},{"text":"Oye, Israel: el SEÑOR nuestro Dios, el SEÑOR uno [es].","id":"6:4"},{"text":"Y amarás al SEÑOR tu Dios de todo tu corazón, y de toda tu alma, y con todo tu poder.","id":"6:5"},{"text":"Y estas palabras que yo te mando hoy, estarán sobre tu corazón;","id":"6:6"},{"text":"y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y acostado en la cama, y levantándote;","id":"6:7"},{"text":"y has [de] atarlas por señal en tu mano, y estarán por frontales entre tus ojos;","id":"6:8"},{"text":"y las escribirás en los postes de tu casa, y en tus portadas.","id":"6:9"},{"text":"Y será, cuando el SEÑOR tu Dios te hubiere introducido en la tierra que juró a tus padres Abraham, Isaac, y Jacob, para dártela a ti; ciudades grandes y buenas que [tú] no edificaste;","id":"6:10"},{"text":"y casas llenas de todo bien, que [tú] no llenaste, y cisternas cavadas, que [tú] no cavaste; viñas y olivares que [tú] no plantaste; [luego] que comas y te sacies,","id":"6:11"},{"text":"guárdate que no te olvides del SEÑOR, que te sacó de tierra de Egipto, de casa de siervos.","id":"6:12"},{"text":"Al SEÑOR tu Dios temerás, y a él servirás, y por su nombre jurarás.","id":"6:13"},{"text":"No andaréis en pos de dioses ajenos, de los dioses de los pueblos que están en vuestros contornos;","id":"6:14"},{"text":"porque el Dios celoso, el SEÑOR tu Dios, en medio de ti está; que por ventura no se inflame el furor del SEÑOR tu Dios contra ti, y te destruya de sobre la faz de la tierra.","id":"6:15"},{"text":"No tentaréis al SEÑOR vuestro Dios, como lo tentasteis en Masah.","id":"6:16"},{"text":"Guardad cuidadosamente los mandamientos del SEÑOR vuestro Dios, y sus testimonios, y sus estatutos, que te ha mandado.","id":"6:17"},{"text":"Y harás lo recto y lo bueno en ojos del SEÑOR, para que te vaya bien, y entres y heredes la buena tierra que el SEÑOR juró a tus padres;","id":"6:18"},{"text":"para que él eche a todos tus enemigos de delante de tu presencia, como el SEÑOR ha dicho.","id":"6:19"},{"text":"Cuando mañana te preguntare tu hijo, diciendo: ¿Qué [son] los testimonios, y estatutos, y derechos, que el SEÑOR nuestro Dios os mandó?","id":"6:20"},{"text":"Entonces dirás a tu hijo: Nosotros éramos siervos de Faraón en Egipto, y el SEÑOR nos sacó de Egipto con mano fuerte;","id":"6:21"},{"text":"y dio el SEÑOR señales y milagros grandes y dañosos en Egipto, sobre Faraón y sobre toda su casa, delante de nuestros ojos;","id":"6:22"},{"text":"y nos sacó de allá, para traernos y darnos la tierra que juró a nuestros padres;","id":"6:23"},{"text":"y nos mandó el SEÑOR que hiciésemos todos estos estatutos, para que temamos al SEÑOR nuestro Dios, para que nos vaya bien todos los días, [y] para que nos dé vida, como [parece] hoy.","id":"6:24"},{"text":"Y tendremos justicia cuando guardemos haciendo todos estos mandamientos delante del SEÑOR nuestro Dios, como él nos ha mandado.","id":"6:25"}]},{"number":7,"verses":[{"text":"Cuando el SEÑOR tu Dios te hubiere introducido en la tierra en la cual tú has de entrar para heredarla, y hubiere echado de delante de tu presencia [a] muchos gentiles, al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo, y al jebuseo, siete naciones mayores y más fuertes que tú;","id":"7:1"},{"text":"y el SEÑOR tu Dios las hubiere entregado delante de ti, y las hirieres, del todo las destruirás; no harás con ellos alianza, ni las tomarás a merced.","id":"7:2"},{"text":"Y no emparentarás con ellos; no darás tu hija a su hijo, ni tomarás a su hija para tu hijo.","id":"7:3"},{"text":"Porque desviará a tu hijo de en pos de mí, y servirán a dioses ajenos; y el furor del SEÑOR se encenderá sobre vosotros, y te destruirá presto.","id":"7:4"},{"text":"Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus imágenes, y cortaréis sus bosques, y quemaréis sus esculturas en el fuego.","id":"7:5"},{"text":"Porque tú eres pueblo santo al SEÑOR tu Dios; el SEÑOR tu Dios te ha escogido para serle [un] pueblo único, diferente a todos los pueblos que están sobre la faz de la tierra.","id":"7:6"},{"text":"No por ser vosotros más que todos los pueblos os ha codiciado el SEÑOR, y os ha escogido; porque vosotros erais los más pocos de todos los pueblos;","id":"7:7"},{"text":"sino porque el SEÑOR os amó, y quiso guardar el juramento que juró a vuestros padres, os ha sacado el SEÑOR con mano fuerte, y os ha rescatado de casa de siervos, de la mano del Faraón, rey de Egipto.","id":"7:8"},{"text":"[Para que] sepas que el SEÑOR tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta las mil generaciones;","id":"7:9"},{"text":"y que da el pago en su cara al que le aborrece, destruyéndolo; ni [lo] dilatará al que le aborrece, en su cara le dará el pago.","id":"7:10"},{"text":"Guarda, por tanto, los mandamientos, y estatutos, y derechos que yo te mando hoy que hagas.","id":"7:11"},{"text":"Y será que, por haber oído estos derechos, y haberlos guardado y puesto por obra, el SEÑOR tu Dios guardará contigo el pacto y la misericordia que juró a tus padres;","id":"7:12"},{"text":"y te amará, y te bendecirá, y te multiplicará; y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría.","id":"7:13"},{"text":"Bendito serás más que todos los pueblos; no habrá en ti macho ni hembra estéril, ni en tus bestias.","id":"7:14"},{"text":"Y quitará el SEÑOR de ti toda enfermedad; y todas las malas plagas de Egipto, que tú conoces; no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren.","id":"7:15"},{"text":"Y consumirás a todos los pueblos que te da el SEÑOR tu Dios; no los perdonará tu ojo; ni servirás a sus dioses, que te será tropiezo.","id":"7:16"},{"text":"Cuando dijeres en tu corazón: Aquellos gentiles son muchos más que yo, ¿cómo los podré desarraigar?","id":"7:17"},{"text":"No tengas temor de ellos; acuérdate bien de lo que hizo el SEÑOR tu Dios con Faraón y con todo Egipto;","id":"7:18"},{"text":"de las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano fuerte y brazo extendido con que el SEÑOR tu Dios te sacó; así hará el SEÑOR tu Dios con todos los pueblos de cuya presencia tú temieres.","id":"7:19"},{"text":"Y también enviará el SEÑOR tu Dios sobre ellos avispas, hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de ti.","id":"7:20"},{"text":"No desmayes delante de ellos, que el SEÑOR tu Dios [está] en medio de ti, Dios grande y terrible.","id":"7:21"},{"text":"Y el SEÑOR tu Dios echará a estos gentiles de delante de ti poco a poco; no los podrás acabar luego, para que las bestias del campo no se aumenten contra ti.","id":"7:22"},{"text":"Mas el SEÑOR tu Dios los entregará delante de ti, y él los quebrantará con grande destrozo, hasta que sean destruidos.","id":"7:23"},{"text":"Y él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo; nadie te hará frente hasta que los destruyas.","id":"7:24"},{"text":"Las esculturas de sus dioses quemarás en el fuego; no codiciarás plata ni oro de sobre ellas para tomarlo [para ti]; para que no tropieces en ello, porque es abominación al SEÑOR tu Dios;","id":"7:25"},{"text":"y no meterás abominación en tu casa, para que no seas [tú] anatema como ella; del todo la aborrecerás y la abominarás; porque es anatema.","id":"7:26"}]},{"number":8,"verses":[{"text":"Cuidaréis de poner por obra todo mandamiento que yo os ordeno hoy, para que viváis, y seáis multiplicados, y entréis, y heredéis la tierra, de la cual juró el SEÑOR a vuestros padres.","id":"8:1"},{"text":"Y te acordarás de todo el camino por donde te ha traído el SEÑOR tu Dios estos cuarenta años en el desierto, para afligirte, por probarte para saber lo que [había] en tu corazón, si habías de guardar o no sus mandamientos.","id":"8:2"},{"text":"Y te afligió, y te hizo tener hambre, y te sustentó con maná, [comida] que no conocías tú, ni tus padres la habían conocido; para hacerte saber que el hombre no vivirá sólo de pan, mas de toda [palabra] que sale de la boca del SEÑOR vivirá el hombre.","id":"8:3"},{"text":"Tu vestido nunca se envejeció sobre ti, ni el pie se te ha hinchado por estos cuarenta años.","id":"8:4"},{"text":"Y sepas en tu corazón, que como castiga el hombre a su hijo, así el SEÑOR tu Dios te castiga.","id":"8:5"},{"text":"Guardarás, pues, los mandamientos del SEÑOR tu Dios, andando en sus caminos, y temiéndole.","id":"8:6"},{"text":"Porque el SEÑOR tu Dios te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes, de abismos que brotan por vegas y montes;","id":"8:7"},{"text":"tierra de trigo y cebada, y de vides, e higueras, y granados; tierra de olivas, de aceite, y de miel;","id":"8:8"},{"text":"tierra en la cual no comerás el pan con escasez, no te faltará nada en ella; tierra que sus piedras [son] hierro, y de sus montes sacarás bronce.","id":"8:9"},{"text":"Y comerás y te saciarás, y bendecirás al SEÑOR tu Dios por la buena tierra que te habrá dado.","id":"8:10"},{"text":"Guárdate, que no te olvides del SEÑOR tu Dios, a no cumplir sus mandamientos, y sus derechos, y sus estatutos, que yo te ordeno hoy;","id":"8:11"},{"text":"que por ventura no comas y te sacies, y edifiques buenas casas en que mores,","id":"8:12"},{"text":"y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multiplique, y todo lo que tuvieres se te aumente,","id":"8:13"},{"text":"y se eleve luego tu corazón, y te olvides del SEÑOR tu Dios, que te sacó de tierra de Egipto, de casa de servidumbre;","id":"8:14"},{"text":"que te sacó por un desierto grande y espantoso, de serpientes ardientes, y de escorpiones, y de sed, donde ningún agua [había], y él te sacó agua de la peña, del pedernal;","id":"8:15"},{"text":"que te sustentó con maná en el desierto, [comida] que tus padres no habían conocido, afligiéndote y probándote, para a la postre hacerte bien;","id":"8:16"},{"text":"y digas en tu corazón: Mi potencia y la fortaleza de mi mano me han traído esta riqueza.","id":"8:17"},{"text":"Antes te acordarás del SEÑOR tu Dios; porque él te da la potencia para hacer las riquezas, a fin de confirmar su pacto que juró a tus padres, como [parece] en este día.","id":"8:18"},{"text":"Mas será, que si te olvidares por completo del SEÑOR tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y a ellos os inclinares, [yo lo] protesto hoy contra vosotros, que de cierto pereceréis.","id":"8:19"},{"text":"Como los gentiles que el SEÑOR destruirá delante de vosotros, así pereceréis; por cuanto no habréis atendido a la voz del SEÑOR vuestro Dios.","id":"8:20"}]},{"number":9,"verses":[{"text":"Oye, Israel: tú [estás] hoy [para] pasar el Jordán, para entrar a heredar [lo de] gentiles más numerosos y más fuertes que tú, ciudades grandes y encastilladas hasta el cielo,","id":"9:1"},{"text":"un pueblo grande y alto, hijos de gigantes, de los cuales tienes tú conocimiento, y has oído [decir]: ¿Quién se sostendrá delante de los hijos del Anac?","id":"9:2"},{"text":"Sepas, pues, hoy, que el SEÑOR tu Dios es el que pasa delante de ti, fuego consumidor, que los destruirá y humillará delante de ti; y tú los echarás, y los destruirás luego, como el SEÑOR te ha dicho.","id":"9:3"},{"text":"No pienses en tu corazón, cuando el SEÑOR tu Dios los haya echado de delante de tu presencia, diciendo: Por mi justicia me ha metido el SEÑOR a heredar esta tierra; pues por la impiedad de estos gentiles el SEÑOR los echa de delante de ti.","id":"9:4"},{"text":"No por tu justicia, ni por la rectitud de tu corazón entras a heredar la tierra de ellos; mas por la impiedad de estos gentiles el SEÑOR tu Dios los echa de delante de ti, y por confirmar la palabra que el SEÑOR juró a tus padres Abraham, Isaac, y Jacob.","id":"9:5"},{"text":"Por tanto, sepas que no por tu justicia el SEÑOR tu Dios te da esta buena tierra que la heredes; que pueblo duro de cerviz [eres] tú.","id":"9:6"},{"text":"Acuérdate, no te olvides que has provocado a ira al SEÑOR tu Dios en el desierto; desde el día que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes al SEÑOR.","id":"9:7"},{"text":"Y en Horeb provocasteis a ira al SEÑOR, y se enojó el SEÑOR contra vosotros para destruiros.","id":"9:8"},{"text":"Cuando [yo] subí al monte para recibir las tablas de piedra, las tablas del pacto que el SEÑOR hizo con vosotros, estuve [entonces] en el monte cuarenta días y cuarenta noches, sin comer pan ni beber agua;","id":"9:9"},{"text":"y el SEÑOR me dio las dos tablas de piedra escritas con el dedo de Dios; y en ellas [estaba escrito] conforme a todas las palabras que os habló el SEÑOR en el monte de en medio del fuego, el día de la asamblea.","id":"9:10"},{"text":"Y fue al cabo de los cuarenta días y cuarenta noches, [que] el SEÑOR me dio las dos tablas de piedra, las tablas del pacto.","id":"9:11"},{"text":"Y me dijo el SEÑOR: Levántate, desciende presto de aquí; que tu pueblo que sacaste de Egipto [se] ha corrompido; presto se han apartado del camino que [yo] les mandé; se han hecho una imagen de fundición.","id":"9:12"},{"text":"Y me habló el SEÑOR, diciendo: He visto ese pueblo, y he aquí, que él [es] pueblo duro de cerviz.","id":"9:13"},{"text":"Déjame que los destruya, y raiga su nombre de debajo del cielo; que [yo] te haré en nación fuerte y mucho más [grande] que ellos.","id":"9:14"},{"text":"Y volví y descendí del monte, el cual ardía en fuego, con las tablas del pacto en mis dos manos.","id":"9:15"},{"text":"Y miré, y he aquí habíais pecado contra el SEÑOR vuestro Dios; os habíais hecho un becerro de fundición, apartándoos presto del camino que el SEÑOR os había mandado.","id":"9:16"},{"text":"Entonces tomé las dos tablas, y las arrojé de mis dos manos, y las quebré delante de vuestros ojos.","id":"9:17"},{"text":"Y me postré delante del SEÑOR, como antes, cuarenta días y cuarenta noches; no comí pan ni bebí agua, a causa de todo vuestro pecado que habíais cometido haciendo mal en ojos del SEÑOR para enojarlo.","id":"9:18"},{"text":"Porque temí a causa del furor y de la ira con que el SEÑOR estaba enojado contra vosotros para destruiros. Pero el SEÑOR me oyó aun esta vez.","id":"9:19"},{"text":"Contra Aarón también se enojó el SEÑOR en gran manera para destruirlo; y también oré por Aarón entonces.","id":"9:20"},{"text":"Y tomé a vuestro pecado, [es a saber] el becerro que habíais hecho, y lo quemé en el fuego, y lo desmenucé moliéndolo [muy] bien, hasta que fue reducido a polvo; y eché el polvo de él en el arroyo que descendía del monte.","id":"9:21"},{"text":"[También] en Tabera, y en Masah, y en Kibrot-hataava, enojasteis al SEÑOR.","id":"9:22"},{"text":"Y cuando el SEÑOR os envió desde Cades-barnea, diciendo: Subid y heredad la tierra que yo os he dado; también fuisteis rebeldes al dicho del SEÑOR vuestro Dios, y no le creísteis, ni obedecisteis a su voz.","id":"9:23"},{"text":"Rebeldes habéis sido al SEÑOR desde el día que yo os conozco.","id":"9:24"},{"text":"Y me postré delante del SEÑOR cuarenta días y cuarenta noches, como estuve postrado [antes]; porque el SEÑOR dijo que os había de destruir.","id":"9:25"},{"text":"Y oré al SEÑOR, diciendo: Oh Señor DIOS, no destruyas [a] tu pueblo y [a] tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte.","id":"9:26"},{"text":"Acuérdate de tus siervos Abraham, Isaac, y Jacob; no mires a la dureza de este pueblo, ni a su impiedad, ni a su pecado;","id":"9:27"},{"text":"para que no digan [los de] la tierra de donde nos sacaste: Por cuanto no pudo el SEÑOR introducirlos en la tierra que les había dicho, o porque los aborrecía, los sacó para matarlos en el desierto.","id":"9:28"},{"text":"Y ellos son tu pueblo y tu heredad, que sacaste con tu gran fortaleza y con tu brazo extendido.","id":"9:29"}]},{"number":10,"verses":[{"text":"En aquel tiempo el SEÑOR me dijo: Lábrate dos tablas de piedra como las primeras, y sube a mí al monte, y hazte un arca de madera;","id":"10:1"},{"text":"y escribiré en aquellas tablas las palabras que estaban en las tablas primeras que quebraste; y las pondrás en el arca.","id":"10:2"},{"text":"E hice un arca de madera de cedro, y labré dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano.","id":"10:3"},{"text":"Y [él] escribió en las tablas conforme a la primera escritura, las diez palabras que el SEÑOR os había hablado en el monte de en medio del fuego, el día de la asamblea; y me las dio el SEÑOR.","id":"10:4"},{"text":"Y volví y descendí del monte, y puse las tablas en el arca que había hecho; y allí están, como el SEÑOR me mandó.","id":"10:5"},{"text":"(Después partieron los hijos de Israel de Beerot-bene-jaacán a Mosera; allí murió Aarón, y allí fue sepultado; y en lugar suyo tuvo el sacerdocio su hijo Eleazar.","id":"10:6"},{"text":"De allí partieron a Gudgoda, y de Gudgoda a Jotbata, tierra de arroyos de aguas.","id":"10:7"},{"text":"En aquel tiempo apartó el SEÑOR la tribu de Leví, para que llevase el arca del pacto del SEÑOR, para que estuviese delante del SEÑOR para servirle, y para bendecir en su nombre, hasta hoy.","id":"10:8"},{"text":"Por lo cual Leví no tuvo parte ni heredad con sus hermanos; el SEÑOR es su heredad, como el SEÑOR tu Dios le dijo.)","id":"10:9"},{"text":"Y yo estuve en el monte como los primeros días, cuarenta días y cuarenta noches; y el SEÑOR me oyó también esta vez, y no quiso el SEÑOR destruirte.","id":"10:10"},{"text":"Y me dijo el SEÑOR: Levántate, anda, para que partas delante del pueblo, para que entren y hereden la tierra que juré a sus padres les había de dar.","id":"10:11"},{"text":"Ahora, pues, Israel, ¿qué pide el SEÑOR tu Dios de ti, sino que temas al SEÑOR tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas al SEÑOR tu Dios con todo tu corazón, y con toda tu alma;","id":"10:12"},{"text":"que guardes los mandamientos del SEÑOR y sus estatutos, que yo te mando hoy, para que hayes bien?","id":"10:13"},{"text":"He aquí, del SEÑOR tu Dios [son] los cielos, y los cielos de los cielos; la tierra, y todas las cosas que [hay] en ella.","id":"10:14"},{"text":"Solamente de tus padres se agradó el SEÑOR para amarlos, y escogió su simiente después de ellos, a vosotros, de [entre] todos los pueblos, como [parece] en este día.","id":"10:15"},{"text":"Circuncidad, pues, el prepucio de vuestro corazón, y no endurezcáis más vuestra cerviz.","id":"10:16"},{"text":"Porque el SEÑOR vuestro Dios [es] Dios de dioses, y Señor de señores, Dios grande, poderoso, y terrible, que no [hace] acepción [de] personas, ni toma cohecho;","id":"10:17"},{"text":"que hace derecho al huérfano y a la viuda; que ama también al extranjero dándole pan y vestido.","id":"10:18"},{"text":"Amaréis, pues, al extranjero; porque extranjeros fuisteis vosotros en tierra de Egipto.","id":"10:19"},{"text":"Al SEÑOR tu Dios temerás, a él servirás, a él te allegarás, y por su nombre jurarás.","id":"10:20"},{"text":"El [será] tu alabanza, y él [será] tu Dios, que ha hecho contigo estas grandes y terribles cosas que tus ojos han visto.","id":"10:21"},{"text":"Con setenta almas descendieron tus padres a Egipto; y ahora el SEÑOR te ha hecho como las estrellas del cielo en multitud.","id":"10:22"}]},{"number":11,"verses":[{"text":"Amarás, pues, al SEÑOR tu Dios, y guardarás su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los días.","id":"11:1"},{"text":"Y sabed hoy; porque no [hablo] con vuestros hijos que no han sabido ni visto el castigo del SEÑOR vuestro Dios, su grandeza, su mano fuerte, y su brazo extendido,","id":"11:2"},{"text":"y sus señales, y sus obras que hizo en medio de Egipto a Faraón, rey de Egipto, y a toda su tierra;","id":"11:3"},{"text":"y lo que hizo al ejército de Egipto, a sus caballos, y a sus carros; [cómo] hizo ondear las aguas del mar Bermejo sobre ellos, cuando venían tras vosotros, y el SEÑOR los destruyó hasta hoy;","id":"11:4"},{"text":"y lo que ha hecho con vosotros en el desierto, hasta que habéis llegado a este lugar;","id":"11:5"},{"text":"y lo que hizo con Datán y Abiram, hijos de Eliab hijo de Rubén; [cómo] abrió la tierra su boca, y [los] tragó a ellos y a sus casas, y sus tiendas, y toda la hacienda que tenían en pie en medio de todo Israel;","id":"11:6"},{"text":"mas vuestros ojos han visto todos los grandes hechos que el SEÑOR ha ejecutado.","id":"11:7"},{"text":"Guardad, pues, todos los mandamientos que yo os mando hoy, para que seáis esforzados, y entréis y heredéis la tierra, a la cual pasáis para heredarla;","id":"11:8"},{"text":"y para que os sean prolongados los días sobre la tierra, que juró el SEÑOR a vuestros padres que había de darla a ellos y a su simiente, tierra que fluye leche y miel.","id":"11:9"},{"text":"Que la tierra a la cual entras para heredarla, no es como la tierra de Egipto de donde habéis salido, [donde] sembrabas tu simiente, y regabas con tu pie, como huerto de legumbres.","id":"11:10"},{"text":"La tierra a la cual pasáis para heredarla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;","id":"11:11"},{"text":"tierra de la cual el SEÑOR tu Dios procura; siempre están sobre ella los ojos del SEÑOR tu Dios, desde el principio del año hasta el fin de él.","id":"11:12"},{"text":"Y será que, si obedeciereis cuidadosamente mis mandamientos que yo os mando hoy, amando al SEÑOR vuestro Dios, y sirviéndole con todo vuestro corazón, y con toda vuestra alma,","id":"11:13"},{"text":"[yo] daré la lluvia de vuestra tierra en su tiempo, [la] temprana y [la] tardía; y cogerás tu grano, y tu vino, y tu aceite.","id":"11:14"},{"text":"Y daré hierba en tu tierra para tus bestias; y comerás, y te saciarás.","id":"11:15"},{"text":"Guardaos, pues, que vuestro corazón no sea engañado, y os apartéis, y sirváis a dioses ajenos, y os inclinéis a ellos;","id":"11:16"},{"text":"y se encienda el furor del SEÑOR sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da el SEÑOR.","id":"11:17"},{"text":"Por tanto, pondréis éstas mis palabras en vuestro corazón y en vuestra alma, y las ataréis por señal en vuestra mano, y serán por frontales entre vuestros ojos.","id":"11:18"},{"text":"Y las enseñaréis a vuestros hijos, para que penséis en ellas, sentado en tu casa, andando por el camino, acostado en la cama, y cuando te levantes;","id":"11:19"},{"text":"y las escribirás en los postes de tu casa, y en tus portadas;","id":"11:20"},{"text":"para que sean aumentados vuestros días, y los días de vuestros hijos, sobre la tierra que juró el SEÑOR a vuestros padres que les había de dar, como los días de los cielos sobre la tierra.","id":"11:21"},{"text":"Porque si guardareis cuidadosamente todos estos mandamientos que yo os mando, para que los cumpláis; amando al SEÑOR vuestro Dios [y] andando en todos sus caminos, y a él os allegaréis,","id":"11:22"},{"text":"el SEÑOR también echará todos estos gentiles de delante de vosotros y desposeeréis naciones grandes y más fuertes que vosotros.","id":"11:23"},{"text":"Todo lugar que pisare la planta de vuestro pie, será vuestro; desde el desierto y el Líbano; desde el río, el río Eufrates, hasta el mar postrero será vuestro término.","id":"11:24"},{"text":"Nadie se sostendrá delante de vosotros; miedo y temor de vosotros pondrá el SEÑOR vuestro Dios sobre la faz de toda la tierra que hollareis, como él os ha dicho.","id":"11:25"},{"text":"Mira, yo pongo hoy delante de vosotros la bendición y la maldición:","id":"11:26"},{"text":"La bendición, si oyereis los mandamientos del SEÑOR vuestro Dios, que yo os mando hoy;","id":"11:27"},{"text":"y la maldición, si no oyereis los mandamientos del SEÑOR vuestro Dios, mas os apartareis del camino que yo os ordeno hoy, para andar en pos de dioses ajenos que no habéis conocido.","id":"11:28"},{"text":"Y será que, cuando el SEÑOR tu Dios te introdujere en la tierra a la cual vas para heredarla, pondrás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal;","id":"11:29"},{"text":"los cuales están al otro lado del Jordán, tras el camino del occidente en la tierra del cananeo, que habita en la campiña delante de Gilgal, junto a los llanos de More.","id":"11:30"},{"text":"Porque vosotros pasáis el Jordán, para ir a heredar la tierra que os da el SEÑOR vuestro Dios; y la cual heredaréis, y habitaréis en ella.","id":"11:31"},{"text":"Guardaréis, pues, que hagáis todos los estatutos y derechos que yo doy delante de vosotros hoy.","id":"11:32"}]},{"number":12,"verses":[{"text":"Estos [son] los estatutos y derechos que guardaréis para hacer en la tierra que el SEÑOR el Dios de tus padres te ha dado para que la heredes, todos los días que vosotros viviereis sobre la tierra.","id":"12:1"},{"text":"Destruiréis enteramente todos los lugares donde los gentiles que vosotros heredaréis sirvieron a sus dioses, sobre los montes altos, y sobre los collados, y debajo de todo árbol espeso;","id":"12:2"},{"text":"y derribaréis sus altares, y quebraréis sus imágenes, y sus bosques consumiréis con fuego; y destruiréis las esculturas de sus dioses, y raeréis el nombre de ellas de aquel lugar.","id":"12:3"},{"text":"No haréis así al SEÑOR vuestro Dios.","id":"12:4"},{"text":"Mas el lugar que el SEÑOR vuestro Dios escogiere de todas vuestras tribus, para poner allí su nombre para su habitación, [ese] buscaréis, y allá iréis.","id":"12:5"},{"text":"Y allí llevaréis vuestros holocaustos, y vuestros sacrificios, y vuestros diezmos, y la ofrenda de vuestras manos, y vuestras promesas, y vuestras [ofrendas] voluntarias, y los primerizos de vuestras vacas y de vuestras ovejas;","id":"12:6"},{"text":"y comeréis allí delante del SEÑOR vuestro Dios, y os alegraréis, vosotros y vuestras familias, en toda obra de vuestras manos en que el SEÑOR tu Dios te hubiere bendecido.","id":"12:7"},{"text":"No haréis como todo lo que nosotros hacemos aquí ahora, cada uno lo que [bien] le parece,","id":"12:8"},{"text":"porque aún hasta ahora no habéis entrado al reposo y a la heredad que os da el SEÑOR vuestro Dios.","id":"12:9"},{"text":"Mas pasaréis el Jordán, y habitaréis en la tierra que el SEÑOR vuestro Dios os hace heredar, y él os dará reposo de todos vuestros enemigos alrededor, y habitaréis seguros.","id":"12:10"},{"text":"Y entonces, al lugar que el SEÑOR vuestro Dios escogiere para hacer habitar en él su nombre, allí llevaréis todas las cosas que yo os mando: vuestros holocaustos, y vuestros sacrificios, vuestros diezmos, y las ofrendas de vuestras manos, y toda elección de vuestros votos que hubiereis prometido al SEÑOR;","id":"12:11"},{"text":"y [os] alegraréis delante del SEÑOR vuestro Dios, vosotros, y vuestros hijos, y vuestras hijas, y vuestros siervos, y vuestras siervas, y el levita que [estuviere] en vuestras puertas; por cuanto no tiene parte ni heredad con vosotros.","id":"12:12"},{"text":"Guárdate, que no ofrezcas tus holocaustos en cualquier lugar que vieres;","id":"12:13"},{"text":"sino en el lugar que el SEÑOR escogiere, en una de tus tribus, allí ofrecerás tus holocaustos, y allí harás todo lo que yo te mando.","id":"12:14"},{"text":"Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición del SEÑOR tu Dios que él te habrá dado; el inmundo y el limpio la comerá, como la de corzo o de ciervo.","id":"12:15"},{"text":"Salvo que sangre no comeréis; sobre la tierra la derramaréis como agua.","id":"12:16"},{"text":"Ni podrás comer en tus poblaciones el diezmo de tu grano, o de tu vino, o de tu aceite, ni los primerizos de tus vacas, ni de tus ovejas, ni tus votos que prometieres, ni tus [ofrendas] ​voluntarias, ni las ofrendas [elevadas] ​de tus manos.","id":"12:17"},{"text":"Mas delante del SEÑOR tu Dios las comerás, en el lugar que el SEÑOR tu Dios hubiere escogido, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el levita que [está] en tus poblaciones; y te alegrarás delante del SEÑOR tu Dios en toda obra de tus manos.","id":"12:18"},{"text":"Guárdate de no desamparar al levita en todos tus días sobre tu tierra.","id":"12:19"},{"text":"Cuando el SEÑOR tu Dios ensanchare tu término, como él te ha dicho, y tú dijeres: Comeré carne, porque deseó tu alma comerla, conforme a todo el deseo de tu alma comerás carne.","id":"12:20"},{"text":"Cuando estuviere lejos de ti el lugar que el SEÑOR tu Dios habrá escogido, para poner allí su nombre, matarás de tus vacas y de tus ovejas, que el SEÑOR te hubiere dado, como te he mandado [yo], y comerás en tus puertas según todo lo que deseare tu alma.","id":"12:21"},{"text":"Lo mismo que se come el corzo y el ciervo, así las comerás; el inmundo y el limpio comerán también de ellas.","id":"12:22"},{"text":"Solamente que te esfuerces a no comer sangre; porque la sangre es el alma ([o la vida]); y no has de comer el alma juntamente con su carne.","id":"12:23"},{"text":"No la comerás; en tierra la derramarás como agua.","id":"12:24"},{"text":"No comerás de ella; para que te vaya bien a ti, y a tus hijos después de ti, cuando hicieres lo recto en ojos del SEÑOR.","id":"12:25"},{"text":"Pero las cosas que tuvieres tú consagradas, y tus votos, las tomarás, y vendrás al lugar que el SEÑOR hubiere escogido;","id":"12:26"},{"text":"y ofrecerás tus holocaustos, la carne y la sangre, sobre el altar del SEÑOR tu Dios; y la sangre de tus sacrificios será derramada sobre el altar del SEÑOR tu Dios, y comerás la carne.","id":"12:27"},{"text":"Guarda y escucha todas estas palabras que yo te mando, para que te vaya bien a ti y a tus hijos después de ti para siempre, cuando hiciereis lo bueno y lo recto en los ojos del SEÑOR tu Dios.","id":"12:28"},{"text":"Cuando hubiere talado delante de ti el SEÑOR tu Dios los gentiles adonde tú vas para heredarlos, y los heredares, y habitaréis en su tierra,","id":"12:29"},{"text":"guárdate que no tropieces en pos de ellos, después que fueren destruidos delante de ti; no preguntes acerca de sus dioses, diciendo: De la manera que servían aquellos gentiles a sus dioses, así haré yo también.","id":"12:30"},{"text":"No harás así al SEÑOR tu Dios; porque todo lo que el SEÑOR aborrece, hicieron ellos a sus dioses; pues aun a sus hijos e hijas quemaban en el fuego a sus dioses.","id":"12:31"},{"text":"Guardaréis de hacer todo lo que yo os mando; no añadirás a ello, ni quitarás de ello.","id":"12:32"}]},{"number":13,"verses":[{"text":"Cuando se levantare en medio de ti profeta, o soñador de sueños, y te diere señal o milagro,","id":"13:1"},{"text":"y acaeciere la señal o milagro que él te dijo, diciendo: Vamos en pos de dioses ajenos, que no conociste, y sirvámosles;","id":"13:2"},{"text":"no darás oído a las palabras de tal profeta, ni al tal soñador de sueños; porque el SEÑOR vuestro Dios os prueba, para saber si amáis al SEÑOR vuestro Dios con todo vuestro corazón, y con toda vuestra alma.","id":"13:3"},{"text":"En pos del SEÑOR vuestro Dios andaréis, y a él temeréis, y guardaréis sus mandamientos, y escucharéis su voz, y a él serviréis, y a él os allegaréis.","id":"13:4"},{"text":"Y el tal profeta o soñador de sueños, morirá; por cuanto habló rebelión contra el SEÑOR vuestro Dios, que te sacó de tierra de Egipto, y te rescató de casa de servidumbre, para echarte del camino por el que el SEÑOR tu Dios te mandó que anduvieses; y quitarás el mal de en medio de ti.","id":"13:5"},{"text":"Cuando te incitare tu hermano, hijo de tu madre, o tu hijo, o tu hija, o la mujer de tu seno, o tu amigo que sea como tu alma, diciendo en secreto: Vamos y sirvamos a dioses ajenos, que ni tú ni tus padres conocisteis,","id":"13:6"},{"text":"de los dioses de los pueblos que [están] en vuestros alrededores cercanos a ti, o lejos de ti, desde un extremo de la tierra hasta el otro extremo de ella;","id":"13:7"},{"text":"no consentirás con él, ni le darás oído; ni tu ojo le perdonará, ni tendrás compasión, ni lo encubrirás;","id":"13:8"},{"text":"antes tienes que matarlo; tu mano será primero sobre él para matarle, y después la mano de todo el pueblo.","id":"13:9"},{"text":"Y has de apedrearlo con piedras, y morirá; por cuanto procuró echarte del SEÑOR tu Dios, que te sacó de tierra de Egipto, de casa de servidumbre;","id":"13:10"},{"text":"para que todo Israel oiga, y tema, y no vuelva a hacer semejante maldad en medio de ti.","id":"13:11"},{"text":"Cuando oyeres de alguna de tus ciudades que el SEÑOR tu Dios te da para que mores en ellas, que se dice:","id":"13:12"},{"text":"Hombres, hijos de impiedad, han salido de en medio de ti, que han instigado a los moradores de su ciudad, diciendo: Vamos y sirvamos a dioses ajenos, que vosotros no conocisteis;","id":"13:13"},{"text":"tú inquirirás, y buscarás, y preguntarás con diligencia; y si pareciere verdad, cosa cierta, que tal abominación se hizo en medio de ti,","id":"13:14"},{"text":"irremisiblemente herirás a filo de espada [a] los moradores de aquella ciudad, destruyéndola con todo lo que en ella [hubiere], y también sus bestias [a filo de espada].","id":"13:15"},{"text":"Y juntarás todo el despojo de ella en medio de su plaza, y consumirás con fuego la ciudad y todo su despojo, todo ello, al SEÑOR tu Dios: y será un montón para siempre; nunca más se edificará.","id":"13:16"},{"text":"Y no se pegará algo a tu mano del anatema; para que el SEÑOR se aparte del furor de su ira, y te dé mercedes, y tenga misericordia de ti, y te multiplique, como lo juró a tus padres,","id":"13:17"},{"text":"Cuando obedecieres a la voz del SEÑOR tu Dios, guardando todos sus mandamientos que yo te mando hoy, para hacer lo [que es] recto en ojos del SEÑOR tu Dios.","id":"13:18"}]},{"number":14,"verses":[{"text":"Hijos sois del SEÑOR vuestro Dios: no os sajaréis, ni pondréis calva sobre vuestros ojos por muerto;","id":"14:1"},{"text":"porque eres pueblo santo al SEÑOR tu Dios, y el SEÑOR te ha escogido para que le seas [un] pueblo único de [entre] todos los pueblos que están sobre la faz de la tierra.","id":"14:2"},{"text":"Nada abominable comerás.","id":"14:3"},{"text":"Estos [son] los animales que comeréis: el buey, la oveja, y la cabra,","id":"14:4"},{"text":"el ciervo, el corzo, y el búfalo, y el cabrío salvaje, y el unicornio ([rinoceronte]), y [el] buey salvaje, y [la] cabra montés.","id":"14:5"},{"text":"Todo animal de pezuñas, que tiene hendidura de dos uñas, y que rumiare entre los animales, ese comeréis.","id":"14:6"},{"text":"Pero éstos no comeréis de los que rumian, o tienen uña hendida: camello, y liebre, y conejo, porque rumian, mas no tienen uña hendida, os serán inmundos;","id":"14:7"},{"text":"ni puerco, porque tiene uña hendida, mas no rumia, os será inmundo. De la carne de éstos no comeréis, ni tocaréis sus cuerpos muertos.","id":"14:8"},{"text":"Esto comeréis de todo lo que [está] en el agua: todo lo que tiene aleta y escama comeréis;","id":"14:9"},{"text":"mas todo lo que no tuviere aleta y escama, no comeréis; inmundo os será.","id":"14:10"},{"text":"Toda ave limpia comeréis.","id":"14:11"},{"text":"Y éstas [son] de las que no comeréis: el águila, y el azor, y el esmerejón,","id":"14:12"},{"text":"y el ixio, y el buitre, y el milano de toda especie,","id":"14:13"},{"text":"y toda especie de cuervo,","id":"14:14"},{"text":"y el avestruz, y el mochuelo, y la garceta, y el gavilán de toda especie,","id":"14:15"},{"text":"y el halcón, y la lechuza, y el calamón,","id":"14:16"},{"text":"y el cisne, y el pelícano, y la gaviota,","id":"14:17"},{"text":"y la cigüeña, y toda especie de cuervo marino, y la abubilla, y el murciélago.","id":"14:18"},{"text":"Y toda serpiente de alas os será inmundo; no se comerá.","id":"14:19"},{"text":"Toda ave limpia comeréis.","id":"14:20"},{"text":"Ninguna cosa mortecina comeréis; al extranjero que está en tus poblaciones la darás, y él la comerá; o véndela al extranjero; porque tú eres pueblo santo al SEÑOR tu Dios. No cocerás el cabrito en la leche de su madre.","id":"14:21"},{"text":"Indispensablemente diezmarás todo el producto de tu simiente, que rindiere [tu] campo cada año.","id":"14:22"},{"text":"Y comerás delante del SEÑOR tu Dios en el lugar que él escogiere para hacer habitar allí su nombre, el diezmo de tu grano, de tu vino, y de tu aceite, y los primerizos de tus vacas, y de tus ovejas, para que aprendas a temer al SEÑOR tu Dios todos los días.","id":"14:23"},{"text":"Y si el camino fuere tan largo que tú no puedas llevarlos por él, por estar lejos de ti el lugar que el SEÑOR tu Dios hubiere escogido para poner en él su nombre, cuando el SEÑOR tu Dios te bendijere,","id":"14:24"},{"text":"entonces lo venderás, y atarás el dinero en tu mano, y vendrás al lugar que el SEÑOR tu Dios escogiere;","id":"14:25"},{"text":"y darás el dinero por todo lo que deseare tu alma, por vacas, o por ovejas, o por vino, o por sidra, o por cualquier cosa que tu alma te demandare; y comerás allí delante del SEÑOR tu Dios, y te alegrarás tú y tu casa.","id":"14:26"},{"text":"Y no desampararás al levita que [habitare] en tus poblaciones; porque no tiene parte ni heredad contigo.","id":"14:27"},{"text":"Al cabo de [cada] tres años sacarás todo el diezmo de tus productos de aquel año, y lo guardarás en tus ciudades.","id":"14:28"},{"text":"Y vendrá el levita, que no tiene parte ni heredad contigo, y el extranjero, y el huérfano, y la viuda, que hubiere en tus poblaciones, y comerán y serán saciados; para que el SEÑOR tu Dios te bendiga en toda obra de tus manos que hicieres.","id":"14:29"}]},{"number":15,"verses":[{"text":"Al cabo de los siete años harás remisión.","id":"15:1"},{"text":"Y ésta [es] la manera de la remisión: perdonará a su deudor todo aquél que hizo empréstito de su mano, con que adeudó a su prójimo; no lo demandará más a su prójimo, o a su hermano; porque la remisión del SEÑOR es pregonada.","id":"15:2"},{"text":"Del extranjero demandarás el reintegro; mas lo que tu hermano tuviere tuyo, lo soltará tu mano,","id":"15:3"},{"text":"para que así no haya en ti mendigo; porque el SEÑOR te bendecirá con abundancia en la tierra que Dios te da por heredad para que la poseas,","id":"15:4"},{"text":"si empero escuchares fielmente la voz del SEÑOR tu Dios, para guardar y cumplir todos estos mandamientos que yo te mando hoy.","id":"15:5"},{"text":"[Ya] que el SEÑOR tu Dios te habrá bendecido, como te ha dicho, prestarás [entonces] a muchos gentiles, mas tú no tomarás prestado; y te enseñorearás de muchos gentiles, pero de ti no se enseñorearán.","id":"15:6"},{"text":"Si hubiere en ti mendigo de [entre] tus hermanos en alguna de tus ciudades, en tu tierra que el SEÑOR tu Dios te da, no endurecerás tu corazón, ni cerrarás tu mano a tu hermano mendigo.","id":"15:7"},{"text":"Mas abrirás a él tu mano liberalmente, y le prestarás todo lo que necesite [en lo que] hubiere menester.","id":"15:8"},{"text":"Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, [el] de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle; porque él clamará contra ti al SEÑOR, y te será por pecado.","id":"15:9"},{"text":"Sin falta le darás, y no sea tu corazón maligno cuando le dieres; que por ello te bendecirá el SEÑOR tu Dios en todos tus hechos, y en todo lo que pusiereis mano.","id":"15:10"},{"text":"Porque no faltarán menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abrirás tu mano a tu hermano, a tu pobre, y a tu menesteroso en tu tierra.","id":"15:11"},{"text":"Cuando se vendiere a ti tu hermano hebreo o hebrea, y te hubiere servido seis años, al séptimo año le enviarás de ti libre.","id":"15:12"},{"text":"Y cuando lo enviares de ti libre, no lo enviarás vacío.","id":"15:13"},{"text":"Le abastecerás liberalmente de tus ovejas, de tu era, y de tu lagar; le darás [de aquello] en que el SEÑOR te hubiere bendecido.","id":"15:14"},{"text":"Y te acordarás que fuiste siervo en la tierra de Egipto, y que el SEÑOR tu Dios te rescató; por tanto yo te mando esto hoy.","id":"15:15"},{"text":"Y será que, si él te dijere: No saldré de contigo; porque te ama a ti y a tu casa, que le va bien contigo;","id":"15:16"},{"text":"entonces tomarás una lesna, y horadarás su oreja junto a la puerta, y será tu siervo para siempre; así también harás a tu criada.","id":"15:17"},{"text":"No te parezca duro cuando le enviares libre de ti; que por la mitad del costo del jornalero te sirvió seis años; y el SEÑOR tu Dios te bendecirá en todo cuanto hicieres.","id":"15:18"},{"text":"Santificarás al SEÑOR tu Dios todo primerizo macho que nacerá de tus vacas y de tus ovejas; no te sirvas del primerizo de tus vacas, ni trasquiles el primerizo de tus ovejas.","id":"15:19"},{"text":"Delante del SEÑOR tu Dios los comerás cada año, tú y tu casa, en el lugar que el SEÑOR escogiere.","id":"15:20"},{"text":"Y si hubiere en él tacha, [si fuere] ciego o cojo, o [hubiere en él] cualquier falta maligna, no lo sacrificarás al SEÑOR tu Dios.","id":"15:21"},{"text":"En tus poblaciones lo comerás; el inmundo lo mismo que el limpio [comerán de él], como de un corzo o de un ciervo.","id":"15:22"},{"text":"Solamente que no comas su sangre; sobre la tierra la derramarás como agua.","id":"15:23"}]},{"number":16,"verses":[{"text":"Guardarás el mes ([de Abib]) de los nuevos frutos, y harás pascua al SEÑOR tu Dios; porque en el mes de los nuevos frutos te sacó el SEÑOR tu Dios de Egipto de noche.","id":"16:1"},{"text":"Y sacrificarás la pascua al SEÑOR tu Dios, de [las] ovejas y de [las] vacas, en el lugar que el SEÑOR escogiere para hacer habitar en él su nombre.","id":"16:2"},{"text":"No comerás con ella leudo; siete días comerás con ella [panes] por leudar, pan de aflicción, porque aprisa saliste de tierra de Egipto; para que te acuerdes del día en que saliste de la tierra de Egipto todos los días de tu vida.","id":"16:3"},{"text":"Y no parecerá levadura en ti, en todo tu término por siete días; y de la carne que matares a la tarde del primer día, no quedará hasta la mañana.","id":"16:4"},{"text":"No podrás sacrificar la pascua en ninguna de tus ciudades, que el SEÑOR tu Dios te da;","id":"16:5"},{"text":"sino en el lugar que el SEÑOR tu Dios escogiere para hacer habitar en él su nombre, sacrificarás la pascua por la tarde a [la] puesta del sol, al tiempo que saliste de Egipto.","id":"16:6"},{"text":"Y [la] asarás y comerás en el lugar que el SEÑOR tu Dios escogiere; y por la mañana te volverás y regresarás a tus tabernáculos.","id":"16:7"},{"text":"Seis días comerás [panes] cenceños, y el séptimo día [será] fiesta solemne al SEÑOR tu Dios; no harás obra [en él].","id":"16:8"},{"text":"Siete semanas te contarás; desde que comenzare la hoz en las mieses comenzarás a contar las siete semanas.","id":"16:9"},{"text":"Y harás la fiesta solemne de las semanas al SEÑOR tu Dios; de la abundancia voluntaria de tu mano [será] lo que dieres, según el SEÑOR tu Dios te hubiere bendecido.","id":"16:10"},{"text":"Y te alegrarás delante del SEÑOR tu Dios, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el levita que [estuviere] en tus puertas, y el extranjero, y el huérfano, y la viuda, que [estuvieren] en tu tierra, en el lugar que el SEÑOR tu Dios escogiere para hacer habitar en él su nombre.","id":"16:11"},{"text":"Y te acordarás que fuiste siervo en Egipto; por tanto, guardarás y cumplirás estos estatutos.","id":"16:12"},{"text":"La fiesta solemne de los tabernáculos harás siete días, cuando hayas hecho la cosecha de tu era y de tu lagar.","id":"16:13"},{"text":"Y te alegrarás en tu fiesta solemne, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el levita, y el extranjero, y el huérfano, y la viuda, que [están] en tus poblaciones.","id":"16:14"},{"text":"Siete días celebrarás fiesta solemne al SEÑOR tu Dios en el lugar que el SEÑOR escogiere; porque te habrá bendecido el SEÑOR tu Dios en todos tus frutos, y en toda obra de tus manos, y estarás verdaderamente alegre.","id":"16:15"},{"text":"Tres veces cada año parecerá todo varón tuyo delante del SEÑOR tu Dios en el lugar que él escogiere: en la fiesta solemne de los [panes] cenceños, y en la fiesta solemne de las semanas, y en la fiesta solemne de los tabernáculos. Y no parecerá vacío delante del SEÑOR:","id":"16:16"},{"text":"Cada uno con el don de su mano, conforme a la bendición del SEÑOR tu Dios, que te hubiere dado.","id":"16:17"},{"text":"Jueces y alcaldes te pondrás en todas [las] puertas [de] tus [ciudades] que el SEÑOR tu Dios te dará en tus tribus, los cuales juzgarán al pueblo con juicio de justicia.","id":"16:18"},{"text":"No tuerzas el derecho; no hagas acepción de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.","id":"16:19"},{"text":"La justicia, la justicia seguirás, para que vivas y heredes la tierra que el SEÑOR tu Dios te da.","id":"16:20"},{"text":"No te plantarás bosque de ningún árbol cerca del altar del SEÑOR tu Dios, que te harás.","id":"16:21"},{"text":"Ni te levantarás estatua; lo cual aborrece el SEÑOR tu Dios.","id":"16:22"}]},{"number":17,"verses":[{"text":"No sacrificarás al SEÑOR tu Dios buey, o cordero, en el cual haya falta o alguna cosa mala; porque es abominación al SEÑOR tu Dios.","id":"17:1"},{"text":"Cuando se hallare entre ti, en alguna de tus ciudades que el SEÑOR tu Dios te da, hombre, o mujer, que haya hecho mal en ojos del SEÑOR tu Dios traspasando su pacto,","id":"17:2"},{"text":"que hubiere ido y servido a dioses ajenos, y se hubiere inclinado a ellos, o al sol, o a la luna, o a todo el ejército del cielo, lo cual [yo] no he mandado;","id":"17:3"},{"text":"y te fuere dado aviso, y, después que oyeres y hubieres indagado bien, la cosa parece de verdad cierta, que tal abominación ha sido hecha en Israel;","id":"17:4"},{"text":"entonces sacarás al hombre o [a la] mujer que hubiere hecho esta mala cosa, a la puerta de la ciudad, hombre o mujer, y los apedrearás con piedras, y así morirán.","id":"17:5"},{"text":"Por dicho de dos testigos, o de tres testigos, morirá el que hubiere de morir; no morirá por el dicho de un solo testigo.","id":"17:6"},{"text":"La mano de los testigos será primero sobre él para matarlo, y después la mano de todo el pueblo; así quitarás el mal de en medio de ti.","id":"17:7"},{"text":"Cuando alguna cosa te fuere oculta en [el] juicio entre sangre y sangre, entre causa y causa, y entre llaga y llaga, [en] negocios de rencillas en tus ciudades; entonces te levantarás y subirás al lugar que el SEÑOR tu Dios escogiere;","id":"17:8"},{"text":"y vendrás a los sacerdotes levitas, y al juez que fuere en aquellos días, y preguntarás; y te enseñarán la palabra del juicio.","id":"17:9"},{"text":"Y harás según la palabra que ellos te enseñarán, [los] del lugar que el SEÑOR escogiere, y guardarás de hacer según todo lo que te enseñaren.","id":"17:10"},{"text":"Según la ley, que ellos te enseñaren, y según el juicio que te dijeren, harás: no te apartarás ni a diestra ni a siniestra de la palabra que te enseñaren.","id":"17:11"},{"text":"Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que está para ministrar allí delante del SEÑOR tu Dios, o al juez, el tal varón morirá; y quitarás el mal de Israel.","id":"17:12"},{"text":"Y todo el pueblo oirá, y temerá, y no serán soberbios más.","id":"17:13"},{"text":"Cuando hubieres entrado en la tierra que el SEÑOR tu Dios te da, y la heredares, y habitares en ella, y dijeres: Pondré rey sobre mí, como todos los gentiles que [están] en mis alrededores;","id":"17:14"},{"text":"sin duda pondrás por rey sobre ti al que el SEÑOR tu Dios escogiere; de entre tus hermanos pondrás rey sobre ti; no podrás poner sobre ti hombre extranjero, que no sea tu hermano.","id":"17:15"},{"text":"Solamente que no se aumente caballos, ni haga volver el pueblo a Egipto para aumentar caballos; porque el SEÑOR os ha dicho: No procuraréis de volver más por este camino.","id":"17:16"},{"text":"Ni aumentará para sí mujeres, para que su corazón no se desvíe; ni plata ni oro se multiplicará mucho.","id":"17:17"},{"text":"Y será, [que] cuando se asentare sobre el trono de su reino, se hará escribir [copia de] esta segunda ley en un libro en presencia de los sacerdotes levitas;","id":"17:18"},{"text":"y será cerca de él, y leerá en él todos los días de su vida, para que aprenda a temer al SEÑOR su Dios, para guardar todas las palabras de esta ley y estos estatutos, para hacerlos.","id":"17:19"},{"text":"Para que no se eleve su corazón sobre sus hermanos, ni se aparte del mandamiento a diestra ni a siniestra; para que tenga largos días en su reino, él y sus hijos, en medio de Israel.","id":"17:20"}]},{"number":18,"verses":[{"text":"Los sacerdotes levitas, toda la tribu de Leví, no tendrán parte ni heredad con Israel; de las ofrendas encendidas al SEÑOR, y de la heredad de él comerán.","id":"18:1"},{"text":"No tendrán, pues, heredad entre sus hermanos: el SEÑOR [es] su heredad, como él les ha dicho.","id":"18:2"},{"text":"Y éste será el derecho de los sacerdotes [de parte] del pueblo, de los que ofrecieren en sacrificio buey o cordero; darán al sacerdote la espalda, las quijadas, y el cuajar.","id":"18:3"},{"text":"Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le darás;","id":"18:4"},{"text":"porque le ha escogido el SEÑOR tu Dios de todas tus tribus, para que esté para ministrar al nombre del SEÑOR, él y sus hijos todos los días.","id":"18:5"},{"text":"Y cuando el levita saliere de alguna de tus ciudades de todo Israel, donde hubiere peregrinado, y viniere con todo [el] deseo de su alma al lugar que el SEÑOR escogiere,","id":"18:6"},{"text":"ministrará al nombre del SEÑOR su Dios, como todos sus hermanos los levitas que estuvieren allí delante del SEÑOR.","id":"18:7"},{"text":"Porción como la porción [de los otros] comerán, además de sus patrimonios.","id":"18:8"},{"text":"Cuando hubieres entrado en la tierra que el SEÑOR tu Dios te da, no aprenderás a hacer según las abominaciones de aquellos gentiles.","id":"18:9"},{"text":"No sea hallado en tu tierra quien haga pasar su hijo o su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sortílego, ni hechicero,","id":"18:10"},{"text":"ni fraguador de encantamientos, ni quien pregunte a pitón, ni mago, ni quien pregunte a los muertos.","id":"18:11"},{"text":"Porque es abominación al SEÑOR cualquiera que hace estas cosas, y por estas abominaciones el SEÑOR tu Dios los echó de delante de ti.","id":"18:12"},{"text":"Perfecto serás con el SEÑOR tu Dios.","id":"18:13"},{"text":"Porque estos gentiles que has de heredar, a agoreros y hechiceros oyen; mas tú, no así te ha instruido el SEÑOR tu Dios.","id":"18:14"},{"text":"Profeta de en medio de ti, de tus hermanos, como yo, te levantará el SEÑOR tu Dios; a él oiréis.","id":"18:15"},{"text":"Conforme a todas las cosas que pediste al SEÑOR tu Dios en Horeb el día de la asamblea, diciendo: No vuelva [yo] a oír la voz del SEÑOR mi Dios, ni vea [yo] más este gran fuego, para que no muera.","id":"18:16"},{"text":"Y el SEÑOR me dijo: Han [hablado] bien [lo] que han dicho.","id":"18:17"},{"text":"Profeta les despertaré de en medio de sus hermanos, como tú; y pondré mis palabras en su boca, y él les hablará todo lo que [yo] le mandare.","id":"18:18"},{"text":"Mas será, [que] cualquiera que no oyere mis palabras que él hablare en mi nombre, yo [le] pediré cuenta.","id":"18:19"},{"text":"Pero el profeta que presumiere de hablar palabra en mi nombre, que [yo] no le haya mandado hablar, o que hablare en nombre de dioses ajenos, el tal profeta morirá.","id":"18:20"},{"text":"Y si dijeres en tu corazón: ¿Cómo conoceremos la palabra que el SEÑOR no hubiere hablado?","id":"18:21"},{"text":"Cuando el profeta hablare en nombre del SEÑOR, y no fuere la tal cosa, ni viniere, es palabra que el SEÑOR no ha hablado; con soberbia la habló el tal profeta; no tengas temor de él.","id":"18:22"}]},{"number":19,"verses":[{"text":"Cuando el SEÑOR tu Dios talare los gentiles, cuya tierra el SEÑOR tu Dios te da a ti, y tú los heredares, y habitares en sus ciudades, y en sus casas;","id":"19:1"},{"text":"te apartarás tres ciudades en medio de tu tierra que el SEÑOR tu Dios te da para que la heredes.","id":"19:2"},{"text":"Te arreglarás el camino, y dividirás en tres partes el término de tu tierra, que el SEÑOR tu Dios te dará en heredad, y será para que todo homicida huya allí.","id":"19:3"},{"text":"Y éste es el caso del homicida que ha de huir allí, y vivirá: el que hiriere a su prójimo por yerro, que no le tenía enemistad desde ayer ni anteayer;","id":"19:4"},{"text":"y el que fue con su prójimo al monte a cortar leña, y poniendo fuerza con su mano en el hacha para cortar algún leño, saltó el hierro del cabo, y encontró a su prójimo, y murió; aquél huirá a una de estas ciudades, y vivirá.","id":"19:5"},{"text":"Para que el vengador de la sangre no vaya tras el homicida, cuando se enardeciere su corazón, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte; por cuanto no tenía enemistad desde ayer ni anteayer con el [muerto].","id":"19:6"},{"text":"Por tanto yo te mando, diciendo: Tres ciudades te apartarás.","id":"19:7"},{"text":"Y si el SEÑOR tu Dios ensanchare tu término, como lo juró a tus padres, y te diere toda la tierra que dijo a tus padres que había de dar;","id":"19:8"},{"text":"cuando guardases todos estos mandamientos, que yo te mando hoy, para ponerlos por obra, que ames al SEÑOR tu Dios y andes en sus caminos todos los días, entonces añadirás [otras] tres ciudades a más de estas tres;","id":"19:9"},{"text":"para que no sea derramada sangre inocente en medio de tu tierra, que el SEÑOR tu Dios te da por heredad, y [no] sea sobre ti [la] sangre.","id":"19:10"},{"text":"Mas cuando hubiere alguno que aborreciere a su prójimo, y lo acechare, y se levantare sobre él, y lo hiriere de muerte, y muriere, y huyere a alguna de estas ciudades;","id":"19:11"},{"text":"entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y lo entregarán en mano del pariente del muerto, y morirá.","id":"19:12"},{"text":"No le perdonará tu ojo; y quitarás de Israel [la culpa de] la sangre inocente, y te irá bien.","id":"19:13"},{"text":"No reducirás el término de tu prójimo, el cual señalaron los antiguos en tu heredad, [la] que poseyeres en la tierra que el SEÑOR tu Dios te da para que la heredes.","id":"19:14"},{"text":"No valdrá un testigo contra ninguno en cualquier delito, o en cualquier pecado, en cualquier pecado que se cometiere. En el dicho de dos testigos, o en el dicho de tres testigos consistirá el negocio.","id":"19:15"},{"text":"Cuando se levantare testigo falso contra alguno, para testificar contra él rebelión,","id":"19:16"},{"text":"entonces los dos hombres litigantes se presentarán delante del SEÑOR, delante de los sacerdotes y jueces que fueren en aquellos días;","id":"19:17"},{"text":"y los jueces inquirirán bien, y si pareciere ser aquél testigo falso, que testificó falsamente contra su hermano,","id":"19:18"},{"text":"haréis a él como él pensó hacer a su hermano; y quitarás el mal de en medio de ti.","id":"19:19"},{"text":"Y los que quedaren oirán, y temerán, y no volverán más a hacer una mala cosa como ésta, en medio de ti.","id":"19:20"},{"text":"Y no perdonará tu ojo; vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.","id":"19:21"}]},{"number":20,"verses":[{"text":"Cuando salieres a la guerra contra tus enemigos, y vieres caballos y carros, [un] pueblo más grande que tú, no tengas temor de ellos, que el SEÑOR tu Dios es contigo, el cual te sacó de tierra de Egipto.","id":"20:1"},{"text":"Y será [que], cuando os acercaréis para combatir, llegará el sacerdote, y hablará al pueblo,","id":"20:2"},{"text":"y les dirá: Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos; no se ablande vuestro corazón, no temáis, ni tengáis miedo, ni tampoco os desalentéis delante de ellos;","id":"20:3"},{"text":"que el SEÑOR vuestro Dios anda con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros.","id":"20:4"},{"text":"Y los alcaldes hablarán al pueblo, diciendo: ¿Quién ha edificado casa nueva, y no la ha estrenado? Vaya, y vuélvase a su casa, para que no muera por ventura en la batalla, y algún otro la estrene.","id":"20:5"},{"text":"¿Y quién ha plantado viña, y no ha disfrutado de ella? Vaya, y vuélvase a su casa, para que por ventura no muera en la batalla, y algún otro la disfrute.","id":"20:6"},{"text":"¿Y quién se ha desposado con mujer, y no la ha tomado? Vaya, y vuélvase a su casa, para que por ventura no muera en la batalla, y algún otro la tome.","id":"20:7"},{"text":"Y volverán los alcaldes a hablar al pueblo, y dirán: ¿Quién es hombre medroso y cobarde de corazón? Vaya, y vuélvase a su casa, y no apoque el corazón de sus hermanos, como su corazón.","id":"20:8"},{"text":"Y será [que], cuando los alcaldes acabaren de hablar al pueblo, entonces los capitanes de los ejércitos mandarán delante del pueblo.","id":"20:9"},{"text":"Cuando te acercares a una ciudad para combatirla, le intimarás la paz.","id":"20:10"},{"text":"Y será [que], si te respondiere: Paz, y te abriere, todo el pueblo que en ella fuere hallado te serán tributarios, y te servirán.","id":"20:11"},{"text":"Mas si no hiciere paz contigo, y emprendiere contigo guerra, y la cercares,","id":"20:12"},{"text":"y el SEÑOR tu Dios la entregare en tu mano, entonces herirás a todo varón suyo a filo de espada.","id":"20:13"},{"text":"Solamente las mujeres y los niños, y los animales, y todo lo que hubiere en la ciudad, todos sus despojos, tomarás para ti; y comerás del despojo de tus enemigos, los cuales el SEÑOR tu Dios te entregó.","id":"20:14"},{"text":"Así harás a todas las ciudades que estuvieren muy lejos de ti, que no fueren de las ciudades de estos gentiles.","id":"20:15"},{"text":"Solamente de las ciudades de estos pueblos que el SEÑOR tu Dios te da por heredad, ninguna persona dejarás con vida;","id":"20:16"},{"text":"del todo los destruirás: al heteo, y al amorreo, y al cananeo, y al ferezeo, y al heveo, y al jebuseo, como el SEÑOR tu Dios te ha mandado;","id":"20:17"},{"text":"para que no os enseñen a hacer según todas sus abominaciones, que ellos hacen a sus dioses, y pequéis contra el SEÑOR vuestro Dios.","id":"20:18"},{"text":"Cuando pusieres cerco a alguna ciudad, peleando contra ella muchos días para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comerás; y no la talarás, (porque el árbol del campo [es la vida] del hombre) para emplearla en el cerco.","id":"20:19"},{"text":"Mas el árbol que supieres que no es árbol para comer, lo destruirás y lo talarás, y edificarás baluarte contra la ciudad que pelea contigo, hasta sojuzgarla.","id":"20:20"}]},{"number":21,"verses":[{"text":"Cuando fuere hallado en la tierra que el SEÑOR tu Dios te da para que la heredes, [algún] muerto echado en el campo, y no se supiere quién lo hirió,","id":"21:1"},{"text":"entonces tus ancianos y tus jueces saldrán y medirán hasta las ciudades que [están] alrededor del muerto;","id":"21:2"},{"text":"y será, [que] los ancianos de aquella ciudad, de la ciudad más cercana al muerto, tomarán una becerra que no haya servido, que no haya traído yugo;","id":"21:3"},{"text":"y los ancianos de aquella ciudad traerán la becerra a un valle áspero, que nunca haya sido arado ni sembrado, y cortarán el pescuezo a la becerra allí en el valle.","id":"21:4"},{"text":"Y vendrán los sacerdotes hijos de Leví, porque a ellos escogió el SEÑOR tu Dios para que le sirvan, y para bendecir en nombre del SEÑOR; y por el dicho de ellos se determinará todo pleito y toda llaga.","id":"21:5"},{"text":"Y todos los ancianos de aquella ciudad más cercana al muerto lavarán sus manos sobre la becerra degollada en el valle.","id":"21:6"},{"text":"Y protestarán, y dirán: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo vieron.","id":"21:7"},{"text":"Expía a tu pueblo Israel, al cual redimiste, oh SEÑOR; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les será perdonada.","id":"21:8"},{"text":"Y tú quitarás [la culpa] de sangre inocente de en medio de ti, cuando hicieres lo que [es] recto en los ojos del SEÑOR.","id":"21:9"},{"text":"Cuando salieres a la guerra contra tus enemigos, y el SEÑOR tu Dios los entregare en tu mano, y tomares de ellos cautivos,","id":"21:10"},{"text":"y vieres entre los cautivos [alguna] mujer hermosa, y la codiciares, y la tomares para ti por mujer,","id":"21:11"},{"text":"la meterás en tu casa; y ella raerá su cabeza, y cortará sus uñas,","id":"21:12"},{"text":"y se quitará el vestido de su cautiverio, y se quedará en tu casa; y llorará a su padre y a su madre el tiempo de un mes; y después entrarás a ella, y tú serás su marido, y ella tu mujer.","id":"21:13"},{"text":"Y será, si no te agradare, que la has de dejar en su libertad; y no la venderás por dinero, ni mercadearás con ella, por cuanto la afligiste.","id":"21:14"},{"text":"Cuando [algún] varón tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le hubieren dado a luz hijos, y el hijo primogénito fuere de la aborrecida;","id":"21:15"},{"text":"será [que], el día que hiciere heredar a sus hijos lo que tuviere, no podrá dar el derecho de primogenitura a los hijos de la amada en preferencia al hijo de la aborrecida, [que es] el primogénito;","id":"21:16"},{"text":"mas al hijo de la aborrecida [se] reconocerá por primogénito, para darle doble porción de todo lo que le fuere hallado; porque aquél es el principio de su fuerza, el derecho de la primogenitura es suyo.","id":"21:17"},{"text":"Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habiéndole castigado, no les obedeciere;","id":"21:18"},{"text":"entonces lo tomarán su padre y su madre, y lo sacarán a los ancianos de su ciudad, y a la puerta del lugar suyo;","id":"21:19"},{"text":"y dirán a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz; [es] glotón y borracho.","id":"21:20"},{"text":"Entonces todos los hombres de su ciudad lo apedrearán con piedras, y morirá; así quitarás el mal de tu tierra; y todo Israel oirá, y temerá.","id":"21:21"},{"text":"Cuando en alguno hubiere pecado de sentencia de muerte, por el que haya de morir, y le habrás colgado de [un] madero,","id":"21:22"},{"text":"no anochecerá su cuerpo en el madero, mas sin falta lo enterrarás el mismo día, porque maldición de Dios [es] el colgado; y no contaminarás tu tierra, que el SEÑOR tu Dios te da por heredad.","id":"21:23"}]},{"number":22,"verses":[{"text":"No verás el buey de tu hermano, o su cordero, perdidos, y te retirarás de ellos; los volverás sin falta a tu hermano.","id":"22:1"},{"text":"Y aunque tu hermano no fuere tu pariente, o no le conocieres, lo recogerás en tu casa, y estará contigo hasta que tu hermano lo busque, y se lo devolverás.","id":"22:2"},{"text":"Y así harás de su asno, así harás también de su vestido, y lo mismo harás con toda cosa perdida de tu hermano que se le perdiere, y tú la hallares; no podrás retraerte de ello.","id":"22:3"},{"text":"No verás el asno de tu hermano, o su buey, caídos en el camino, y te esconderás de ellos; con él has de procurar levantarlos.","id":"22:4"},{"text":"No vestirá la mujer hábito de hombre, ni el hombre vestirá vestido de mujer; porque abominación [es] al SEÑOR tu Dios cualquiera que esto hace.","id":"22:5"},{"text":"Cuando topares en el camino [algún] nido de ave en cualquier árbol, o sobre la tierra, [con] pollos o huevos, y estuviere la madre echada sobre los pollos o sobre los huevos, no tomes la madre con los hijos.","id":"22:6"},{"text":"Dejarás ir a la madre, y tomarás los pollos para ti; para que te vaya bien, y prolongues tus días.","id":"22:7"},{"text":"Cuando edificares casa nueva, harás pretil a tu terrado, para que no pongas sangre en tu casa, si de él cayere alguno.","id":"22:8"},{"text":"No sembrarás tu viña de mistura, para que no se contamine la plenitud de la simiente que sembraste, y el fruto de la viña.","id":"22:9"},{"text":"No ararás con buey y con asno juntamente.","id":"22:10"},{"text":"No te vestirás de mistura, de lana y lino juntamente.","id":"22:11"},{"text":"Te harás flecos en los cuatro cabos de tu manto con que te cubrieres.","id":"22:12"},{"text":"Cuando alguno tomare mujer, y después de haber entrado a ella la aborreciere,","id":"22:13"},{"text":"y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tomé por mujer, y llegué a ella, y no la hallé virgen;","id":"22:14"},{"text":"entonces el padre de la joven y su madre tomarán, y sacarán las [señales] de la virginidad de la doncella a los ancianos de la ciudad, en la puerta.","id":"22:15"},{"text":"Y dirá el padre de la moza a los ancianos: [Yo] di mi hija a este hombre por mujer, y él la aborrece;","id":"22:16"},{"text":"y, he aquí, él le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; pero, he aquí las [señales] de la virginidad de mi hija. Y extenderán la sábana delante de los ancianos de la ciudad.","id":"22:17"},{"text":"Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán;","id":"22:18"},{"text":"y le han de multar en cien [ciclos] de plata, los cuales darán al padre de la joven, por cuanto esparció mala fama sobre [una] virgen de Israel; y la ha de tener por mujer, y no podrá despedirla en todos sus días.","id":"22:19"},{"text":"Mas si este negocio fue verdad, que no se hubiere hallado virginidad en la joven,","id":"22:20"},{"text":"entonces la sacarán a la puerta de la casa de su padre, y la apedrearán con piedras los hombres de su ciudad, y morirá; por cuanto hizo vileza en Israel fornicando en casa de su padre; así quitarás el mal de en medio de ti.","id":"22:21"},{"text":"Cuando se sorprendiere alguno echado con mujer casada con marido, ambos morirán, el varón que se acostó con la mujer, y la mujer; así quitarás el mal de Israel.","id":"22:22"},{"text":"Cuando fuere joven virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;","id":"22:23"},{"text":"entonces los sacaréis a ambos a la puerta de aquella ciudad, y los apedrearéis con piedras, y morirán; la joven porque no dio voces en la ciudad, y el hombre porque forzó a la mujer de su prójimo; así quitarás el mal de en medio de ti.","id":"22:24"},{"text":"Mas si el hombre halló la joven desposada en la campo, y él la tomare, y se echare con ella, morirá sólo el hombre que con ella se habrá echado;","id":"22:25"},{"text":"y a la joven no harás nada; no tiene la joven culpa de muerte; porque como cuando alguno se levanta contra su prójimo, y le quita la vida, así [es] esto.","id":"22:26"},{"text":"Porque él la halló en el campo; dio voces la moza desposada, y no [hubo] quien la valiese.","id":"22:27"},{"text":"Cuando alguno hallare una joven virgen, que no fuere desposada, y la tomare, y se echare con ella, y fueren hallados;","id":"22:28"},{"text":"entonces el hombre que se echó con ella dará al padre de la joven cincuenta [ciclos] de plata, y ella será su mujer, por cuanto la afligió; no la podrá despedir en todos sus días.","id":"22:29"},{"text":"No tomará alguno la mujer de su padre, ni descubrirá el regazo de su padre.","id":"22:30"}]},{"number":23,"verses":[{"text":"No entrará en la congregación del SEÑOR el que fuere quebrado, ni el castrado.","id":"23:1"},{"text":"No entrará bastardo en la congregación del SEÑOR; ni aun en la décima generación entrará en la congregación del SEÑOR.","id":"23:2"},{"text":"No entrará amonita ni moabita en la congregación del SEÑOR; ni aun en la décima generación entrará en la congregación del SEÑOR para siempre;","id":"23:3"},{"text":"por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto; y porque alquiló contra ti a Balaam hijo de Beor de Petor de Mesopotamia de Siria, para que te maldijese.","id":"23:4"},{"text":"Mas no quiso el SEÑOR tu Dios oír a Balaam; y el SEÑOR tu Dios te volvió la maldición en bendición, porque el SEÑOR tu Dios te amaba.","id":"23:5"},{"text":"No procurarás la paz de ellos ni su bien en todos los días para siempre.","id":"23:6"},{"text":"No abominarás al idumeo, que tu hermano es; no abominarás al egipcio, que extranjero fuiste en su tierra.","id":"23:7"},{"text":"Los hijos que nacieren de ellos, a la tercera generación entrarán en la congregación del SEÑOR.","id":"23:8"},{"text":"Cuando salieres a campaña contra tus enemigos, guárdate de toda cosa mala.","id":"23:9"},{"text":"Cuando hubiere en ti alguno que no fuere limpio por accidente de noche, se saldrá del campamento, y no entrará en él.","id":"23:10"},{"text":"Y será [que] al declinar de la tarde se lavará con agua, y cuando fuere puesto el sol, entrará en el campamento.","id":"23:11"},{"text":"Y tendrás un lugar fuera del real, y saldrás allá fuera;","id":"23:12"},{"text":"tendrás también una estaca entre tus armas; y será que, cuando estuvieres allí fuera, cavarás con ella, y luego al volverte cubrirás tu excremento;","id":"23:13"},{"text":"porque el SEÑOR tu Dios anda en medio de tu campamento, para librarte y [para] entregar tus enemigos delante de ti; por tanto tu campamento será santo; para que él no vea en ti cosa inmunda, y se vuelva de en pos de ti.","id":"23:14"},{"text":"No entregarás a su señor el siervo que se huyere a ti de su amo.","id":"23:15"},{"text":"More contigo, en su tierra, en el lugar que escogiere en alguna de tus ciudades, donde bien le estuviere; no le harás fuerza.","id":"23:16"},{"text":"No habrá ramera de las hijas de Israel, ni habrá sodomita de los hijos de Israel.","id":"23:17"},{"text":"No traerás precio de ramera, ni precio de perro ([sodomita]) a la casa del SEÑOR tu Dios por ningún voto; porque abominación es al SEÑOR tu Dios así lo uno como lo otro.","id":"23:18"},{"text":"No tomarás de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar.","id":"23:19"},{"text":"Del extraño tomarás logro, mas de tu hermano no lo tomarás, para que te bendiga el SEÑOR tu Dios en toda obra de tus manos sobre la tierra a la cual entras para heredarla.","id":"23:20"},{"text":"Cuando prometieres voto al SEÑOR tu Dios, no tardarás en pagarlo; porque ciertamente lo demandará el SEÑOR tu Dios de ti, y habría en ti pecado.","id":"23:21"},{"text":"Mas cuando te abstuvieres de prometer, no habrá en ti pecado.","id":"23:22"},{"text":"Guardarás lo que tus labios pronunciaren; y harás, como prometiste al SEÑOR tu Dios, lo que de tu voluntad hablaste por tu boca.","id":"23:23"},{"text":"Cuando entrares en la viña de tu prójimo, comerás uvas hasta saciar tu deseo; mas no pondrás en tu vaso.","id":"23:24"},{"text":"Cuando entrares en la mies de tu prójimo, podrás cortar espigas con tu mano; mas no aplicarás hoz a la mies de tu prójimo.","id":"23:25"}]},{"number":24,"verses":[{"text":"Cuando alguno tomare mujer y se casare con ella, si [después] no le agradare por haber hallado en ella alguna cosa torpe, le escribirá carta de repudio, y se la entregará en su mano, y la despedirá de su casa.","id":"24:1"},{"text":"Y salida de su casa, podrá ir y casarse con otro varón.","id":"24:2"},{"text":"Y si la aborreciere el postrer varón, y le escribiere carta de repudio, y se la entregare en su mano, y la despidiere de su casa; o si muriere el postrer varón que la tomó para sí por mujer,","id":"24:3"},{"text":"no podrá su primer marido, que la despidió, volverla a tomar para que sea su mujer, después que fue inmunda; porque [es] abominación delante del SEÑOR, y no contaminarás la tierra que el SEÑOR tu Dios te da por heredad.","id":"24:4"},{"text":"Cuando tomare alguno mujer nueva, no saldrá a la guerra, ni en ninguna cosa se le ocupará; libre estará en su casa por un año, para alegrar a su mujer que tomó.","id":"24:5"},{"text":"No tomarás en prenda la muela [de molino], ni la de abajo ni la de arriba, porque [sería] prendar la vida.","id":"24:6"},{"text":"Cuando fuere hallado alguno que haya hurtado persona de sus hermanos los hijos de Israel, y hubiere mercadeado con ella, o la hubiere vendido, el tal ladrón morirá, y quitarás el mal de en medio de ti.","id":"24:7"},{"text":"Guárdate de llaga de lepra, guardando diligentemente, y haciendo según todo lo que os enseñaren los sacerdotes levitas; cuidaréis de hacer como les he mandado.","id":"24:8"},{"text":"Acuérdate de lo que hizo el SEÑOR tu Dios a María en el camino, después que salisteis de Egipto.","id":"24:9"},{"text":"Cuando dieres a tu prójimo alguna cosa prestada, no entrarás en su casa para tomarle prenda.","id":"24:10"},{"text":"Fuera estarás, y el hombre a quien prestaste, te sacará afuera la prenda.","id":"24:11"},{"text":"Y si fuere hombre pobre, no duermas con su prenda.","id":"24:12"},{"text":"Sin falta le devolverás la prenda cuando el sol se ponga, para que duerma en su ropa, y te bendiga; y te será justicia delante del SEÑOR tu Dios.","id":"24:13"},{"text":"No hagas violencia al jornalero pobre y menesteroso, así de tus hermanos como de tus extranjeros que están en tu tierra en tus ciudades.","id":"24:14"},{"text":"En su día le darás su jornal, y el sol no se pondrá sobre él; pues es pobre, y con él sustenta su vida; para que no clame contra ti al SEÑOR, y sea en ti pecado.","id":"24:15"},{"text":"Los padres no morirán por los hijos, ni los hijos por los padres; cada uno morirá por su pecado.","id":"24:16"},{"text":"No torcerás el derecho del extranjero ni del huérfano; ni tomarás por prenda la ropa de la viuda;","id":"24:17"},{"text":"mas acuérdate que fuiste siervo en Egipto, y de allí te rescató el SEÑOR tu Dios; por tanto, yo te mando que hagas esto.","id":"24:18"},{"text":"Cuando segares tu mies en tu tierra, y olvidares alguna gavilla en el campo, no volverás a tomarla; del extranjero, o del huérfano, o de la viuda será; para que te bendiga el SEÑOR tu Dios en toda obra de tus manos.","id":"24:19"},{"text":"Cuando sacudieres tus olivas, no recorrerás las ramas tras ti; del extranjero, del huérfano, y de la viuda será.","id":"24:20"},{"text":"Cuando vendimiares tu viña, no rebuscarás tras ti; del extranjero, del huérfano, y de la viuda será.","id":"24:21"},{"text":"Y acuérdate que fuiste siervo en tierra de Egipto; por tanto, [yo] te mando que hagas esto.","id":"24:22"}]},{"number":25,"verses":[{"text":"Cuando hubiere pleito entre algunos, y vinieren a juicio, y los juzgaren, y absolvieren al justo y condenaren al inicuo,","id":"25:1"},{"text":"[será] que, si el impío mereciere ser azotado, entonces el juez lo hará echar [en tierra], y le hará azotar delante de sí, según su impiedad, por cuenta.","id":"25:2"},{"text":"Cuarenta [veces] lo hará herir, no más; no sea que, si lo hiriere con muchos azotes a más de éstos, se envilezca tu hermano delante de tus ojos.","id":"25:3"},{"text":"No pondrás bozal al buey cuando trillare.","id":"25:4"},{"text":"Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño; su cuñado entrará a ella, y la tomará por su mujer, y hará con ella parentesco.","id":"25:5"},{"text":"Y será [que] el primogénito que ella diere a luz, se levantará en nombre de su hermano el muerto, para que el nombre de éste no sea raído de Israel.","id":"25:6"},{"text":"Y si el hombre no quisiere tomar a su cuñada, irá entonces la cuñada suya a la puerta a los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel a su hermano; no quiere emparentar conmigo.","id":"25:7"},{"text":"Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él; y si él se levantare, y dijere: No quiero tomarla,","id":"25:8"},{"text":"se acercará entonces su cuñada a él delante de los ancianos, y le descalzará el zapato de su pie, y le escupirá en el rostro, y hablará y dirá: Así será hecho al varón que no edificare la casa de su hermano.","id":"25:9"},{"text":"Y su nombre será llamado en Israel: La casa del descalzado.","id":"25:10"},{"text":"Cuando algunos riñeren juntos el uno con el otro, y llegare la mujer del uno para librar a su marido de mano del que le hiere, y metiere su mano y le trabare de sus vergüenzas;","id":"25:11"},{"text":"le cortarás entonces la mano, no la perdonará tu ojo.","id":"25:12"},{"text":"No tendrás en tu bolsa pesa grande y pesa chica.","id":"25:13"},{"text":"No tendrás en tu casa efa grande y efa pequeño.","id":"25:14"},{"text":"Pesas cumplidas y justas tendrás; efa cabal y justo tendrás; para que tus días sean prolongados sobre la tierra que el SEÑOR tu Dios te da.","id":"25:15"},{"text":"Porque abominación es al SEÑOR tu Dios cualquiera que hace esto, cualquiera que hace tuerto.","id":"25:16"},{"text":"Acuérdate de lo que te hizo Amalec en el camino, cuando salisteis de Egipto;","id":"25:17"},{"text":"que te salió al camino, y te desbarató la retaguardia de todos los flacos que [iban] detrás de ti, cuando tú [estabas] cansado y trabajado; y no temió a Dios.","id":"25:18"},{"text":"Será, [pues], cuando el SEÑOR tu Dios te hubiere dado reposo de tus enemigos alrededor, en la tierra que el SEÑOR tu Dios te da por heredar para que la poseas, [que] raerás la memoria de Amalec de debajo del cielo; no te olvides.","id":"25:19"}]},{"number":26,"verses":[{"text":"Y será [que], cuando hubieres entrado en la tierra que el SEÑOR tu Dios te da por heredad, y la poseyeres, y habitares en ella;","id":"26:1"},{"text":"entonces tomarás de las primicias de todos los frutos de la tierra, que sacares de tu tierra que el SEÑOR tu Dios te da, y [lo] pondrás en un canastillo, e irás al lugar que el SEÑOR tu Dios escogiere para hacer habitar allí su nombre.","id":"26:2"},{"text":"Y llegarás al sacerdote que fuere en aquellos días, y le dirás: Reconozco hoy al SEÑOR tu Dios que he entrado en la tierra que juró el SEÑOR a nuestros padres que nos había de dar.","id":"26:3"},{"text":"Y el sacerdote tomará el canastillo de tu mano, y lo pondrá delante del altar del SEÑOR tu Dios.","id":"26:4"},{"text":"Entonces hablarás y dirás delante del SEÑOR tu Dios: Mi padre, el Siro, pereciendo [de hambre] descendió a Egipto y peregrinó allá con pocos hombres, y allí creció en gente grande, fuerte y numerosa;","id":"26:5"},{"text":"y los egipcios nos maltrataron, y nos afligieron, y pusieron sobre nosotros dura servidumbre.","id":"26:6"},{"text":"Y clamamos al SEÑOR Dios de nuestros padres; y el SEÑOR oyó nuestra voz, y vio nuestra aflicción, y nuestro trabajo, y nuestra opresión.","id":"26:7"},{"text":"Y nos sacó el SEÑOR de Egipto con mano fuerte, y con brazo extendido, y con grande espanto, y con señales y con milagros;","id":"26:8"},{"text":"y nos trajo a este lugar, y nos dio esta tierra, tierra que fluye leche y miel.","id":"26:9"},{"text":"Y ahora, he aquí, he traído las primicias del fruto de la tierra que me diste, oh SEÑOR. Y lo dejarás delante del SEÑOR tu Dios, y te inclinarás delante del SEÑOR tu Dios.","id":"26:10"},{"text":"Y te alegrarás con todo el bien que el SEÑOR tu Dios te hubiere dado [a ti] y a tu casa, tú y el levita y el extranjero que [está] en medio de ti.","id":"26:11"},{"text":"Cuando hubieres acabado de diezmar todo el diezmo de tus frutos en el año tercero, el año del diezmo, darás también al levita, al extranjero, al huérfano y a la viuda; y comerán en tus villas, y se saciarán.","id":"26:12"},{"text":"Y dirás delante del SEÑOR tu Dios: Yo he sacado lo consagrado de mi casa, y también lo he dado al levita, y al extranjero, y al huérfano, y a la viuda, conforme a todos tus mandamientos que me mandaste; no he pasado de tus mandamientos, ni me he olvidado [de ellos].","id":"26:13"},{"text":"No he comido de ello en mi luto, ni he sacado de ello [estando] en inmundicia, ni de ello he dado para mortuorio; he obedecido a la voz del SEÑOR mi Dios, he hecho conforme a todo lo que me has mandado.","id":"26:14"},{"text":"Mira desde la morada de tu santidad, desde el cielo, y bendice a tu pueblo Israel, y a la tierra que nos has dado, como juraste a nuestros padres, tierra que fluye leche y miel.","id":"26:15"},{"text":"El SEÑOR tu Dios te manda hoy que cumplas estos estatutos y derechos; cuida, pues, de ponerlos por obra con todo tu corazón, y con toda tu alma.","id":"26:16"},{"text":"Al SEÑOR has ensalzado hoy para que te sea por Dios, y para andar en sus caminos, y para guardar sus estatutos y sus mandamientos y sus derechos, y para oír su voz.","id":"26:17"},{"text":"Y el SEÑOR te ha ensalzado hoy para que le seas pueblo único, como él te lo ha dicho, y para guardar todos sus mandamientos;","id":"26:18"},{"text":"y para ponerte alto sobre todos los gentiles que hizo, para loor, y fama, y gloria; y para que seas pueblo santo al SEÑOR tu Dios, como él ha dicho.","id":"26:19"}]},{"number":27,"verses":[{"text":"Y mandó Moisés, con los ancianos de Israel, al pueblo, diciendo: Guardaréis todos los mandamientos que yo os mando hoy.","id":"27:1"},{"text":"Y será [que], el día que pasaréis el Jordán a la tierra que el SEÑOR tu Dios te da, te has de levantar piedras grandes, las cuales revocarás con cal;","id":"27:2"},{"text":"y escribirás en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que el SEÑOR tu Dios te da, tierra que fluye leche y miel, como el SEÑOR el Dios de tus padres te ha dicho.","id":"27:3"},{"text":"Será, [pues], cuando hubieres pasado el Jordán, [que] levantaréis estas piedras que yo os mando hoy, en el monte de Ebal, y las revocarás con cal;","id":"27:4"},{"text":"y edificarás allí altar al SEÑOR tu Dios, altar de piedras; no alzarás sobre ellas [herramienta de] hierro.","id":"27:5"},{"text":"De piedras enteras edificarás el altar del SEÑOR tu Dios; y ofrecerás sobre él holocaustos al SEÑOR tu Dios;","id":"27:6"},{"text":"y ofrecerás sacrificios de paz, y comerás allí; y te alegrarás delante del SEÑOR tu Dios.","id":"27:7"},{"text":"Y escribirás en las piedras todas las palabras de esta ley muy claramente.","id":"27:8"},{"text":"Y Moisés, con los sacerdotes levitas, habló a todo Israel, diciendo: Atiende y escucha, Israel: hoy eres hecho pueblo del SEÑOR tu Dios.","id":"27:9"},{"text":"Oirás, pues, la voz del SEÑOR tu Dios, y cumplirás sus mandamientos y sus estatutos, que yo te mando hoy.","id":"27:10"},{"text":"Y mandó Moisés al pueblo en aquel día, diciendo:","id":"27:11"},{"text":"Estos estarán sobre el monte de Gerizim para bendecir al pueblo, cuando hubiereis pasado el Jordán: Simeón, y Leví, y Judá, e Isacar, y José y Benjamín.","id":"27:12"},{"text":"Y éstos estarán para pronunciar la maldición en el monte de Ebal: Rubén, Gad, y Aser, y Zabulón, Dan, y Neftalí.","id":"27:13"},{"text":"Y hablarán los levitas, y dirán a todo varón de Israel en alta voz:","id":"27:14"},{"text":"Maldito el varón que hiciere escultura o imagen de fundición, abominación al SEÑOR, obra de mano de artífice, y la pusiere en oculto. Y todo el pueblo responderá y dirá: Amén.","id":"27:15"},{"text":"Maldito el que deshonrare a su padre o a su madre. Y dirá todo el pueblo: Amén.","id":"27:16"},{"text":"Maldito el que redujere el término de su prójimo. Y dirá todo el pueblo: Amén.","id":"27:17"},{"text":"Maldito el que hiciere errar al ciego en el camino. Y dirá todo el pueblo: Amén.","id":"27:18"},{"text":"Maldito el que torciere el derecho del extranjero, del huérfano, y de la viuda. Y dirá todo el pueblo: Amén.","id":"27:19"},{"text":"Maldito el que se echare con la mujer de su padre; por cuanto descubrió el regazo de su padre. Y dirá todo el pueblo: Amén.","id":"27:20"},{"text":"Maldito el que tuviere parte con cualquiera bestia. Y dirá todo el pueblo: Amén.","id":"27:21"},{"text":"Maldito el que se echare con su hermana, hija de su padre, o hija de su madre. Y dirá todo el pueblo: Amén.","id":"27:22"},{"text":"Maldito el que se echare con su suegra. Y dirá todo el pueblo: Amén.","id":"27:23"},{"text":"Maldito el que hiriere a su prójimo ocultamente. Y dirá todo el pueblo: Amén.","id":"27:24"},{"text":"Maldito el que recibiere don para herir de muerte al inocente. Y dirá todo el pueblo: Amén.","id":"27:25"},{"text":"Maldito el que no confirmare las palabras de esta ley para cumplirlas. Y dirá todo el pueblo: Amén.","id":"27:26"}]},{"number":28,"verses":[{"text":"Y será que, si oyeres diligente la voz del SEÑOR tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te mando hoy, también el SEÑOR tu Dios te pondrá alto sobre todos los gentiles de la tierra;","id":"28:1"},{"text":"y vendrán sobre ti todas estas bendiciones, y te alcanzarán, cuando oyeres la voz del SEÑOR tu Dios.","id":"28:2"},{"text":"Bendito [serás] tú en la ciudad, y bendito tú en el campo.","id":"28:3"},{"text":"Bendito el fruto de tu vientre, y el fruto de tu tierra, y el fruto de tu bestia; la cría de tus vacas, y los rebaños de tus ovejas.","id":"28:4"},{"text":"Bendito tu canastillo y tus sobras.","id":"28:5"},{"text":"Bendito serás en tu entrar, y bendito en tu salir.","id":"28:6"},{"text":"Entregará el SEÑOR tus enemigos, que se levantaren contra ti, heridos delante ti; por un camino saldrán a ti, y por siete caminos huirán delante de ti.","id":"28:7"},{"text":"Enviará el SEÑOR contigo la bendición en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecirá en la tierra que el SEÑOR tu Dios te da.","id":"28:8"},{"text":"Te confirmará el SEÑOR por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos del SEÑOR tu Dios, y anduvieres en sus caminos.","id":"28:9"},{"text":"Y verán todos los pueblos de la tierra que el nombre del SEÑOR es llamado sobre ti, y te temerán.","id":"28:10"},{"text":"Y te hará el SEÑOR que te sobre el bien, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, sobre la tierra que juró el SEÑOR a tus padres que te había de dar.","id":"28:11"},{"text":"Te abrirá el SEÑOR su buen depósito, el cielo, para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás a muchos gentiles, y tú no tomarás prestado.","id":"28:12"},{"text":"Y te pondrá el SEÑOR por cabeza, y no por cola; y estarás encima solamente, y no estarás debajo; cuando obedecieres a los mandamientos del SEÑOR tu Dios, que yo te mando hoy, para que los guardes y cumplas.","id":"28:13"},{"text":"Y no te apartes de todas las palabras que yo os mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos para servirles.","id":"28:14"},{"text":"Y será, si no oyeres la voz del SEÑOR tu Dios, para guardar, para poner por obra todos sus mandamientos y sus estatutos, que yo te mando hoy, [que] vendrán sobre ti todas estas maldiciones, y te alcanzarán.","id":"28:15"},{"text":"Maldito [serás] tú en la ciudad, y maldito en el campo.","id":"28:16"},{"text":"Maldito tu canastillo, y tus sobras.","id":"28:17"},{"text":"Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cría de tus vacas, y los rebaños de tus ovejas.","id":"28:18"},{"text":"Maldito serás en tu entrar, y maldito en tu salir.","id":"28:19"},{"text":"El SEÑOR enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano e hicieres, hasta que seas destruido, y perezcas presto a causa de la maldad de tus obras, por las cuales me habrás dejado.","id":"28:20"},{"text":"El SEÑOR hará que se te pegue mortandad, hasta que te consuma de la tierra a la cual entras para heredarla.","id":"28:21"},{"text":"El SEÑOR te herirá de tisis, y de fiebre, y de ardor, y de calor, y de cuchillo, y de calamidad repentina, y con añublo; y te perseguirán hasta que perezcas.","id":"28:22"},{"text":"Y tus cielos que están sobre tu cabeza, serán de bronce; y la tierra que está debajo de ti, de hierro.","id":"28:23"},{"text":"Dará el SEÑOR [por] lluvia a tu tierra polvo y ceniza; de los cielos descenderán sobre ti hasta que perezcas.","id":"28:24"},{"text":"El SEÑOR te entregará herido delante de tus enemigos; por un camino saldrás a ellos, y por siete caminos huirás delante de ellos; y serás por estremecimiento a todos los reinos de la tierra.","id":"28:25"},{"text":"Y será tu cuerpo muerto por comida a toda ave del cielo, y bestia de la tierra, y no [habrá] quien [las] espante.","id":"28:26"},{"text":"El SEÑOR te herirá de la plaga de Egipto, y con almorranas, y con sarna, y con comezón, de que no puedas ser curado.","id":"28:27"},{"text":"El SEÑOR te herirá con locura, y con ceguedad, y con pasmo de corazón.","id":"28:28"},{"text":"Y palparás al mediodía, como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos; y serás solamente oprimido y robado todos los días, y no [habrá] quien [te] salve.","id":"28:29"},{"text":"Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la disfrutarás.","id":"28:30"},{"text":"Tu buey será matado delante de tus ojos, y tú no comerás de él; tu asno [será] arrebatado de delante de ti, y no volverá a ti; tus ovejas serán dadas a tus enemigos, y no [tendrás] quien te las rescate.","id":"28:31"},{"text":"Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día; y no habrá fuerza en tu mano.","id":"28:32"},{"text":"El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste; y solamente serás oprimido y quebrantado todos los días.","id":"28:33"},{"text":"Y enloquecerás a causa de lo que verás con tus ojos.","id":"28:34"},{"text":"Te herirá el SEÑOR con maligna pústula en las rodillas y en las piernas, sin que puedas ser curado, aun desde la planta de tu pie hasta tu mollera.","id":"28:35"},{"text":"El SEÑOR llevará a ti, y a tu rey que hubieres puesto sobre ti, a gente que no conociste tú ni tus padres; y allá servirás a dioses ajenos, al palo y a la piedra.","id":"28:36"},{"text":"Y serás por pasmo, por ejemplo y por fábula, a todos los pueblos a los cuales te llevará el SEÑOR.","id":"28:37"},{"text":"Sacarás mucha simiente a la tierra, y cogerás poco; porque la langosta lo consumirá.","id":"28:38"},{"text":"Plantarás viñas y labrarás, mas no beberás vino, ni cogerás [uvas]; porque el gusano las comerá.","id":"28:39"},{"text":"Tendrás olivas en todo tu término, mas no te ungirás con el aceite; porque tu aceituna se caerá.","id":"28:40"},{"text":"Hijos e hijas engendrarás, y no serán para ti; porque irán en cautiverio.","id":"28:41"},{"text":"Toda tu arboleda y el fruto de tu tierra consumirá la langosta.","id":"28:42"},{"text":"El extranjero que estará en medio de ti subirá sobre ti muy alto, y tú descenderás muy abajo.","id":"28:43"},{"text":"El te prestará a ti, y tú no [le] prestarás a él; él será por cabeza, y tú serás por cola.","id":"28:44"},{"text":"Y vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido a la voz del SEÑOR tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó;","id":"28:45"},{"text":"y serán en ti por señal y por maravilla, y en tu simiente para siempre.","id":"28:46"},{"text":"Por cuanto no serviste al SEÑOR tu Dios con alegría y con gozo de corazón, por la abundancia de todas las cosas;","id":"28:47"},{"text":"servirás, por tanto, a tus enemigos que enviare el SEÑOR contra ti, con hambre y con sed y con desnudez, y con falta de todas las cosas; y él pondrá yugo de hierro sobre tu cuello, hasta destruirte.","id":"28:48"},{"text":"El SEÑOR traerá sobre ti gente de lejos, del cabo de la tierra, que vuele como águila, gente cuya lengua no entiendas;","id":"28:49"},{"text":"gente fiera de rostro, que no tendrá respeto al anciano, ni perdonará al niño;","id":"28:50"},{"text":"y comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas; y no te dejará grano, ni mosto, ni aceite, ni la cría de tus vacas, ni los rebaños de tus ovejas, hasta destruirte.","id":"28:51"},{"text":"Y te pondrá cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que tú confías, en toda tu tierra; te cercará, [pues], en todas tus ciudades y en toda tu tierra, que el SEÑOR tu Dios te habrá dado.","id":"28:52"},{"text":"Y comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas que el SEÑOR tu Dios te dio, en el cerco y en al apuro con que te angustiará tu enemigo.","id":"28:53"},{"text":"El hombre tierno en ti, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;","id":"28:54"},{"text":"para no dar a alguno de ellos de la carne de sus hijos, que él comerá, porque nada le habrá quedado, en el cerco y en el apuro con que tu enemigo te apretará en todas tus ciudades.","id":"28:55"},{"text":"La tierna y la delicada entre vosotros, que nunca la planta de su pie probó a sentar sobre la tierra, de ternura y delicadeza, su ojo será maligno para con el marido de su seno, y para con su hijo, y para con su hija,","id":"28:56"},{"text":"y para con su chiquita que sale de entre sus pies, y para con sus hijos que diere a luz; pues los comerá escondidamente, a falta de todo, en el cerco y en el apuro con que tu enemigo te apretará en tus ciudades;","id":"28:57"},{"text":"si no cuidares de poner por obra todas las palabras de esta ley que están escritas en este libro, temiendo este Nombre glorioso y terrible, El SEÑOR tu Dios.","id":"28:58"},{"text":"El SEÑOR aumentará maravillosamente tus plagas y las plagas de tu simiente, plagas grandes y duraderas, y enfermedades malignas y duraderas;","id":"28:59"},{"text":"y hará volver sobre ti todos los dolores de Egipto, delante de los cuales temiste, y se te pegarán.","id":"28:60"},{"text":"Asimismo toda enfermedad y toda plaga que no está escrita en el libro de esta ley, el SEÑOR la enviará sobre ti, hasta que tú seas destruido.","id":"28:61"},{"text":"Y quedaréis en pocos varones, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste a la voz del SEÑOR tu Dios.","id":"28:62"},{"text":"Y será [que] de la manera que el SEÑOR se gozó sobre vosotros para haceros bien, y para multiplicaros, así se gozará el SEÑOR sobre vosotros para echaros a perder, y para destruiros; y seréis arrancados de sobre la tierra, a la cual entráis para poseerla.","id":"28:63"},{"text":"Y el SEÑOR te esparcirá por todos los pueblos, desde un extremo de la tierra hasta el [otro] extremo de ella; y allí servirás a dioses ajenos que no conociste tú ni tus padres, al leño y a la piedra.","id":"28:64"},{"text":"Y ni aun entre los mismos gentiles reposarás, ni la planta de tu pie tendrá reposo; que allí te dará el SEÑOR corazón temeroso, y caimiento de ojos, y tristeza de alma;","id":"28:65"},{"text":"y tendrás tu vida como colgada en duda, y estarás temeroso de noche y de día, y no confiarás de tu vida.","id":"28:66"},{"text":"Por la mañana dirás: ­Quién diera [que fuese] la tarde! y a la tarde dirás: ­Quién diera [que fuese] la mañana! por el miedo de tu corazón con que estarás amedrentado, y por lo que verán tus ojos.","id":"28:67"},{"text":"Y el SEÑOR te hará volver a Egipto en navíos por el camino del cual te ha dicho: Nunca más volverás a verlo; y allí os venderán a vuestros enemigos por esclavos y por esclavas, y no habrá quien [os] compre.","id":"28:68"}]},{"number":29,"verses":[{"text":"Estas [son] las palabras del pacto que el SEÑOR mandó a Moisés, para que concertase con los hijos de Israel en la tierra de Moab, además del pacto que concertó con ellos en Horeb.","id":"29:1"},{"text":"Moisés, pues, llamó a todo Israel, y les dijo: Vosotros habéis visto todo lo que el SEÑOR ha hecho delante de vuestros ojos en la tierra de Egipto a Faraón y a todos sus siervos, y a toda su tierra;","id":"29:2"},{"text":"las pruebas grandes que vieron tus ojos, las señales, y las grandes maravillas.","id":"29:3"},{"text":"[Pero] el SEÑOR no os dio corazón para entender, ni ojos para ver, ni oídos para oír, hasta el día de hoy.","id":"29:4"},{"text":"Y [yo] os he traído cuarenta años por el desierto; vuestros vestidos no se han envejecido sobre vosotros, ni tu zapato se ha envejecido sobre tu pie.","id":"29:5"},{"text":"Nunca comisteis pan, ni bebisteis vino ni sidra; para que supieseis que yo [soy] el SEÑOR vuestro Dios.","id":"29:6"},{"text":"Y llegasteis a este lugar, y salió Sehón rey de Hesbón, y Og rey de Basán, delante de nosotros para pelear, y los herimos;","id":"29:7"},{"text":"y tomamos su tierra, y la dimos por heredad a Rubén y a Gad, y a la media tribu de Manasés.","id":"29:8"},{"text":"Guardaréis, pues, las palabras de este pacto, y las pondréis por obra, para que entendáis todo lo que hiciereis.","id":"29:9"},{"text":"Vosotros todos estáis hoy delante del SEÑOR vuestro Dios; vuestros príncipes de vuestras tribus, vuestros ancianos, y vuestros alcaldes, todos los varones de Israel,","id":"29:10"},{"text":"vuestros niños, vuestras mujeres, y tus extranjeros que habitan en medio de tu campamento, desde el que corta tu leña hasta el que saca tu agua;","id":"29:11"},{"text":"para que entres en el pacto del SEÑOR tu Dios, y en su juramento, que el SEÑOR tu Dios concierta hoy contigo;","id":"29:12"},{"text":"para confirmarte hoy por su pueblo, y que él te sea a ti por Dios, de la manera que él te ha dicho, y de la manera que él juró a tus padres Abraham, Isaac, y Jacob.","id":"29:13"},{"text":"Y no con vosotros solos concierto yo este pacto y este juramento,","id":"29:14"},{"text":"sino con los que están aquí presentes hoy con nosotros delante del SEÑOR nuestro Dios, y con los que no están aquí hoy con nosotros.","id":"29:15"},{"text":"Porque vosotros sabéis cómo habitamos en la tierra de Egipto, y cómo hemos pasado por [en] medio de los gentiles que habéis pasado;","id":"29:16"},{"text":"y habéis visto sus abominaciones y sus ídolos [de] madera y piedra, plata y oro, que [tienen] consigo.","id":"29:17"},{"text":"Por ventura habrá entre vosotros varón, o mujer, o familia, o tribu, cuyo corazón se vuelva hoy de con el SEÑOR nuestro Dios, por andar a servir a los dioses de aquellos gentiles; por ventura habrá en vosotros raíz que eche veneno y ajenjo;","id":"29:18"},{"text":"y sea [que], cuando el tal oyere las palabras de esta maldición, él se bendiga en su corazón, diciendo: Tendré paz, aunque ande según el pensamiento de mi corazón, para añadir la embriaguez a la sed.","id":"29:19"},{"text":"El SEÑOR no querrá perdonar al tal; antes humeará luego el furor del SEÑOR y su celo sobre el tal hombre, y se asentará sobre él toda maldición escrita en este libro, y el SEÑOR raerá su nombre de debajo del cielo.","id":"29:20"},{"text":"Y lo apartará el SEÑOR de todas las tribus de Israel para mal, conforme a todas las maldiciones del pacto escrito en este libro de la ley.","id":"29:21"},{"text":"Y dirá la generación venidera, vuestros hijos que vendrán después de vosotros, y el extranjero que vendrá de lejanas tierras, cuando vieren las plagas de esta tierra, y sus enfermedades de que el SEÑOR la hizo enfermar,","id":"29:22"},{"text":"(azufre y sal, abrasada toda su tierra; no será sembrada, ni producirá, ni crecerá en ella hierba ninguna, como en la subversión de Sodoma y de Gomorra, de Adma y de Zeboim, que el SEÑOR subvirtió en su furor y en su ira);","id":"29:23"},{"text":"dirán, pues, todos los gentiles: ¿Por qué hizo el SEÑOR así a esta tierra? ¿Qué ira es ésta de tan gran furor?","id":"29:24"},{"text":"Y responderán: Por cuanto dejaron el pacto del SEÑOR el Dios de sus padres, que él concertó con ellos cuando los sacó de la tierra de Egipto,","id":"29:25"},{"text":"y fueron y sirvieron a dioses ajenos, y se inclinaron a ellos, dioses que no conocían, y que ninguna cosa les habían dado.","id":"29:26"},{"text":"Se encendió [por tanto], el furor del SEÑOR contra esta tierra, para traer sobre ella todas las maldiciones escritas en este libro.","id":"29:27"},{"text":"Y el SEÑOR los desarraigó de su tierra con enojo, y con saña, y con furor grande, y los echó a otra tierra, como [parece] hoy.","id":"29:28"},{"text":"Lo encubierto del SEÑOR nuestro Dios es descubierto a nosotros y a nuestros hijos para siempre, para que hagamos todas las palabras de esta ley.","id":"29:29"}]},{"number":30,"verses":[{"text":"Y será [que], cuando te vinieren todas estas cosas, la bendición y la maldición que he puesto delante de ti, y volvieres a tu corazón [en medio] de todos los gentiles a las cuales el SEÑOR tu Dios te echare,","id":"30:1"},{"text":"y te convirtieres al SEÑOR tu Dios, y oyeres su voz conforme a todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,","id":"30:2"},{"text":"el SEÑOR también volverá tu cautividad, y tendrá misericordia de ti, y volverá a recogerte de todos los pueblos a los cuales te hubiere esparcido el SEÑOR tu Dios.","id":"30:3"},{"text":"Si hubieres sido arrojado hasta el extremo de los cielos, de allí te recogerá el SEÑOR tu Dios, y de allá te tomará;","id":"30:4"},{"text":"y te volverá el SEÑOR tu Dios a la tierra que heredaron tus padres, y la heredarás; y te hará bien, y te multiplicará más que a tus padres.","id":"30:5"},{"text":"Y circuncidará el SEÑOR tu Dios tu corazón, y el corazón de tu simiente, para que ames al SEÑOR tu Dios con todo tu corazón y con toda tu alma, [a fin de] que tú vivas.","id":"30:6"},{"text":"Y pondrá el SEÑOR tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores que te persiguieron.","id":"30:7"},{"text":"Y tú volverás, y oirás la voz del SEÑOR, y pondrás por obra todos sus mandamientos, que yo te mando hoy.","id":"30:8"},{"text":"Y te hará el SEÑOR tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien; porque el SEÑOR se convertirá para gozarse sobre ti para bien, de la manera que se gozó sobre tus padres;","id":"30:9"},{"text":"cuando oyeres la voz del SEÑOR tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres al SEÑOR tu Dios con todo tu corazón y con toda tu alma.","id":"30:10"},{"text":"Porque este mandamiento que yo te mando hoy, no te es encubierto, ni está lejos.","id":"30:11"},{"text":"No está en el cielo, para que digas: ¿Quién subirá por nosotros al cielo, y nos lo tomará y nos lo recitará, para que lo cumplamos?","id":"30:12"},{"text":"Ni está al otro lado del mar, para que digas: ¿Quién pasará por nosotros el mar, para que nos lo tome y nos lo recite, a fin de que lo cumplamos?","id":"30:13"},{"text":"Porque muy cerca de ti está la palabra, en tu boca y en tu corazón, para que la cumplas.","id":"30:14"},{"text":"Mira, [yo] he puesto delante de ti hoy la vida y el bien, la muerte y el mal;","id":"30:15"},{"text":"porque yo te mando hoy que ames al SEÑOR tu Dios, que andes en sus caminos, y guardes sus mandamientos y sus estatutos y sus derechos, para que vivas y seas multiplicado, y el SEÑOR tu Dios te bendiga en la tierra a la cual entras para heredarla.","id":"30:16"},{"text":"Mas si tu corazón se apartare, y no oyeres, y fueres incitado, y te inclinares a dioses ajenos, y les sirvieres;","id":"30:17"},{"text":"os protesto hoy que de cierto pereceréis; no tendréis largos días sobre la tierra, para ir a la cual pasas el Jordán para que la heredes.","id":"30:18"},{"text":"A los cielos y a la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición; escoge, pues, la vida, para que vivas tú y tu simiente;","id":"30:19"},{"text":"que ames al SEÑOR tu Dios, que oigas su voz, y te allegues a él; porque él [es] tu vida, y la longitud de tus días; a fin de que habites sobre la tierra que juró el SEÑOR a tus padres Abraham, Isaac, y Jacob, que les había de dar.","id":"30:20"}]},{"number":31,"verses":[{"text":"Y fue Moisés, y habló estas palabras a todo Israel,","id":"31:1"},{"text":"y les dijo: De edad de ciento veinte años soy hoy día; no puedo más salir ni entrar; a más de esto el SEÑOR me ha dicho: No pasarás este Jordán.","id":"31:2"},{"text":"El SEÑOR tu Dios, él pasa delante de ti; él destruirá estos gentiles de delante de ti, y las heredarás; Josué [será] el [que] pasará delante de ti, como el SEÑOR ha dicho.","id":"31:3"},{"text":"Y hará el SEÑOR con ellos como hizo con Sehón y con Og, reyes de los amorreos, y con su tierra, que los destruyó.","id":"31:4"},{"text":"Y los entregará el SEÑOR delante de vosotros, y haréis con ellos conforme a todo lo que os he mandado.","id":"31:5"},{"text":"Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos; que el SEÑOR tu Dios es el que va contigo; no te dejará ni te desamparará.","id":"31:6"},{"text":"Y llamó Moisés a Josué, y le dijo a vista de todo Israel: Esfuérzate y anímate; porque tú entrarás con este pueblo a la tierra que juró el SEÑOR a sus padres que les había de dar, y tú se la harás heredar.","id":"31:7"},{"text":"Y el SEÑOR es el que va delante de ti; él será contigo, no te dejará, ni te desamparará; no temas, ni te intimides.","id":"31:8"},{"text":"Y escribió Moisés esta ley, y la dio a los sacerdotes, hijos de Leví, que llevaban el arca del pacto del SEÑOR, y a todos los ancianos de Israel.","id":"31:9"},{"text":"Y les mandó Moisés, diciendo: Al principio del séptimo año, en el tiempo del año de la remisión, en la fiesta de los tabernáculos,","id":"31:10"},{"text":"cuando viniere todo Israel a presentarse delante del SEÑOR tu Dios en el lugar que él escogiere, leerás esta ley delante de todo Israel a oídos de ellos.","id":"31:11"},{"text":"Harás congregar el pueblo, varones y mujeres y niños, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman al SEÑOR vuestro Dios, y guardan de cumplir todas las palabras de esta ley.","id":"31:12"},{"text":"Y sus hijos que no [la] supieron oigan, y aprendan a temer al SEÑOR vuestro Dios todos los días que viviereis sobre la tierra, para ir a la cual pasáis el Jordán para heredarla.","id":"31:13"},{"text":"Y el SEÑOR dijo a Moisés: He aquí tus días son ya cumplidos para que mueras; llama a Josué, y esperad en el tabernáculo del testimonio, y le mandaré. Fueron, [pues], Moisés y Josué, y esperaron en el tabernáculo del testimonio.","id":"31:14"},{"text":"Y se apareció el SEÑOR en el tabernáculo, en la columna de nube; y la columna de nube se puso sobre la puerta del tabernáculo.","id":"31:15"},{"text":"Y el SEÑOR dijo a Moisés: He aquí tú vas a dormir con tus padres, y este pueblo se levantará y fornicará tras los dioses ajenos de la tierra adonde va, [cuando estará] en medio de ella; y me dejará, y anulará mi pacto que he concertado con él.","id":"31:16"},{"text":"Y mi furor se encenderá contra él en el mismo día; y [yo] los dejaré, y esconderé de ellos mi rostro, y serán consumidos; y le hallarán muchos males y angustias, y dirá en aquel día: ¿No me han hallado estos males porque no está mi Dios en medio de mí?","id":"31:17"},{"text":"Pero yo esconderé ciertamente mi rostro en aquel día, por todo el mal que ellos habrán hecho, por haberse vuelto a dioses ajenos.","id":"31:18"},{"text":"Por tanto, escribíos este cántico, y enséñalo a los hijos de Israel; ponlo en boca de ellos, para que este cántico me sea por testigo contra los hijos de Israel.","id":"31:19"},{"text":"Porque [yo] le introduciré en la tierra que juré a sus padres, la cual fluye leche y miel; y comerá, y se saciará, y se engordará; y se volverá a dioses ajenos, y les servirán, y me enojarán, y anularán mi pacto.","id":"31:20"},{"text":"Y será [que] cuando le vinieren muchos males y angustias, entonces este cántico responderá en su cara por testigo, que no será olvidada de la boca de su simiente; porque [yo] conozco su ingenio, [y] lo que hace hoy antes que le introduzca en la tierra que juré.","id":"31:21"},{"text":"Y Moisés escribió este cántico aquel día, y lo enseñó a los hijos de Israel.","id":"31:22"},{"text":"Y mandó a Josué hijo de Nun, y dijo: Esfuérzate y anímate, que tú meterás los hijos de Israel en la tierra que les juré, y yo seré contigo.","id":"31:23"},{"text":"Y cuando acabó Moisés de escribir las palabras de esta ley en el libro hasta concluirse,","id":"31:24"},{"text":"mandó Moisés a los levitas que llevaban el arca del pacto del SEÑOR, diciendo:","id":"31:25"},{"text":"Tomad este libro de la ley, y ponedlo en un canto del arca del pacto del SEÑOR vuestro Dios, y esté allí por testigo contra ti.","id":"31:26"},{"text":"Porque yo conozco tu rebelión, y tu cerviz dura; he aquí que aun viviendo yo hoy con vosotros, sois rebeldes al SEÑOR; y ¿cuánto más después que yo fuere muerto?","id":"31:27"},{"text":"Congregad a mí todos los ancianos de vuestras tribus, y a vuestros alcaldes, y hablaré en sus oídos estas palabras, y llamaré por testigos contra ellos [a] los cielos y [a] la tierra.","id":"31:28"},{"text":"Porque [yo] sé que después de mi muerte, ciertamente os corromperéis y os apartaréis del camino que os he mandado; y que os ha de venir mal en los postreros días, por haber hecho mal en ojos del SEÑOR, enojándole con la obra de vuestras manos.","id":"31:29"},{"text":"Entonces habló Moisés en oídos de toda la congregación de Israel las palabras de este cántico hasta acabarlo.","id":"31:30"}]},{"number":32,"verses":[{"text":"Escuchad, cielos, y hablaré; y oiga la tierra los dichos de mi boca.","id":"32:1"},{"text":"Goteará como la lluvia mi doctrina; destilará como el rocío mi dicho; como la llovizna sobre la grama, y como las gotas sobre la hierba.","id":"32:2"},{"text":"Porque el Nombre del SEÑOR invocaré; engrandeced a nuestro Dios.","id":"32:3"},{"text":"Del Fuerte, cuya obra [es] perfecta, porque todos sus caminos [son] rectitud; Dios de verdad, y ninguna iniquidad [en él]; es justo y recto.","id":"32:4"},{"text":"La corrupción no [es] suya; [de] sus hijos [es] la mancha de ellos, generación torcida y perversa.","id":"32:5"},{"text":"¿Así pagáis al SEÑOR, pueblo loco e ignorante? ¿No es él tu padre que te poseyó? El te hizo y te compuso.","id":"32:6"},{"text":"Acuérdate de los tiempos antiguos; considerad los años de generación y generación; pregunta a tu padre, que él te declarará; a tus viejos, y ellos te dirán;","id":"32:7"},{"text":"cuando el Altísimo hizo heredar a los gentiles, cuando hizo dividir [a] los hijos de los hombres, [cuando] estableció los términos de los pueblos según el número de los hijos de Israel.","id":"32:8"},{"text":"Porque la parte del SEÑOR [es] su pueblo; Jacob el cordel de su heredad.","id":"32:9"},{"text":"Le halló en tierra de desierto, y en un desierto horrible y yermo; lo trajo alrededor, lo instruyó, lo guardó como la niña de su ojo.","id":"32:10"},{"text":"Como el águila [que] despierta su nidada, revolotea sobre sus pollos, extiende sus alas, los toma, los lleva sobre sus espaldas;","id":"32:11"},{"text":"el SEÑOR solo le guió, que no hubo con él dios ajeno.","id":"32:12"},{"text":"Lo hizo subir sobre las alturas de la tierra, y comió los frutos del campo, e hizo que chupase miel de la peña, y aceite del pedernal fuerte;","id":"32:13"},{"text":"manteca de vacas y leche de ovejas, con grosura de corderos, y carneros de Basán; [también] macho cabríos, con grosura de riñones de trigo; y sangre de [la] uva bebiste, vino [puro].","id":"32:14"},{"text":"Y engrosó Jesurún ([el recto]), y tiró coces; te engordaste, te engrosaste, te cubriste; y dejó al Dios que le hizo, y menospreció al Fuerte de su salud.","id":"32:15"},{"text":"Le despertaron a celos con los dioses ajenos; le ensañaron con abominaciones.","id":"32:16"},{"text":"Sacrificaron a los diablos, no a Dios; a los dioses que no conocieron; nuevos [dioses], venidos de cerca, que no habían temido vuestros padres.","id":"32:17"},{"text":"Del Fuerte que te crió, te has olvidado; te has olvidado del Dios tu creador.","id":"32:18"},{"text":"Y lo vio el SEÑOR, y se encendió con ira, [a causa] de sus hijos y de sus hijas.","id":"32:19"},{"text":"Y dijo: Esconderé de ellos mi rostro, veré cuál [será] su postrimería; que son generación de perversidades, hijos sin fe.","id":"32:20"},{"text":"Ellos me despertaron a celos con [lo que] no [es] Dios; me hicieron ensañar con sus vanidades; y yo [también] los despertaré a celos con [un pueblo que] no [es] pueblo, con gente loca los haré ensañar.","id":"32:21"},{"text":"Porque fuego se encenderá en mi furor, y arderá hasta el infierno [más] profundo; y devorará la tierra y sus frutos, y abrasará los fundamentos de los montes.","id":"32:22"},{"text":"[Yo] allegaré males sobre ellos; emplearé en ellos mis saetas.","id":"32:23"},{"text":"Consumidos [serán] de hambre, y comidos de fiebre ardiente y de talamiento amargo; diente de bestias enviaré [también] sobre ellos, con veneno de serpientes de la tierra.","id":"32:24"},{"text":"Por fuera desolará la espada, y dentro de las cámaras el espanto; así al joven como a la doncella, al que mama como al hombre cano.","id":"32:25"},{"text":"Dije: Los echaría del mundo, haría cesar de [entre] los hombres la memoria de ellos,","id":"32:26"},{"text":"si no temiese la ira del enemigo, no sea que se envanezcan sus adversarios, no sea que digan: Nuestra mano alta ha hecho todo esto, no el SEÑOR.","id":"32:27"},{"text":"Porque son nación privada de consejos, y no [hay] en ellos entendimiento.","id":"32:28"},{"text":"Ojalá fueran sabios, que entendieran esto, entendieran su postrimería!","id":"32:29"},{"text":"¿Cómo podría perseguir uno a mil, y dos harían huir a diez mil, si su Fuerte no los hubiese vendido, y el SEÑOR no los hubiera entregado?","id":"32:30"},{"text":"Que el fuerte de ellos no es como nuestro Fuerte; y [aun] nuestros enemigos [son de ello] jueces.","id":"32:31"},{"text":"Por tanto de la cepa de Sodoma [es] la vid de ellos, y de los sarmientos de Gomorra; las uvas de ellos [son] uvas ponzoñosas, racimos muy amargos tienen.","id":"32:32"},{"text":"Veneno de dragones es su vino, y ponzoña cruel de áspides.","id":"32:33"},{"text":"¿No tengo yo esto guardado, sellado en mis tesoros?","id":"32:34"},{"text":"Mía es la venganza y el pago, al tiempo que su pie vacilará; porque el día de su aflicción [está] cercano, y lo que les está determinado se apresura.","id":"32:35"},{"text":"Porque el SEÑOR juzgará a su pueblo, y se arrepentirá él mismo por sus siervos, cuando viere que [su] fuerza pereció sin quedar [nadie] guardado ni quedado.","id":"32:36"},{"text":"Y dirá: ¿Dónde [están] sus dioses, el Fuerte de quien se ampararon;","id":"32:37"},{"text":"que comían el sebo de sus sacrificios, bebían el vino de sus libaciones? Levántense, que os ayuden y os amparen.","id":"32:38"},{"text":"Ved ahora que yo, yo soy, y no [hay] dioses conmigo; yo hago morir, y yo hago vivir; yo hiero, y yo curo; y no hay quien pueda librar de mi mano.","id":"32:39"},{"text":"Cuando [yo] alzaré a los cielos mi mano, y diré: Vivo yo para siempre,","id":"32:40"},{"text":"si amolare el resplandor de mi espada, y mi mano arrebatare el juicio, [yo] volveré la venganza a mis enemigos, y daré el pago a los que me aborrecen.","id":"32:41"},{"text":"Embriagaré de sangre mis saetas, y mi cuchillo devorará carne; en la sangre de los muertos y de los cautivos, de los reyes [y príncipes], con venganzas del enemigo.","id":"32:42"},{"text":"Alabad, gentiles, a su pueblo, porque [él] vengará la sangre de sus siervos, y volverá la venganza a sus enemigos, y expiará su tierra, a su pueblo.","id":"32:43"},{"text":"Y vino Moisés, y recitó todas las palabras de este cántico a oídos del pueblo, él, y Josué hijo de Nun.","id":"32:44"},{"text":"Y acabó Moisés de recitar todas estas palabras a todo Israel;","id":"32:45"},{"text":"y les dijo: Poned vuestro corazón a todas las palabras que yo protesto hoy contra vosotros, para que las mandéis a vuestros hijos, y guarden y cumplan todas las palabras de esta ley.","id":"32:46"},{"text":"Porque no os es cosa vana, mas es vuestra vida; y por este negocio haréis prolongar los días sobre la tierra, para heredar la cual pasáis el Jordán.","id":"32:47"},{"text":"Y habló el SEÑOR a Moisés aquel mismo día, diciendo:","id":"32:48"},{"text":"Sube a este monte de Abarim, al monte Nebo, que [está] en la tierra de Moab, que [está] en derecho de Jericó, y mira la tierra de Canaán, que yo doy por heredad a los hijos de Israel;","id":"32:49"},{"text":"y muere en el monte al cual subes, y sé reunido a tus pueblos; de la manera que murió Aarón tu hermano en el monte de Hor, y fue reunido a sus pueblos;","id":"32:50"},{"text":"por cuanto prevaricasteis contra mí en medio de los hijos de Israel en las aguas de Meriba de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.","id":"32:51"},{"text":"Verás, por tanto, delante [de ti] la tierra; mas no entrarás allá, a la tierra que doy a los hijos de Israel.","id":"32:52"}]},{"number":33,"verses":[{"text":"Y ésta [es] la bendición con la cual bendijo Moisés varón de Dios a los hijos de Israel, antes que muriese.","id":"33:1"},{"text":"Y dijo: el SEÑOR vino de Sinaí, y de Seir les esclareció; resplandeció del monte de Parán, y vino con diez mil santos; a su diestra la ley de fuego para ellos.","id":"33:2"},{"text":"Aun amó los pueblos; todos sus santos [están] en tu mano; ellos también se unieron a tus pies; recibieron de tus dichos.","id":"33:3"},{"text":"Ley nos mandó Moisés por heredad a la congregación de Jacob.","id":"33:4"},{"text":"Y fue rey en Jesurún, cuando se congregaron las cabezas del pueblo, las tribus de Israel en uno.","id":"33:5"},{"text":"Viva Rubén, y no muera; y sean sus varones en número.","id":"33:6"},{"text":"Y esta [bendición] para Judá. Dijo así: Oye, oh SEÑOR, la voz de Judá, y llévalo a la tierra que le es prometida; sus manos le basten, y tú seas ayuda contra sus enemigos.","id":"33:7"},{"text":"Y a Leví dijo: Tu Tumim y tu Urim [diste] a tu buen varón, al cual probaste en Masah; y le hiciste reñir en las aguas de Meriba.","id":"33:8"},{"text":"El que dijo a su padre y a su madre: Nunca los vi; ni conoció a sus hermanos, ni conoció a sus hijos; por lo cual ellos guardarán tus dichos, y observarán tu pacto.","id":"33:9"},{"text":"[Ellos] enseñarán tus juicios a Jacob, y tu ley a Israel; pondrán el incienso a tus narices, y el holocausto sobre tu altar.","id":"33:10"},{"text":"Bendice, oh SEÑOR, su ministerio, y en la obra de sus manos toma contentamiento; hiere los lomos de sus enemigos, y de los que le aborrecieren; [para] que nunca se levanten.","id":"33:11"},{"text":"Y a Benjamín dijo: El amado del SEÑOR habitará confiado cerca de él; lo cubrirá siempre, y entre sus hombros morará.","id":"33:12"},{"text":"Y a José dijo: Bendita [sea] del SEÑOR su tierra, por los regalos de los cielos, por el rocío, y por el abismo que abajo yace,","id":"33:13"},{"text":"y por los regalos de los frutos del sol, y por los regalos de las influencias de las lunas,","id":"33:14"},{"text":"y por la cumbre de los montes antiguos; y por los regalos de los collados eternos,","id":"33:15"},{"text":"y por los regalos de la tierra y su plenitud; y la gracia del que habitó en la zarza venga sobre la cabeza de José, y sobre la mollera del apartado de sus hermanos.","id":"33:16"},{"text":"El es hermoso como el primogénito de su toro, y sus cuernos, cuernos de unicornio; con ellos acorneará [a] los pueblos juntos [hasta] los fines de la tierra; y éstos [son] ​los diez millares de Efraín, y éstos los millares de Manasés.","id":"33:17"},{"text":"Y a Zabulón dijo: Alégrate, Zabulón, cuando salieres; y tú Isacar, en tus tiendas.","id":"33:18"},{"text":"Llamarán [los] pueblos al monte; allí sacrificarán sacrificios de justicia; por lo cual chuparán la abundancia de los mares, y los tesoros escondidos de la arena.","id":"33:19"},{"text":"Y a Gad dijo: Bendito el que hizo ensanchar a Gad; como león habitará, y arrebatará brazo y mollera.","id":"33:20"},{"text":"El vio para sí lo primero, porque allí estaba escondida la parte del legislador, y vino en la delantera del pueblo; la justicia del SEÑOR ejecutará, y sus juicios con Israel.","id":"33:21"},{"text":"Y a Dan dijo: Dan, cachorro de león; saltará desde Basán.","id":"33:22"},{"text":"Y a Neftalí dijo: Neftalí, saciado de [buena] voluntad, y lleno de [la] bendición del SEÑOR, hereda el occidente y el mediodía,","id":"33:23"},{"text":"y a Aser dijo: Bendito más que los hijos, Aser; será agradable a sus hermanos, y mojará en aceite su pie.","id":"33:24"},{"text":"Hierro y bronce [serán] tus cerraduras, y como tus días [será] tu fortaleza.","id":"33:25"},{"text":"No [hay otro] como el Dios de Jesurún, quien cabalga sobre los cielos para tu ayuda; en los cielos con su grandeza.","id":"33:26"},{"text":"La habitación de Dios [es] eterna, y debajo de brazos eternos; el echará de delante de ti al enemigo, y dirá: Destruye.","id":"33:27"},{"text":"E Israel, la fuente de Jacob, habitará confiado solo en tierra de grano y de vino; también sus cielos destilarán rocío.","id":"33:28"},{"text":"Bienaventurado tú, [oh] Israel, ¿Quién como tú, pueblo salvo por el SEÑOR, escudo de tu socorro, y cuchillo de tu excelencia? [Así que] tus enemigos serán humillados, y tú hollarás sobre sus alturas.","id":"33:29"}]},{"number":34,"verses":[{"text":"Y subió Moisés de los campos de Moab al monte de Nebo, a la cumbre de Pisga, que [está] enfrente de Jericó; y le mostró el SEÑOR toda la tierra de Galaad hasta Dan,","id":"34:1"},{"text":"y a todo Neftalí, y la tierra de Efraín y de Manasés, toda la tierra de Judá hasta el mar postrero;","id":"34:2"},{"text":"y el mediodía, y la campiña, la vega de Jericó, ciudad de las palmas, hasta Zoar.","id":"34:3"},{"text":"Y le dijo el SEÑOR: Esta [es] la tierra de que juré a Abraham, a Isaac, y a Jacob, diciendo: A tu simiente la daré. Te la he hecho ver con tus ojos, mas no pasarás allá.","id":"34:4"},{"text":"Y murió allí Moisés siervo del SEÑOR, en la tierra de Moab, conforme al dicho del SEÑOR.","id":"34:5"},{"text":"Y lo enterró en el valle, en tierra de Moab, enfrente de Bet-peor; y ninguno sabe su sepulcro hasta hoy.","id":"34:6"},{"text":"Y era Moisés de edad de ciento veinte años cuando murió; sus ojos nunca se oscurecieron, ni perdió su vigor.","id":"34:7"},{"text":"Y lloraron los hijos de Israel a Moisés en los campos de Moab treinta días; y así se cumplieron los días del lloro del luto de Moisés.","id":"34:8"},{"text":"Y Josué hijo de Nun [fue] lleno del Espíritu de sabiduría, porque Moisés había puesto sus manos sobre él; y los hijos de Israel le obedecieron, e hicieron como el SEÑOR mandó a Moisés.","id":"34:9"},{"text":"Y nunca más se levantó profeta en Israel como Moisés, a quien haya conocido el SEÑOR cara a cara;","id":"34:10"},{"text":"en todas las señales y los milagros que le envió el SEÑOR a hacer en tierra de Egipto a Faraón, y a todos sus siervos, y a toda su tierra;","id":"34:11"},{"text":"y en toda la mano fuerte, y en todo el espanto grande que hizo Moisés a ojos de todo Israel.","id":"34:12"}]}]}