{"title":"1 Pedro","description":"Descripcion","abbreviation":"60_1P_SSEE","chapters":[{"number":1,"verses":[{"text":"Pedro, apóstol de Jesús, el Cristo, a los extranjeros esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bitinia,","id":"1:1"},{"text":"elegidos (según la presciencia de Dios Padre) en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesús, el Cristo: Gracia y paz os sea multiplicada.","id":"1:2"},{"text":"Alabado sea el Dios y Padre de nuestro Señor Jesús, el Cristo, que según su grande misericordia nos ha regenerado en esperanza viva, por la resurrección de Jesús, el Cristo, de los muertos.","id":"1:3"},{"text":"Para la herencia incorruptible, y que no puede contaminarse, ni marchitarse, conservada en los cielos,","id":"1:4"},{"text":"para vosotros que sois guardados en la virtud de Dios por fe, para alcanzar la salud que está aparejada para ser manifestada en el postrer tiempo.","id":"1:5"},{"text":"En lo cual vosotros os alegráis, estando al presente un poco de tiempo afligidos en diversas tentaciones, si es necesario,","id":"1:6"},{"text":"para que la prueba de vuestra fe, mucho más preciosa que el oro (el cual perece, mas sin embargo es probado con fuego), sea hallada en alabanza, gloria y honra, cuando Jesús, el Cristo, fuere manifestado;","id":"1:7"},{"text":"al cual, no habiendo visto, le amáis; en el cual creyendo, aunque al presente no lo veáis, os alegráis con gozo inefable y glorificado;","id":"1:8"},{"text":"obteniendo el fin de vuestra fe, [que es] la salud de vuestras almas.","id":"1:9"},{"text":"De la cual salud los profetas (que profetizaron de la gracia que había de venir en vosotros), han inquirido y diligentemente buscado,","id":"1:10"},{"text":"escudriñando cuándo y en qué punto de tiempo significaba el Espíritu de Cristo que estaba en ellos; el cual antes anunciaba las aflicciones que habían de venir al Cristo, y las glorias después de ellas.","id":"1:11"},{"text":"A los cuales fue revelado, que no para sí mismos, sino para nosotros administraban las cosas que ahora os son anunciadas de los que os han predicado el Evangelio por el Espíritu Santo enviado del cielo; en las cuales desean mirar los ángeles.","id":"1:12"},{"text":"Por lo cual, teniendo los lomos de vuestro entendimiento ceñidos con templanza, esperad perfectamente en la gracia que os es presentada cuando Jesús, el Cristo, os es manifestado,","id":"1:13"},{"text":"como hijos obedientes, no conformándoos con los deseos que antes teníais estando en vuestra ignorancia;","id":"1:14"},{"text":"mas como aquel que os ha llamado es santo, semejantemente también sed vosotros santos en toda conversación;","id":"1:15"},{"text":"porque escrito está: Sed santos, porque yo soy santo.","id":"1:16"},{"text":"Y si invocáis por Padre a aquel que sin acepción de personas juzga según la obra de cada uno, conversad en temor todo el tiempo de vuestra peregrinación,","id":"1:17"},{"text":"sabiendo que habéis sido rescatados de vuestra vana conversación (la cual recibisteis de vuestros padres), no con cosas corruptibles, [como] oro o plata;","id":"1:18"},{"text":"sino con la sangre preciosa del Cristo, como de un Cordero sin mancha y sin contaminación,","id":"1:19"},{"text":"ya ordenado desde antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros,","id":"1:20"},{"text":"que por él creéis a Dios, el cual le resucitó de los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios.","id":"1:21"},{"text":"Habiendo purificado vuestras almas en la obediencia de la verdad, por el Espíritu, en caridad hermanable sin fingimiento, amaos unos a otros entrañablemente de corazón puro,","id":"1:22"},{"text":"siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra del Dios, viviente y que permanece para siempre.","id":"1:23"},{"text":"Porque: Toda carne es como la hierba, y toda la gloria del hombre, como la flor de la hierba. Se seca la hierba, y la flor se cae;","id":"1:24"},{"text":"mas la palabra del Señor permanece para siempre. Y esta es la Palabra que por el Evangelio os ha sido anunciada.","id":"1:25"}]},{"number":2,"verses":[{"text":"Habiendo pues dejado toda malicia, y todo engaño, y fingimientos, y envidias, y todas [las] murmuraciones,","id":"2:1"},{"text":"desead, como niños recién nacidos, la leche racional, y [que es] sin engaño, para que por ella crezcáis en salud,","id":"2:2"},{"text":"si empero habéis gustado que el Señor es benigno;","id":"2:3"},{"text":"al cual allegándoos (que es la Piedra viva, reprobada ciertamente de los hombres, pero elegida de Dios, preciosa),","id":"2:4"},{"text":"vosotros también, como piedras vivas, [sed] edificados una casa espiritual, y un sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por Jesús, el Cristo.","id":"2:5"},{"text":"Por lo cual también contiene la Escritura: He aquí, pongo en Sion la principal Piedra de la esquina, escogida, preciosa: Y el que creyere en ella, no será confundido.","id":"2:6"},{"text":"Ella es pues honor a vosotros que creéis; mas para los que no creen: La Piedra que los edificadores reprobaron, esta fue hecha la cabeza de la esquina;","id":"2:7"},{"text":"Y: Piedra de tropiezo, y piedra de escándalo, a aquellos que tropiezan en la Palabra, y no creen en aquello para lo cual fueron ordenados.","id":"2:8"},{"text":"Mas vosotros sois el linaje escogido, real sacerdocio, nación santa, pueblo adquirido, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas a su luz admirable.","id":"2:9"},{"text":"Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios; que en el tiempo pasado no habíais alcanzado misericordia, mas ahora habéis ya alcanzado misericordia.","id":"2:10"},{"text":"Amados, yo os ruego como a extranjeros y peregrinos, [que] os abstengáis de los deseos carnales que batallan contra el alma,","id":"2:11"},{"text":"y tened vuestra conversación honesta entre los gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, estimándoos por las buenas obras.","id":"2:12"},{"text":"Sed pues sujetos a toda ordenación humana por Dios, ya sea a rey, como a superior,","id":"2:13"},{"text":"ya a los gobernadores, como de él enviados para venganza de los malhechores, y para loor de los que hacen bien.","id":"2:14"},{"text":"Porque ésta es la voluntad de Dios: que haciendo bien, hagáis callar la ignorancia de los hombres vanos;","id":"2:15"},{"text":"como estando en libertad, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios.","id":"2:16"},{"text":"Honrad a todos. Amad [la] fraternidad. Temed a Dios. Honrad al rey.","id":"2:17"},{"text":"Vosotros siervos, sed sujetos con todo temor a vuestros amos; no solamente a los buenos y humanos, sino también a los rigurosos.","id":"2:18"},{"text":"Porque esto es agradable, si alguno a causa de la conciencia [que tiene] delante de Dios, sufre molestias padeciendo injustamente.","id":"2:19"},{"text":"Porque ¿qué gloria es, si pecando vosotros sois abofeteados, y lo sufrís? Mas si haciendo bien sois afligidos, y lo sufrís, esto ciertamente es agradable delante de Dios.","id":"2:20"},{"text":"Porque para esto sois llamados; pues que también el Cristo fue afligido por nosotros, dejándonos ejemplo, para que vosotros sigáis sus pisadas;","id":"2:21"},{"text":"el cual no hizo pecado; ni fue hallado engaño en su boca;","id":"2:22"},{"text":"quien cuando le maldecían no retornaba maldición, y cuando padecía, no amenazaba, sino remitía [la causa] al que juzga justamente;","id":"2:23"},{"text":"l mismo llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos a los pecados, vivamos a la justicia, por cuya herida habéis sido sanados.","id":"2:24"},{"text":"Porque vosotros erais como ovejas descarriadas; mas ahora sois ya convertidos al Padre y Obispo de vuestras almas.","id":"2:25"}]},{"number":3,"verses":[{"text":"Asimismo vosotras, mujeres, sed sujetas a vuestros maridos; para que también los que no creen a la Palabra, sean ganados sin palabra por la conversación de sus mujeres,","id":"3:1"},{"text":"considerando vuestra casta conversación, que es en temor.","id":"3:2"},{"text":"El adorno de las cuales no sea exterior con peinado ostentoso, y atavío de oro, ni en compostura de ropas;","id":"3:3"},{"text":"sino el adorno interior del corazón sea sin corrupción, y de espíritu agradable, y pacífico, lo cual es de grande estima delante de Dios.","id":"3:4"},{"text":"Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas a sus maridos;","id":"3:5"},{"text":"como Sara obedecía a Abraham, llamándole señor; de la cual vosotras sois hechas hijas, haciendo bien, y no sois espantadas de ningún pavor.","id":"3:6"},{"text":"Vosotros maridos, igualmente, habitad con ellas sabiamente, dando honor a la mujer, como a vaso más frágil, y como a herederas juntamente de la gracia de [la] vida; para que vuestras oraciones no sean impedidas.","id":"3:7"},{"text":"Y finalmente, sed todos de un consentimiento, de una afección, amándoos fraternalmente, misericordiosos, amigables;","id":"3:8"},{"text":"no volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo, sabiendo que vosotros sois llamados para que poseáis bendición en herencia.","id":"3:9"},{"text":"Porque: El que quiere amar la vida, y ver los días buenos, refrene su lengua de mal, y sus labios no hablen engaño;","id":"3:10"},{"text":"apártase del mal, y haga bien; busque la paz, y sígala.","id":"3:11"},{"text":"Porque los ojos del Señor están sobre los justos, y sus oídos [atentos] a sus oraciones; [pero] el rostro del Señor está sobre aquellos que hacen males.","id":"3:12"},{"text":"¿Y quién es aquel que os podrá dañar, si vosotros seguís el bien?","id":"3:13"},{"text":"Mas también si alguna cosa padecéis por hacer bien, sois bienaventurados. Por tanto, no temáis por el temor de ellos, ni seáis turbados;","id":"3:14"},{"text":"sino santificad al Señor Dios en vuestros corazones, y [estad] siempre aparejados para responder a cada uno que os demande razón de la esperanza que está en vosotros; y esto con mansedumbre y reverencia,","id":"3:15"},{"text":"teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean confundidos los que blasfeman vuestra buena conversación en el Cristo.","id":"3:16"},{"text":"Porque mejor es que seáis afligidos haciendo bien (si la voluntad de Dios así lo quiere), que haciendo mal.","id":"3:17"},{"text":"Porque también el Cristo padeció una vez por los pecados, el justo por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espíritu;","id":"3:18"},{"text":"en el cual también fue y predicó a los espíritus encarcelados,","id":"3:19"},{"text":"los cuales en el tiempo pasado fueron desobedientes, cuando una vez se esperaba la paciencia de Dios en los días de Noé, cuando se aparejaba el arca; en la cual pocas, es a saber, ocho personas fueron salvas por agua.","id":"3:20"},{"text":"A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, mas dando testimonio de una buena conciencia delante de Dios,) por la resurrección de Jesús, el Cristo,","id":"3:21"},{"text":"el cual está a la diestra de Dios, siendo subido al cielo; a quien están sujetos los ángeles, y las Potestades, y Virtudes.","id":"3:22"}]},{"number":4,"verses":[{"text":"Pues que el Cristo ha padecido por nosotros en la carne, vosotros también estad armados del mismo pensamiento; que el que ha padecido en la carne, cesó de pecado;","id":"4:1"},{"text":"para que ya el tiempo que queda en [la] carne, viva, no a las concupiscencias de los hombres, sino a la voluntad de Dios.","id":"4:2"},{"text":"Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, en glotonerías, en orgías, y en abominables idolatrías.","id":"4:3"},{"text":"Y esto parece cosa extraña a los que os vituperan, que vosotros no corráis con ellos en el mismo desenfreno de disolución;","id":"4:4"},{"text":"los cuales darán cuenta al que está aparejado para juzgar [a] los vivos y [a] los muertos.","id":"4:5"},{"text":"Porque por esto también ha sido predicado el Evangelio a los muertos; para que sean juzgados en carne según los hombres, y vivan en espíritu según Dios.","id":"4:6"},{"text":"Mas el fin de todas las cosas se acerca; sed, pues, templados, y velad en oración.","id":"4:7"},{"text":"Y sobre todo, tened entre vosotros ferviente caridad; porque la caridad cubrirá multitud de pecados.","id":"4:8"},{"text":"Hospedaos amorosamente los unos a los otros sin murmuraciones.","id":"4:9"},{"text":"Cada uno según el don que ha recibido, adminístrelo a los otros, como buenos dispensadores de las diferentes gracias de Dios.","id":"4:10"},{"text":"Si alguno habla, [hable] conforme a las palabras de Dios; si alguno ministra, ministre conforme a la virtud que Dios suministra; para que en todas [las] cosas sea Dios glorificado por Jesús el Cristo, al cual es gloria e imperio para siempre jamás. Amén.","id":"4:11"},{"text":"Carísimos, no os maravilléis cuando seáis examinados por fuego, (lo cual se hace para vuestra prueba), como si alguna cosa peregrina os aconteciese;","id":"4:12"},{"text":"mas antes en que sois participantes de las aflicciones de Cristo, gozaos, para que también en la revelación de su gloria os gocéis en triunfo.","id":"4:13"},{"text":"Si sois vituperados en [el] Nombre de Cristo, sois bienaventurados, porque la gloria y el Espíritu de Dios reposan sobre vosotros. Cierto, según ellos, él es blasfemado, mas según vosotros es glorificado.","id":"4:14"},{"text":"Así que, ninguno de vosotros padezca como homicida, o ladrón, o malhechor, o codicioso de los bienes ajenos.","id":"4:15"},{"text":"Pero si alguno padece como cristiano, no se avergüence; antes glorifique a Dios en esta parte.","id":"4:16"},{"text":"Porque es tiempo de que el juicio comience desde la casa de Dios; y si primero [comienza] por nosotros, ¿qué será el fin de aquellos que no obedecen al Evangelio de Dios?","id":"4:17"},{"text":"Y si el justo con dificultad se salva; ¿en dónde aparecerá el infiel y el pecador?","id":"4:18"},{"text":"Y por eso los que son afligidos según la voluntad de Dios, encomiéndenle sus almas, como a fiel Criador, haciendo bien.","id":"4:19"}]},{"number":5,"verses":[{"text":"Ruego a los ancianos que están entre vosotros, (yo anciano también con ellos, y testigo de las aflicciones del Cristo, que soy también participante de la gloria que ha de ser revelada):","id":"5:1"},{"text":"Apacentad la manada del Cristo que está entre vosotros, teniendo cuidado de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta; sino con ánimo pronto;","id":"5:2"},{"text":"y no como teniendo señorío sobre las heredades del Señor, sino de tal manera que seáis ejemplos de la manada.","id":"5:3"},{"text":"Y cuando apareciere el gran Príncipe de los pastores, vosotros recibiréis la corona incorruptible de gloria.","id":"5:4"},{"text":"Igualmente, jóvenes, sed sujetos a los ancianos de tal manera que seáis todos sujetos unos a otros. Vestíos de humildad de ánimo, porque Dios resiste a los soberbios, y da gracia a los humildes.","id":"5:5"},{"text":"Humillaos pues debajo de la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo,","id":"5:6"},{"text":"echando toda vuestra solicitud en él; porque él tiene cuidado de vosotros.","id":"5:7"},{"text":"Sed templados, y velad; porque vuestro adversario el diablo, cual león rugiente, anda alrededor buscando a quien devorar;","id":"5:8"},{"text":"al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo.","id":"5:9"},{"text":"Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna por Jesús, el Cristo, después que hubiereis padecido un poco de tiempo, él mismo os perfeccione, confirme, corrobore y establezca.","id":"5:10"},{"text":"A él sea gloria e imperio para siempre. Amén.","id":"5:11"},{"text":"Por Silvano, el hermano fiel, (según yo pienso), os he escrito brevemente, amonestándoos, y testificando que esta es la verdadera gracia de Dios, en la cual estáis.","id":"5:12"},{"text":"La Iglesia que está en Babilonia, juntamente elegida con vosotros, os saluda, y Marcos mi hijo.","id":"5:13"},{"text":"Saludaos unos a otros con beso de caridad. Paz sea con todos vosotros los que estáis en Jesús, el Cristo. Amén.","id":"5:14"}]}]}