{"title":"2 Pedro","description":"Descripcion","abbreviation":"61_2P_SSEE","chapters":[{"number":1,"verses":[{"text":"Simón Pedro, siervo y apóstol de Jesús, el Cristo, a los que habéis alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesús, el Cristo:","id":"1:1"},{"text":"Gracia y paz os sea multiplicada en el conocimiento de Dios, y de nuestro Señor Jesús.","id":"1:2"},{"text":"Como todas las cosas que pertenecen a la vida y a la piedad nos son dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud,","id":"1:3"},{"text":"por las cuales nos son dadas preciosas y grandísimas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo huido de la corrupción que está en el mundo por [la] concupiscencia.","id":"1:4"},{"text":"Vosotros también, poniendo toda diligencia en esto mismo, mostrad en vuestra fe virtud, y en la virtud ciencia;","id":"1:5"},{"text":"y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;","id":"1:6"},{"text":"y en el temor de Dios, amor fraternal, y en el amor fraternal, caridad.","id":"1:7"},{"text":"Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesús, el Cristo.","id":"1:8"},{"text":"Pero el que no tiene estas cosas, es ciego, y anda tentando el camino con la mano, habiendo olvidado de la purgación de sus antiguos pecados.","id":"1:9"},{"text":"Por lo cual, hermanos, procurad tanto más de hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás.","id":"1:10"},{"text":"Porque de esta manera os será abundantemente administrada la entrada en el Reino eterno de nuestro Señor y Salvador Jesús, el Cristo.","id":"1:11"},{"text":"Por esto, yo no dejaré de amonestaros siempre de estas cosas, aunque vosotros las sepáis, y estéis confirmados en la verdad presente.","id":"1:12"},{"text":"Porque tengo por justo, (en tanto que estoy en este tabernáculo), de incitaros con amonestación,","id":"1:13"},{"text":"sabiendo que brevemente tengo que dejar este mi tabernáculo, como nuestro Señor Jesús el Cristo me ha declarado.","id":"1:14"},{"text":"También yo procuraré con diligencia, que después de mi fallecimiento, vosotros podáis tener memoria de estas cosas.","id":"1:15"},{"text":"Porque nosotros no os hemos dado a conocer la potencia y la venida de nuestro Señor Jesús, el Cristo, siguiendo fábulas por arte compuestas; sino como habiendo visto con nuestros propios ojos su majestad.","id":"1:16"},{"text":"Porque él había recibido de Dios el Padre honra y gloria, cuando una tal voz fue a él enviada de la magnífica gloria: Este es el amado Hijo mío, en el cual yo me he agradado.","id":"1:17"},{"text":"Y nosotros oímos esta voz enviada del cielo, cuando estábamos juntamente con él en el Monte Santo.","id":"1:18"},{"text":"Tenemos también la palabra de los profetas más firme, a la cual hacéis bien de estar atentos como a una candela que alumbra en lugar oscuro, hasta que el día esclarezca, y el lucero de la mañana salga en vuestros corazones.","id":"1:19"},{"text":"Entendiendo primero esto, que ninguna profecía de la Escritura es de particular interpretación;","id":"1:20"},{"text":"porque la profecía no fue en los tiempos pasados traída por voluntad humana, sino que los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo.","id":"1:21"}]},{"number":2,"verses":[{"text":"Pero hubo también falsos profetas en el pueblo, como habrá entre vosotros falsos maestros, que introducirán encubiertamente sectas de perdición, y negarán al Señor que los rescató, atrayendo sobre sí mismos perdición acelerada.","id":"2:1"},{"text":"Y muchos seguirán sus perdiciones, por los cuales el camino de la verdad será blasfemado;","id":"2:2"},{"text":"y por avaricia harán mercadería de vosotros con palabras fingidas, sobre los cuales la condenación ya de largo tiempo no se tarda, y su perdición no se duerme.","id":"2:3"},{"text":"Porque si Dios no perdonó a los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;","id":"2:4"},{"text":"y si no perdonó al mundo viejo, mas guardó a Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;","id":"2:5"},{"text":"y si condenó por destrucción las ciudades de Sodoma y de Gomorra, tornándolas en ceniza, y poniéndolas por ejemplo a los que habían de vivir sin temor y reverencia de Dios,","id":"2:6"},{"text":"y libró al justo Lot, el cual era perseguido de los abominables por la nefanda conversación de ellos;","id":"2:7"},{"text":"(porque este justo, con ver y oír, morando entre ellos, afligía cada día su alma justa con los hechos de aquellos injustos);","id":"2:8"},{"text":"sabe el Señor librar de tentación a los píos, y reservar a los injustos para ser atormentados en el día del juicio;","id":"2:9"},{"text":"y principalmente a aquellos que, siguiendo la carne, andan en concupiscencia de inmundicia, y menosprecian la Potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores;","id":"2:10"},{"text":"como quiera que los mismos ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor.","id":"2:11"},{"text":"Mas éstos, diciendo mal de las cosas que no entienden, (como bestias brutas, que naturalmente son hechas para presa y destrucción), perecerán en su perdición,","id":"2:12"},{"text":"Recibiendo el galardón de su injusticia, [ya que] estiman por delicia poder gozar de deleites cada día. Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;","id":"2:13"},{"text":"teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazón ejercitado en codicias, siendo hijos de maldición;","id":"2:14"},{"text":"que dejando el camino derecho han errado, habiendo seguido el camino de Balaam, hijo de Beor, el cual amó el premio de la maldad.","id":"2:15"},{"text":"Y fue reprendido de su maldad; un animal mudo acostumbrado a yugo (sobre el cual iba sentado) hablando en voz de hombre, refrenó la locura del profeta.","id":"2:16"},{"text":"Estos son fuentes sin agua, y nubes traídas de torbellino de viento; para los cuales está guardada eternalmente la oscuridad de las tinieblas.","id":"2:17"},{"text":"Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones a los que verdaderamente habían huido de los que conversan en error;","id":"2:18"},{"text":"prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto a la servidumbre del que lo venció.","id":"2:19"},{"text":"Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesús, el Cristo, y otra vez envolviéndose en ellas son vencidos, sus postrimerías les son hechas peores que los principios.","id":"2:20"},{"text":"Porque mejor les hubiera sido no haber conocido el camino de la justicia, que después de haberlo conocido, tornarse atrás del santo mandamiento que les fue dado.","id":"2:21"},{"text":"Pero les ha acontecido lo que por un verdadero proverbio se suele decir: El perro vuelve a su vómito, y la puerca lavada a revolcarse en el cieno.","id":"2:22"}]},{"number":3,"verses":[{"text":"Carísimos, yo os escribo ahora esta segunda carta, por la cual despierto con exhortación vuestro limpio entendimiento;","id":"3:1"},{"text":"para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apóstoles del Señor y Salvador;","id":"3:2"},{"text":"sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias,","id":"3:3"},{"text":"y diciendo: ¿Dónde está la Promesa de su advenimiento? Porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación.","id":"3:4"},{"text":"Cierto, ellos ignoran voluntariamente, que los cielos fueron [creados] en el tiempo antiguo y la tierra que por agua y en agua está asentada, por la palabra de Dios;","id":"3:5"},{"text":"por lo cual el mundo de entonces pereció anegado por agua;","id":"3:6"},{"text":"pero los cielos que son ahora, y la tierra, son conservados por la misma Palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos.","id":"3:7"},{"text":"Mas, oh amados, no ignoréis una cosa: [y es] que un día delante del Señor es como mil años y mil años son como un día.","id":"3:8"},{"text":"El Señor no tarda su promesa, como algunos la tienen por tardanza; pero es paciente para con nosotros, no queriendo que ninguno se pierda, sino que todos procedan al arrepentimiento.","id":"3:9"},{"text":"Pero el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo, serán deshechos, y la tierra y las obras que en ella están, serán quemadas.","id":"3:10"},{"text":"Pues como [sea así] que todas estas cosas han de ser deshechas, ¿no conviene que vosotros seáis en santas y pías conversaciones,","id":"3:11"},{"text":"esperando y apresurándoos para la venida del día de Dios, en el cual los cielos siendo encendidos, serán deshechos, y los elementos siendo abrasados, se fundirán?","id":"3:12"},{"text":"Pero esperamos cielos nuevos y tierra nueva, según sus Promesas, en los cuales mora la justicia.","id":"3:13"},{"text":"Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que seáis hallados de él sin mácula, y sin reprensión, en paz.","id":"3:14"},{"text":"Y tened por salud la paciencia de nuestro Señor; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito también;","id":"3:15"},{"text":"casi en todas sus epístolas, hablando [en ellas] de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos e inconstantes tuercen, como también las otras Escrituras, para perdición de sí mismos.","id":"3:16"},{"text":"Así que vosotros, oh amados, pues estáis amonestados, guardaos que por el error de los abominables no seáis juntamente con los otros engañados, y caigáis de vuestra firmeza.","id":"3:17"},{"text":"Mas creced en la gracia, y [el] conocimiento de nuestro Señor y Salvador Jesús, el Cristo. A él sea gloria ahora y hasta el día de la eternidad. Amén.","id":"3:18"}]}]}