{"title":"1 Juan","description":"Descripcion","abbreviation":"62_1Jn_SSEE","chapters":[{"number":1,"verses":[{"text":"Lo que era desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos mirado [bien], y nuestras manos han tocado de la Palabra de vida;","id":"1:1"},{"text":"(porque la vida es manifestada; y también lo vimos, y testificamos, y os anunciamos la vida eterna, la cual estaba con el Padre, y nos ha aparecido);","id":"1:2"},{"text":"lo que hemos visto y oído, esto os anunciamos, para que también vosotros tengáis comunión con nosotros; y que nuestra comunión sea con el Padre, y con su Hijo Jesús, el Cristo.","id":"1:3"},{"text":"Y estas cosas os escribimos, para que vuestro gozo sea cumplido.","id":"1:4"},{"text":"Y esta es la Promesa que oímos de él, y os la anunciamos: Que Dios es luz, y en él no hay tinieblas.","id":"1:5"},{"text":"Si nosotros dijéremos que tenemos compañía con él, y andamos en tinieblas, mentimos, y no hacemos verdad;","id":"1:6"},{"text":"mas si andamos en luz, como él está en luz, tenemos comunión con él, entre nosotros, y la sangre de Jesús, el Cristo, su Hijo nos limpia de todo pecado.","id":"1:7"},{"text":"Si dijéremos que no tenemos pecado, nos engañamos a nosotros mismos, y no hay verdad en nosotros.","id":"1:8"},{"text":"Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad.","id":"1:9"},{"text":"Si dijéremos que no hemos pecado, lo hacemos a él mentiroso, y su Palabra no está en nosotros.","id":"1:10"}]},{"number":2,"verses":[{"text":"Hijitos míos, estas cosas os escribo, para que no pequéis; y si alguno hubiere pecado, Abogado tenemos delante del Padre, a Jesús, el Cristo Justo;","id":"2:1"},{"text":"Y él es la aplacación por nuestros pecados; y no solamente por los nuestros, sino también por los de todo el mundo.","id":"2:2"},{"text":"Y en esto sabemos que nosotros le hemos conocido, si guardamos sus mandamientos.","id":"2:3"},{"text":"El que dice: Yo le he conocido, y no guarda sus mandamientos, el tal es mentiroso, y no hay verdad en él.","id":"2:4"},{"text":"Mas el que guarda su Palabra, la caridad de Dios está verdaderamente perfecta en él; por esto sabemos que estamos en él.","id":"2:5"},{"text":"El que dice que está en él, debe andar como él anduvo.","id":"2:6"},{"text":"Hermanos, no os escribo mandamiento nuevo, sino el mandamiento antiguo, que habéis tenido desde el principio: el mandamiento antiguo es la Palabra que habéis oído desde el principio.","id":"2:7"},{"text":"Otra vez os escribo un mandamiento nuevo, que es la verdad en él y en vosotros; porque las tinieblas son pasadas, y la verdadera luz ya alumbra.","id":"2:8"},{"text":"El que dice que está en [la] luz; y aborrece a su Hermano, el tal aún está en tinieblas.","id":"2:9"},{"text":"El que ama a su hermano, está en [la] luz, y no hay tropiezo en él.","id":"2:10"},{"text":"Mas el que aborrece a su Hermano, está en tinieblas, y anda en tinieblas, y no sabe adónde va, porque las tinieblas le han cegado los ojos.","id":"2:11"},{"text":"Os escribo a vosotros, hijitos, que vuestros pecados os son perdonados por su Nombre.","id":"2:12"},{"text":"Os escribo a vosotros, padres, que habéis conocido a aquel que es desde el principio. Os escribo a vosotros, jóvenes, que habéis vencido al maligno. Os escribo a vosotros, hijitos, que habéis conocido al Padre.","id":"2:13"},{"text":"Os he escrito a vosotros, padres, que habéis conocido al que es desde el principio. Os he escrito a vosotros, jóvenes, que sois fuertes, y que la palabra de Dios mora en vosotros, y que habéis vencido al maligno.","id":"2:14"},{"text":"No améis al mundo, ni las cosas que están en el mundo; si alguno ama al mundo, la caridad del Padre no está en él.","id":"2:15"},{"text":"Porque todo lo que hay en el mundo [que es la] concupiscencia de la carne, y [la] concupiscencia de [los] ojos, y [la] soberbia de [la] vida, no es del Padre, mas es del mundo.","id":"2:16"},{"text":"Y el mundo pasa, y su concupiscencia; mas el que hace la voluntad de Dios, permanece para siempre.","id":"2:17"},{"text":"Hijitos, ya es la postrera hora; y como vosotros habéis oído que el anticristo ha de venir, así también al presente han comenzado a ser muchos anticristos; por lo cual sabemos que es el último tiempo.","id":"2:18"},{"text":"[Ellos] salieron de nosotros, mas no eran de nosotros, porque si fueran de nosotros, hubieran [sin duda] permanecido con nosotros; pero [esto es] para que se manifestara que todos no son de nosotros.","id":"2:19"},{"text":"Mas vosotros tenéis la Unción del Santo, y conocéis todas las cosas.","id":"2:20"},{"text":"No os he escrito como si ignoraseis la verdad, sino como a los que la conocéis, y que ninguna mentira es de la verdad.","id":"2:21"},{"text":"¿Quién es mentiroso, sino el que niega que JESUS es el Cristo? Este tal es anticristo, que niega al Padre y al Hijo.","id":"2:22"},{"text":"Cualquiera que niega al Hijo, este tal tampoco tiene al Padre. Cualquiera que confiese al Hijo, tiene también al Padre.","id":"2:23"},{"text":"Pues lo que habéis oído desde el principio, sea permaneciente en vosotros. Porque si lo que habéis oído desde el principio fuere permaneciente en vosotros, también vosotros permaneceréis en el Hijo y en el Padre.","id":"2:24"},{"text":"Y esta es la Promesa, la cual él nos prometió, [que es] vida eterna.","id":"2:25"},{"text":"Os he escrito esto de los que os engañan.","id":"2:26"},{"text":"Y la Unción que vosotros habéis recibido de él, mora en vosotros; y no tenéis necesidad que ninguno os enseñe; mas como la Unción misma os enseña de todas cosas, y es verdadera, y no es mentira, así como os ha enseñado, perseverad en él.","id":"2:27"},{"text":"Y ahora, hijitos, perseverad en él, para que cuando apareciere, tengamos confianza, y no seamos confundidos de él en su venida.","id":"2:28"},{"text":"Si sabéis que él es justo, sabed también que cualquiera que hace justicia, es nacido de él.","id":"2:29"}]},{"number":3,"verses":[{"text":"Mirad cuál caridad nos ha dado el Padre, que seamos llamados hijos de Dios; por esto el mundo no nos conoce, porque no le conoce a él.","id":"3:1"},{"text":"Muy amados, ahora somos hijos de Dios, y aun no es manifestado lo que hemos de ser; pero sabemos que si él apareciere [(en nosotros)], seremos semejantes a él, porque le veremos como él es.","id":"3:2"},{"text":"Y cualquiera que tiene esta esperanza en él, se purifica, como él también es limpio.","id":"3:3"},{"text":"Cualquiera que hace pecado, traspasa también la ley; y el pecado es transgresión de la Ley.","id":"3:4"},{"text":"Y sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él.","id":"3:5"},{"text":"Cualquiera que permanece en él, no peca; cualquiera que peca, no le ha visto, ni le ha conocido.","id":"3:6"},{"text":"Hijitos, no os engañe ninguno; el que hace justicia, es justo, como él también es justo.","id":"3:7"},{"text":"El que hace pecado, es del diablo, porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para que deshaga las obras del diablo.","id":"3:8"},{"text":"Cualquiera que es nacido de Dios, no hace pecado, porque su simiente está en él; y no puede pecar, porque es nacido de Dios.","id":"3:9"},{"text":"En esto son manifiestos los hijos de Dios, y los hijos del diablo; cualquiera que no hace justicia, y que no ama a su Hermano, no es de Dios.","id":"3:10"},{"text":"Porque, esta es la anunciación que habéis oído desde el principio: Que nos amemos unos a otros.","id":"3:11"},{"text":"No como Caín, que era del maligno, y mató a su hermano. ¿Y por qué causa le mató? Porque sus obras eran malas, y las de su Hermano eran justas.","id":"3:12"},{"text":"Hermanos míos, no os maravilléis si el mundo os aborrece.","id":"3:13"},{"text":"Nosotros sabemos que somos pasados de muerte a vida, en que amamos a los Hermanos. El que no ama a su Hermano, está en muerte.","id":"3:14"},{"text":"Cualquiera que aborrece a su Hermano, es homicida; y sabéis que ningún homicida tiene vida eterna permaneciente en sí.","id":"3:15"},{"text":"En esto hemos conocido la caridad, en que él puso su vida por nosotros; también nosotros debemos poner nuestras vidas por los Hermanos.","id":"3:16"},{"text":"Mas el que tuviere bienes de este mundo, y viere a su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está la caridad de Dios en él?","id":"3:17"},{"text":"Hijitos míos, no amemos de palabra ni de lengua, sino con obra y de verdad.","id":"3:18"},{"text":"Y en esto conocemos que somos de la verdad, y tenemos nuestros corazones certificados delante de él.","id":"3:19"},{"text":"Y si nuestro corazón nos reprende, mayor es Dios que nuestro corazón, y conoce todas las cosas.","id":"3:20"},{"text":"Carísimos, si nuestro corazón no nos reprende, confianza tenemos en Dios;","id":"3:21"},{"text":"y cualquier cosa que pidiéremos, la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él.","id":"3:22"},{"text":"Y éste es su mandamiento: Que creamos en el nombre de su Hijo Jesús, el Cristo, y nos amemos unos a otros como nos lo ha mandado.","id":"3:23"},{"text":"Y el que guarda sus mandamientos, está en él, y él en él. Y en esto sabemos que él está en nosotros, por el Espíritu que nos ha dado.","id":"3:24"}]},{"number":4,"verses":[{"text":"Amados, no creáis a todo espíritu, sino probad los espíritus si son de Dios. Porque muchos falsos profetas son salidos en el mundo.","id":"4:1"},{"text":"En esto conoced el Espíritu de Dios: todo espíritu que confiesa que Jesús, el Cristo, es venido en carne es de Dios;","id":"4:2"},{"text":"y todo espíritu que no confiesa que Jesús, el Cristo, es venido en carne, no es de Dios; y éste tal espíritu es [el] espíritu del anticristo, del cual vosotros habéis oído que ha de venir, y que ahora ya está en el mundo.","id":"4:3"},{"text":"Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo.","id":"4:4"},{"text":"Ellos son del mundo, por eso hablan del mundo, y el mundo los oye.","id":"4:5"},{"text":"Nosotros somos de Dios, el que conoce a Dios, nos oye; el que no es de Dios, no nos oye. Por esto conocemos el espíritu de verdad y el espíritu de error.","id":"4:6"},{"text":"Carísimos, amémonos unos a otros; porque la caridad es de Dios. Cualquiera que ama, es nacido de Dios, y conoce a Dios.","id":"4:7"},{"text":"El que no ama, no conoce a Dios; porque Dios es caridad.","id":"4:8"},{"text":"En esto se mostró la caridad de Dios en nosotros, en que Dios envió su Hijo unigénito al mundo, para que vivamos por él.","id":"4:9"},{"text":"En esto consiste la caridad, no porque nosotros hayamos amado a Dios, sino porque él nos amó a nosotros, y ha enviado a su Hijo para ser aplacación por nuestros pecados.","id":"4:10"},{"text":"Amados, si Dios así nos ha amado, debemos también nosotros amarnos unos a otros.","id":"4:11"},{"text":"Ninguno vio jamás a Dios. Si nos amamos unos a otros, Dios está en nosotros, y su caridad es perfecta en nosotros;","id":"4:12"},{"text":"en esto conocemos que estamos en él, y él en nosotros, en que nos ha dado de su Espíritu.","id":"4:13"},{"text":"Y nosotros hemos visto, y testificamos que el Padre ha enviado a su Hijo para ser Salvador del mundo.","id":"4:14"},{"text":"Cualquiera que confesare que Jesús es el Hijo de Dios, Dios está en él, y él en Dios.","id":"4:15"},{"text":"Y nosotros hemos conocido y creído la caridad que Dios tiene en nosotros. Dios es caridad; y el que está en caridad, está en Dios, y Dios en él.","id":"4:16"},{"text":"En esto es perfecta la caridad con nosotros, para que tengamos confianza en el día del juicio, que cual él es, tales somos nosotros en este mundo.","id":"4:17"},{"text":"En la caridad no hay temor; mas la perfecta caridad echa fuera el temor; porque el temor tiene pena; de donde el que teme, no está perfecto en la caridad.","id":"4:18"},{"text":"Nosotros lo amamos a él, porque él primero nos amó.","id":"4:19"},{"text":"Si alguno dice: Yo amo a Dios, y aborrece a su Hermano, es mentiroso. Porque el que no ama a su Hermano al cual ha visto, ¿cómo puede amar a Dios que no ha visto?","id":"4:20"},{"text":"Y nosotros tenemos este mandamiento de él: Que el que ama a Dios, ame también a su Hermano.","id":"4:21"}]},{"number":5,"verses":[{"text":"Todo aquel que cree que Jesús es el Cristo, es nacido de Dios; y cualquiera que ama al que engendró, ama también al que es nacido de él.","id":"5:1"},{"text":"En esto conocemos que amamos a los hijos de Dios, cuando amamos a Dios, y guardamos sus mandamientos.","id":"5:2"},{"text":"Porque esta es la caridad de Dios, que guardemos sus mandamientos, y sus mandamientos no son gravosos.","id":"5:3"},{"text":"Porque todo aquello que es nacido de Dios, vence al mundo; y esta es la victoria que vence al mundo, [es a saber] nuestra fe.","id":"5:4"},{"text":"¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?","id":"5:5"},{"text":"Este es Jesús, el Cristo, que vino por agua y sangre; no por agua solamente, sino por agua y sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la verdad.","id":"5:6"},{"text":"Porque tres son los que dan testimonio del cielo: el Padre, la Palabra y el Espíritu Santo; y estos tres son uno.","id":"5:7"},{"text":"También son tres los que dan testimonio en la tierra, el Espíritu, y el agua, y la sangre; y estos tres son uno.","id":"5:8"},{"text":"Si recibimos el testimonio de los hombres, el testimonio de Dios es mayor; porque éste es el testimonio de Dios, que ha testificado de su Hijo.","id":"5:9"},{"text":"El que cree en el Hijo de Dios, tiene el testimonio de Dios en sí mismo; el que no cree a Dios, ha hecho mentiroso a Dios, porque no ha creído en el testimonio que Dios ha testificado de su Hijo.","id":"5:10"},{"text":"Y este es el testimonio, [es a saber]: Dios nos ha dado vida eterna; y esta vida está en su Hijo.","id":"5:11"},{"text":"El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios, no tiene vida.","id":"5:12"},{"text":"Estas cosas he escrito a vosotros que creéis en el Nombre del Hijo de Dios; para que sepáis que tenéis vida eterna, y para que creáis en el Nombre del Hijo de Dios.","id":"5:13"},{"text":"Y esta es la confianza que tenemos en Dios, que si pedimos alguna cosa conforme a su voluntad, él nos oye.","id":"5:14"},{"text":"Y si sabemos que él nos oye en cualquier cosa que pidamos, también sabemos que tenemos las peticiones que le hubiéremos pedido.","id":"5:15"},{"text":"Si alguno viere pecar a su hermano pecado que no es de muerte, pedirá [a Dios], y él le dará vida; [digo] a los que pecan no de muerte: Hay pecado de muerte, por el cual yo no digo que ruegues.","id":"5:16"},{"text":"Toda maldad es pecado; mas hay pecado que no es de muerte.","id":"5:17"},{"text":"Bien sabemos que cualquiera que es nacido de Dios, no peca; mas el que es engendrado de Dios, se guarda a sí mismo, y el maligno no le toca.","id":"5:18"},{"text":"Sabemos que somos de Dios, y el mundo entero está puesto en maldad.","id":"5:19"},{"text":"Pero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento; para conocer al que es verdadero; y estamos en el verdadero, en su Hijo Jesús, el Cristo. Este es el verdadero Dios, y la vida eterna.","id":"5:20"},{"text":"Hijitos, guardaos de los ídolos. Amén.","id":"5:21"}]}]}