{"title":"2 Juan","description":"Descripcion","abbreviation":"63_2Jn_SSEE","chapters":[{"number":1,"verses":[{"text":"El anciano a la señora elegida y a sus hijos, a los cuales yo amo en verdad y no yo solo, sino también todos los que han conocido la verdad,","id":"1:1"},{"text":"por la verdad que está en nosotros, y será perpetuamente con nosotros:","id":"1:2"},{"text":"Sea con vosotros gracia, misericordia, y paz de Dios Padre, y del Señor Jesús, el Cristo, Hijo del Padre, en verdad y caridad.","id":"1:3"},{"text":"Mucho me he gozado, porque he hallado de tus hijos, que andan en la verdad, como nosotros hemos recibido el mandamiento del Padre.","id":"1:4"},{"text":"Y ahora te ruego, señora, (no como escribiéndote [un] nuevo mandamiento, sino aquel que nosotros hemos tenido desde el principio), que nos amemos unos a otros.","id":"1:5"},{"text":"Y esta es la caridad, que andemos según su mandamiento. Y el mandamiento es: Que andéis en él, como vosotros habéis oído desde el principio.","id":"1:6"},{"text":"Porque muchos engañadores son entrados en el mundo, los cuales no confiesan [que] Jesús, el Cristo, es venido en carne. Este tal engañador es, y anticristo.","id":"1:7"},{"text":"Mirad por vosotros mismos, para que no perdamos las cosas que hemos obrado, sino que recibamos el galardón cumplido.","id":"1:8"},{"text":"Cualquiera que se rebela, y no persevera en la doctrina del Cristo, no tiene a Dios; el que persevera en la doctrina del Cristo, el tal tiene al Padre y al Hijo.","id":"1:9"},{"text":"Si alguno viene a vosotros, y no trae esta doctrina, no lo recibáis en vuestra casa, ni le digáis: ­bienvenido!","id":"1:10"},{"text":"Porque el que le dice bienvenido, participa con sus malas obras.","id":"1:11"},{"text":"Aunque tengo muchas cosas que escribiros, no las he querido escribir por papel y tinta; mas yo espero ir a vosotros, y hablar cara a cara, para que nuestro gozo sea cumplido.","id":"1:12"},{"text":"Los hijos de tu hermana elegida te saludan. Amén.","id":"1:13"}]}]}