{"title":"Judas","description":"Descripcion","abbreviation":"65_Jud_SSEE","chapters":[{"number":1,"verses":[{"text":"Judas, siervo de Jesús, el Cristo, y hermano de Jacobo, a los llamados, santificados en Dios Padre, y conservados en Jesús, el Cristo:","id":"1:1"},{"text":"Misericordia, y paz, y caridad os sean multiplicadas.","id":"1:2"},{"text":"Amados, por la gran solicitud que tenía de escribiros [acerca] de la común salud, me ha sido necesario escribiros amonestándoos que os esforcéis a perseverar en la fe, que ha sido una vez dada a los santos.","id":"1:3"},{"text":"Porque algunos hombres han entrado encubiertamente sin temor ni reverencia de Dios; los cuales desde antes habían estado ordenados para esta condenación, convirtiendo la gracia de nuestro Dios en disolución, y negando a Dios que solo es el que tiene dominio, y a nuestro Señor Jesús, el Cristo.","id":"1:4"},{"text":"Os quiero pues amonestar, [ya] que alguna vez habéis sabido esto, que el Señor habiendo salvado al pueblo [sacándolo] de Egipto, después destruyó a los que no creían;","id":"1:5"},{"text":"y a los ángeles que no guardaron su origen, mas dejaron su habitación, los ha reservado debajo de oscuridad en prisiones eternas hasta el juicio del gran día;","id":"1:6"},{"text":"como Sodoma y Gomorra, y las ciudades vecinas, las cuales de la misma manera que ellos habían fornicado, y habían seguido desenfrenadamente la carne extraña, fueron puestas por ejemplo, habiendo recibido el juicio del fuego eterno.","id":"1:7"},{"text":"De la misma manera también estos engañados en sueño, ensucian su carne, y menosprecian la Potestad, y vituperan las potestades superiores.","id":"1:8"},{"text":"Pues cuando el Arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió a usar de juicio de maldición contra él, antes le dijo: El Señor te reprenda.","id":"1:9"},{"text":"Pero éstos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas como bestias brutas.","id":"1:10"},{"text":"Ay de ellos! Porque han seguido el camino de Caín, y han venido a parar en el error del premio de Balaam, y perecieron en la contradicción de Coré.","id":"1:11"},{"text":"Estos son manchas en vuestros convites, que banquetean juntamente, apacentándose a sí mismos sin temor alguno; nubes sin agua, las cuales son llevadas de acá para allá de los vientos; árboles marchitos como en otoño, sin fruto, dos veces muertos y desarraigados;","id":"1:12"},{"text":"fieras ondas del mar, que espuman sus mismas abominaciones; estrellas erráticas, a las cuales es reservada eternalmente la oscuridad de las tinieblas.","id":"1:13"},{"text":"De los cuales también profetizó Enoc, séptimo desde Adán, diciendo: He aquí, el Señor es venido con sus santos millares,","id":"1:14"},{"text":"a hacer juicio contra todos, y a convencer a todos los impíos de entre ellos de todas sus malas obras que han hecho infielmente, y de todas las palabras duras que los pecadores infieles han hablado contra él.","id":"1:15"},{"text":"Estos son murmuradores, querellosos, andando según sus deseos; y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho.","id":"1:16"},{"text":"Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los apóstoles de nuestro Señor Jesús, el Cristo;","id":"1:17"},{"text":"como os decían: Que en el postrer tiempo habría burladores, que andarían según sus malvados deseos.","id":"1:18"},{"text":"Estos son los que hacen divisiones, sensuales, no teniendo el Espíritu.","id":"1:19"},{"text":"Mas vosotros, oh amados, edificaos a vosotros mismos sobre vuestra santísima fe, orando por [el] Espíritu Santo.","id":"1:20"},{"text":"Conservaos a vosotros mismos en el amor de Dios, esperando la misericordia de nuestro Señor Jesús, el Cristo, para vida eterna.","id":"1:21"},{"text":"Y recibid a los unos en piedad, discerniendo.","id":"1:22"},{"text":"Mas haced salvos a los otros por temor, arrebatándolos del fuego; mas con esto aborreciendo aun hasta la ropa que es contaminada de tocamiento de carne.","id":"1:23"},{"text":"[A] aquel, pues, que es poderoso para guardaros sin pecado, y presentaros delante de su gloria irreprensibles, con grande alegría,","id":"1:24"},{"text":"[al] Dios único sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amén.","id":"1:25"}]}]}