{
    "title": "Levítico",
    "description": "Tercer libro del Antiguo Testamento",
    "abbreviation": "Lv",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "text": "Y LLAMÓ el SEÑOR a Moisés, y habló con él desde el tabernáculo de la congregación, diciendo:",
                    "id": "1:1"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: Cuando alguno de entre vosotros ofreciere ofrenda al SEÑOR, de ganado vacuno u ovejuno haréis vuestra ofrenda.",
                    "id": "1:2"
                },
                {
                    "text": "Si su ofrenda fuere holocausto de vacas, macho sin tacha lo ofrecerá: de su voluntad lo ofre­cerá a la puerta del tabernáculo de la congregación delante del SEÑOR.",
                    "id": "1:3"
                },
                {
                    "text": "Y pondrá su mano sobre la cabeza del holocausto; y él lo aceptará para expiarle.",
                    "id": "1:4"
                },
                {
                    "text": "Entonces degollará el becerro en la presencia del SEÑOR; y los sacerdotes, hijos de Aarón, ofre­cerán la sangre, y rociarán la sangre alrededor sobre el altar, el cual está a la puerta del taberná­culo de la congregación.",
                    "id": "1:5"
                },
                {
                    "text": "Y desollará el holocausto, y lo dividirá en sus piezas.",
                    "id": "1:6"
                },
                {
                    "text": "Y los hijos de Aarón sacerdote pondrán fuego sobre el altar, y compondrán la leña sobre el fuego.",
                    "id": "1:7"
                },
                {
                    "text": "Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el redaño, sobre la leña que está sobre el fuego, que habrá encima del altar:",
                    "id": "1:8"
                },
                {
                    "text": "Y lavará con agua sus intesti­nos y sus piernas: y el sacerdote hará arder todo sobre el altar: holocausto es, ofrenda hecha por fuego, de olor suave al SEÑOR.",
                    "id": "1:9"
                },
                {
                    "text": "Y si su ofrenda para holocaus­to fuere de ovejas, de los corde­ros, o de las cabras, macho sin defecto lo ofrecerá.",
                    "id": "1:10"
                },
                {
                    "text": "Y ha de degollarlo al lado sep­tentrional del altar delante del SEÑOR: y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar alrededor.",
                    "id": "1:11"
                },
                {
                    "text": "Y lo dividirá en sus piezas, con su cabeza y su redaño; y el sacerdote las acomodará sobre la leña que está sobre el fuego, que habrá encima del altar;",
                    "id": "1:12"
                },
                {
                    "text": "Y lavará sus entrañas y sus piernas con agua; y el sacerdote lo ofrecerá todo, y harálo arder sobre el altar; holocausto es, ofrenda hecha por fuego, de olor suave al SEÑOR.",
                    "id": "1:13"
                },
                {
                    "text": "Y si el holocausto se hubiere de ofrecer al SEÑOR de aves, presentará su ofrenda de tórtolas, o de palominos.",
                    "id": "1:14"
                },
                {
                    "text": "Y el sacerdote la ofrecerá sobre el altar, y ha de quitarle la cabeza, y hará que arda en el altar; y su sangre será exprimida sobre la pared del altar.",
                    "id": "1:15"
                },
                {
                    "text": "Y le ha de quitar el buche y las plumas, lo cual echará junto al altar, hacia el oriente, en el lugar de las cenizas.",
                    "id": "1:16"
                },
                {
                    "text": "Y la henderá por sus alas, mas no la dividirá en dos: y el sacer­dote la hará arder sobre el altar, sobre la leña que estará en el fuego; holocausto es, ofrenda hecha por fuego, de olor suave al SEÑOR.",
                    "id": "1:17"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "text": "Y CUANDO alguna persona ofreciere oblación de presente al SEÑOR, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá sobre ella incienso:",
                    "id": "2:1"
                },
                {
                    "text": "Y la traerá a los sacerdotes, hijos de Aarón; y de ello tomará el sacerdote su puño lleno de su flor de harina y de su aceite, con todo su incienso, y lo hará arder sobre el altar: ofrenda hecha por fuego para recuerdo, de olor suave al SEÑOR.",
                    "id": "2:2"
                },
                {
                    "text": "Y la sobra de la ofrenda será de Aarón y de sus hijos: es cosa san­tísima de las ofrendas hechas por fuego al SEÑOR.",
                    "id": "2:3"
                },
                {
                    "text": "Y cuando ofrecieres ofrenda de presente cocida en horno, será de tortas de flor de harina sin levadura, amasadas con aceite, y hojaldres sin levadura untadas con aceite.",
                    "id": "2:4"
                },
                {
                    "text": "Mas si tu presente fuere ofren­da de sartén, será de flor de hari­na sin levadura, amasada con aceite,",
                    "id": "2:5"
                },
                {
                    "text": "La cual partirás en piezas, y echarás sobre ella aceite: es pre­sente.",
                    "id": "2:6"
                },
                {
                    "text": "Y si tu presente fuere ofrenda cocida en cazuela, haráse de flor de harina con aceite.",
                    "id": "2:7"
                },
                {
                    "text": "Y traerás al SEÑOR la ofrenda que se hará de estas cosas, y la presentarás al sacerdote, el cual la llegará al altar.",
                    "id": "2:8"
                },
                {
                    "text": "Y tomará el sacerdote de aque­lla ofrenda, en memoria del mismo, y harálo arder sobre el altar; es ofrenda hecha por fuego, de suave olor al SEÑOR.",
                    "id": "2:9"
                },
                {
                    "text": "Y lo restante de la ofrenda será de Aarón y de sus hijos: es cosa santísima de las ofrendas hechas por fuego al SEÑOR.",
                    "id": "2:10"
                },
                {
                    "text": "Ninguna ofrenda que ofrecie­reis al SEÑOR, será con levadura: porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar en ofrenda hecha por fuego al SEÑOR.",
                    "id": "2:11"
                },
                {
                    "text": "En la ofrenda de las primicias las ofreceréis al SEÑOR: mas no serán quemadas sobre el altar en olor de suavidad.",
                    "id": "2:12"
                },
                {
                    "text": "Y sazonarás toda ofrenda de tu presente con sal; y no harás que falte jamás de tu presente la sal del pacto de tu Dios: en toda ofrenda tuya ofrecerás sal.",
                    "id": "2:13"
                },
                {
                    "text": "Y si ofrecieres al SEÑOR pre­sente de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás por ofrenda de tus primicias.",
                    "id": "2:14"
                },
                {
                    "text": "Y pondrás sobre ella aceite, y pondrás sobre ella incienso: es presente.",
                    "id": "2:15"
                },
                {
                    "text": "Y el sacerdote hará arder, en memoria del don, parte de su grano desmenuzado, y de su acei­te con todo su incienso; es ofrenda hecha por fuego al SEÑOR.",
                    "id": "2:16"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "text": "Y SI su ofrenda fuere sacrificio de paces, si hubiere de ofrecerlo de ganado vacuno, sea macho o hembra, sin defecto lo ofrecerá delante del SEÑOR:",
                    "id": "3:1"
                },
                {
                    "text": "Y pondrá su mano sobre la cabe­za de su ofrenda, y la degollará a la puerta del tabernáculo de la congregación; y los sacerdotes, hijos de Aarón, rociarán su san­gre sobre el altar en derredor.",
                    "id": "3:2"
                },
                {
                    "text": "Luego ofrecerá del sacrificio de las paces, por ofrenda hecha por fuego al SEÑOR, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,",
                    "id": "3:3"
                },
                {
                    "text": "Y los dos riñones, y el sebo que está sobre ellos, y sobre los ija­res, y con los riñones quitará el redaño que está sobre el hígado.",
                    "id": "3:4"
                },
                {
                    "text": "Y los hijos de Aarón harán arder esto en el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego; es ofrenda hecha por fuego, de olor suave al SEÑOR.",
                    "id": "3:5"
                },
                {
                    "text": "Mas si de ovejas fuere su ofrenda para sacrificio de paces al SEÑOR, sea macho o hembra, ofrecerála sin tacha.",
                    "id": "3:6"
                },
                {
                    "text": "Si ofreciere cordero por su ofrenda, ha de ofrecerlo delante del SEÑOR:",
                    "id": "3:7"
                },
                {
                    "text": "Y pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del taberná­culo de la congregación; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.",
                    "id": "3:8"
                },
                {
                    "text": "Y del sacrificio de las paces ofrecerá por ofrenda hecha por fuego al SEÑOR; su sebo, y la cola entera, la cual quitará a raíz del espinazo; y el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas:",
                    "id": "3:9"
                },
                {
                    "text": "Asimismo los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado.",
                    "id": "3:10"
                },
                {
                    "text": "Y el sacerdote hará arder esto sobre el altar; vianda de ofrenda hecha por fuego al SEÑOR.",
                    "id": "3:11"
                },
                {
                    "text": "Y si fuere cabra su ofrenda ofrecerála delante del SEÑOR:",
                    "id": "3:12"
                },
                {
                    "text": "Y pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo de la congregación; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.",
                    "id": "3:13"
                },
                {
                    "text": "Después ofrecerá de ella su ofrenda hecha por fuego al SEÑOR; el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,",
                    "id": "3:14"
                },
                {
                    "text": "Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado.",
                    "id": "3:15"
                },
                {
                    "text": "Y el sacerdote hará arder esto sobre el altar; es la vianda de la ofrenda hecha por fuego en olor de suavidad al SEÑOR: el sebo todo es del SEÑOR.",
                    "id": "3:16"
                },
                {
                    "text": "Estatuto perpetuo por vues­tras edades; en todas vuestras moradas, ningún sebo ni ninguna sangre comeréis.",
                    "id": "3:17"
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "4:1"
                },
                {
                    "text": "Habla a los hijos de Israel, diciendo: Cuando alguna perso­na pecare por yerro en alguno de los mandamientos del SEÑOR sobre cosas que no se han de hacer, y obrare contra alguno de ellos;",
                    "id": "4:2"
                },
                {
                    "text": "Si sacerdote ungido pecare según el pecado del pueblo, ofre­cerá al SEÑOR, por su pecado que habrá cometido, un becerro sin tacha para expiación.",
                    "id": "4:3"
                },
                {
                    "text": "Y traerá el becerro a la puerta del tabernáculo de la congrega­ción delante del SEÑOR, y pon­drá su mano sobre la cabeza del becerro, y lo degollará delante del SEÑOR.",
                    "id": "4:4"
                },
                {
                    "text": "Y el sacerdote ungido tomará de la sangre del becerro, y la trae­rá al tabernáculo de la congrega­ción;",
                    "id": "4:5"
                },
                {
                    "text": "Y mojará el sacerdote su dedo en la sangre, y rociará de aquella san­gre siete veces delante del SEÑOR, hacia el velo del santua­rio.",
                    "id": "4:6"
                },
                {
                    "text": "Y pondrá el sacerdote de la sangre sobre los cuernos del altar del perfume aromático, que está en el tabernáculo de la congrega­ción delante del SEÑOR: y echa­rá toda la sangre del becerro al pie del altar del holocausto, que está a la puerta del tabernáculo de la congregación.",
                    "id": "4:7"
                },
                {
                    "text": "Y tomará del becerro para la expiación todo su sebo, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,",
                    "id": "4:8"
                },
                {
                    "text": "Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado,",
                    "id": "4:9"
                },
                {
                    "text": "De la manera que se quita del buey del sacrificio de las paces: y el sacerdote lo hará arder sobre el altar del holocausto.",
                    "id": "4:10"
                },
                {
                    "text": "Y el cuero del becerro, y toda su carne, con su cabeza, y sus piernas, y sus intestinos, y su estiércol,",
                    "id": "4:11"
                },
                {
                    "text": "En fin, todo el becerro sacará fuera del campo, a un lugar lim­pio, donde se echan las cenizas, y lo quemará al fuego sobre la leña: en donde se echan las ceni­zas será quemado.",
                    "id": "4:12"
                },
                {
                    "text": "Y si toda la congregación de Israel hubiere errado, y el nego­cio estuviere oculto a los ojos del pueblo, y hubieren hecho algo contra alguno de los mandamientos del SEÑOR en cosas que no se han de hacer, y fueren culpables;",
                    "id": "4:13"
                },
                {
                    "text": "Luego que fuere entendido el pecado sobre que delinquieron, la congregación ofrecerá un becerro por expiación, y lo trae­rán delante del tabernáculo de la congregación.",
                    "id": "4:14"
                },
                {
                    "text": "Y los ancianos de la congre­gación pondrán sus manos sobre la cabeza del becerro delante del SEÑOR; y en presencia del SEÑOR degollarán aquel bece­rro.",
                    "id": "4:15"
                },
                {
                    "text": "Y el sacerdote ungido meterá de la sangre del becerro en el tabernáculo de la congregación:",
                    "id": "4:16"
                },
                {
                    "text": "Y mojará el sacerdote su dedo en la misma sangre, y rociará siete veces delante del SEÑOR hacia el velo.",
                    "id": "4:17"
                },
                {
                    "text": "Y de aquella sangre pondrá sobre los cuernos del altar que está delante del SEÑOR en el tabernáculo de la congregación, y derramará toda la sangre al pie del altar del holocausto, que está a la puerta del tabernáculo de la congregación.",
                    "id": "4:18"
                },
                {
                    "text": "Y le quitará todo el sebo, y harálo arder sobre el altar.",
                    "id": "4:19"
                },
                {
                    "text": "Y hará de aquel becerro como hizo con el becerro de la expia­ción; lo mismo hará de él: así hará el sacerdote expiación por ellos, y obtendrán perdón.",
                    "id": "4:20"
                },
                {
                    "text": "Y sacará el becerro fuera del campamento, y lo quemará como quemó el primer becerro; expiación de la congregación.",
                    "id": "4:21"
                },
                {
                    "text": "Y cuando pecare el príncipe, e hiciere por yerro algo contra alguno de todos los mandamien­tos del SEÑOR su Dios, sobre cosas que no se han de hacer, y pecare;",
                    "id": "4:22"
                },
                {
                    "text": "Luego que le fuere conocido su pecado en que ha delinquido, presentará por su ofrenda un macho cabrío sin defecto;",
                    "id": "4:23"
                },
                {
                    "text": "Y pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto delante del SEÑOR; es expiación.",
                    "id": "4:24"
                },
                {
                    "text": "Y tomará el sacerdote con su dedo de la sangre de la expia­ción, y pondrá sobre los cuernos del altar del holocausto, y derra­mará la sangre al pie del altar del holocausto:",
                    "id": "4:25"
                },
                {
                    "text": "Y quemará todo su sebo sobre el altar, como el sebo del sacrifi­cio de las paces: así hará el sacer­dote por él la expiación de su pecado, y tendrá perdón.",
                    "id": "4:26"
                },
                {
                    "text": "Y si alguna persona del común del pueblo pecare por yerro, haciendo algo contra algu­no de los mandamientos del SEÑOR en cosas que no se han de hacer, y delinquiere;",
                    "id": "4:27"
                },
                {
                    "text": "Luego que le fuere conocido su pecado que cometió, traerá por su ofrenda una hembra de las cabras, una cabra sin defecto, por su pecado que habrá cometido:",
                    "id": "4:28"
                },
                {
                    "text": "Y pondrá su mano sobre la cabeza de la expiación, y la degollará en el lugar del holo­causto.",
                    "id": "4:29"
                },
                {
                    "text": "Luego tomará el sacerdote en su dedo de su sangre, y pondrá sobre los cuernos del altar del holocausto, y derramará toda su sangre al pie del altar:",
                    "id": "4:30"
                },
                {
                    "text": "Y le quitará todo su sebo, de la manera que fue quitado el sebo del sacrificio de las paces; y el sacerdote lo hará arder sobre el altar en olor de suavidad al SEÑOR: así hará el sacerdote expiación por él, y será perdona­do.",
                    "id": "4:31"
                },
                {
                    "text": "Y si trajere cordero para su ofrenda por el pecado, hembra sin defecto traerá:",
                    "id": "4:32"
                },
                {
                    "text": "Y pondrá su mano sobre la cabeza de la expiación y la dego­llará por expiación en el lugar donde se degüella el holocausto.",
                    "id": "4:33"
                },
                {
                    "text": "Después tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto; y derramará toda la sangre al pie del altar:",
                    "id": "4:34"
                },
                {
                    "text": "Y le quitará todo su sebo, como fue quitado el sebo del sacrificio de las paces, y harálo el sacerdote arder en el altar, conforme a la ofrenda hecha por fuego al SEÑOR: y le hará el sacerdote expiación de su pecado que habrá cometido, y le será perdonado.",
                    "id": "4:35"
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "text": "Y CUANDO alguna persona pecare, que hubiere oído la voz del que juró, y él fuere testigo que vio, o supo, si no lo denunciare, él llevará su pecado.",
                    "id": "5:1"
                },
                {
                    "text": "Asimismo la persona que hubiere tocado en cualquiera cosa inmunda, sea cuerpo muerto de bestia inmunda, o cuerpo muerto de animal inmundo, o cuerpo muerto de reptil inmundo, bien que no lo supiere, será inmunda y habrá delinquido:",
                    "id": "5:2"
                },
                {
                    "text": "O si tocare a hombre inmundo en cualquiera inmundicia suya de que es inmundo, y no lo echa­re de ver; si después llega a saberlo, será culpable.",
                    "id": "5:3"
                },
                {
                    "text": "También la persona que jurare, pronunciando con sus labios hacer mal o bien, en cualesquie­ra cosas que el hombre profiere con juramento, y él no lo cono­ciere; si después lo entiende, será culpado en una de estas cosas.",
                    "id": "5:4"
                },
                {
                    "text": "Y será que cuando pecare en alguna de estas cosas, confesará aquello en que pecó:",
                    "id": "5:5"
                },
                {
                    "text": "Y para su expiación traerá al SEÑOR por su pecado que ha cometido, una hembra de los rebaños, una cordera o una cabra como ofrenda de expiación; y el sacerdote hará expiación por él de su pecado.",
                    "id": "5:6"
                },
                {
                    "text": "Y si no le alcanzare para un cor­dero, traerá en expiación por su pecado que cometió, dos tórtolas o dos palominos al SEÑOR; el uno para expiación, y el otro para holo­causto.",
                    "id": "5:7"
                },
                {
                    "text": "Y ha de traerlos al sacerdote, el cual ofrecerá primero el que es para expiación, y desunirá su cabeza de su cuello, mas no la apartará del todo:",
                    "id": "5:8"
                },
                {
                    "text": "Y rociará de la sangre de la expiación sobre la pared del altar; y lo que sobrare de la san­gre lo exprimirá al pie del altar; es expiación.",
                    "id": "5:9"
                },
                {
                    "text": "Y del otro hará holocausto conforme al rito; y hará por él el sacerdote expiación de su pecado que cometió, y será perdonado.",
                    "id": "5:10"
                },
                {
                    "text": "Mas si su posibilidad no alcanzare para dos tórtolas, o dos palominos, el que pecó traerá por su ofrenda la décima parte de un efa de flor de harina por expia­ción. No pondrá sobre ella acei­te, ni sobre ella pondrá incienso, porque es expiación.",
                    "id": "5:11"
                },
                {
                    "text": "Traerála, pues, al sacerdote, y el sacerdote tomará de ella su puño lleno, en memoria suya, y la hará arder en el altar, conforme a las ofrendas hechas por fuego al SEÑOR: es expiación.",
                    "id": "5:12"
                },
                {
                    "text": "Y hará el sacerdote expiación por él de su pecado que cometió en alguna de estas cosas, y será perdonado; y el sobrante será del sacerdote, como el presente de vianda.",
                    "id": "5:13"
                },
                {
                    "text": "Habló más el SEÑOR a Moisés, diciendo:",
                    "id": "5:14"
                },
                {
                    "text": "Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas al SEÑOR, traerá su expiación al SEÑOR, un carnero sin tacha de los rebaños, conforme a tu esti­mación, en siclos de plata del siclo del santuario, en ofrenda por el pecado:",
                    "id": "5:15"
                },
                {
                    "text": "Y pagará aquello de las cosas santas en que hubiere pecado, y añadirá a ello el quinto, y lo dará al sacerdote: y el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado.",
                    "id": "5:16"
                },
                {
                    "text": "Finalmente, si una persona pecare, o hiciere alguna de todas aquellas cosas que por manda­miento del SEÑOR no se han de hacer, aun sin hacerlo a sabien­das, es culpable, y llevará su pecado.",
                    "id": "5:17"
                },
                {
                    "text": "Traerá, pues, al sacerdote por expiación, según tú lo estimes, un carnero sin tacha de los reba­ños: y el sacerdote hará expia­ción por él de su yerro que come­tió por ignorancia, y será perdo­nado.",
                    "id": "5:18"
                },
                {
                    "text": "Es infracción, y ciertamente delinquió contra el SEÑOR.",
                    "id": "5:19"
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "6:1"
                },
                {
                    "text": "Cuando una persona pecare, e hiciere prevaricación contra el SEÑOR, y negare a su prójimo lo encomendado, o dejado en su mano, o bien robare, o calumnia­re a su prójimo;",
                    "id": "6:2"
                },
                {
                    "text": "O sea que hallando lo perdido, después lo negare, y jurare en falso, en alguna de todas aquellas cosas en que suele pecar el hom­bre:",
                    "id": "6:3"
                },
                {
                    "text": "Entonces será que, puesto habrá pecado y ofendido, restituirá aquello que robó, o por el daño de la calumnia, o el depósito que se le encomendó, o lo perdido que halló,",
                    "id": "6:4"
                },
                {
                    "text": "O todo aquello sobre que hubiere jurado falsamente; lo restituirá, pues, por entero, y aña­dirá a ello la quinta parte, que ha de pagar a aquel a quien pertene­ce en el día de su expiación.",
                    "id": "6:5"
                },
                {
                    "text": "Y por su expiación traerá al SEÑOR un carnero sin tacha de los rebaños, conforme a tu esti­mación, al sacerdote para la expiación.",
                    "id": "6:6"
                },
                {
                    "text": "Y el sacerdote hará expiación por él delante del SEÑOR, y obtendrá perdón de cualquiera de todas las cosas en que suele ofen­der.",
                    "id": "6:7"
                },
                {
                    "text": "Habló aún el SEÑOR a Moisés, diciendo:",
                    "id": "6:8"
                },
                {
                    "text": "Manda a Aarón y a sus hijos diciendo: Esta es la ley del holo­causto: (es holocausto, porque se quema sobre el altar toda la noche hasta la mañana, y el fuego del altar arderá en él:)",
                    "id": "6:9"
                },
                {
                    "text": "El sacerdote se pondrá su ves­timenta de lino, y se vestirá pañe­tes de lino sobre su carne; y cuando el fuego hubiere consu­mido el holocausto, apartará él las cenizas de sobre el altar, y pondrálas junto al altar.",
                    "id": "6:10"
                },
                {
                    "text": "Después se desnudará de sus vestimentas, y se pondrá otras vestiduras, y sacará las cenizas fuera del real al lugar limpio.",
                    "id": "6:11"
                },
                {
                    "text": "Y el fuego encendido sobre el altar no ha de apagarse, sino que el sacerdote pondrá en él leña cada mañana, y acomodará sobre él el holocausto, y quemará sobre él los sebos de las paces.",
                    "id": "6:12"
                },
                {
                    "text": "El fuego ha de arder conti­nuamente en el altar; no se apa­gará.",
                    "id": "6:13"
                },
                {
                    "text": "Y esta es la ley del presente: Han de ofrecerlo los hijos de Aarón delante del SEÑOR, delan­te del altar.",
                    "id": "6:14"
                },
                {
                    "text": "Y tomará de él un puñado de la flor de harina del presente, y de su aceite, y todo el incienso que está sobre el presente, y harálo arder sobre el altar por memoria, en olor suavísimo al SEÑOR.",
                    "id": "6:15"
                },
                {
                    "text": "Y el sobrante de ella lo come­rán Aarón y sus hijos: sin levadu­ra se comerá en el lugar santo; en el atrio del tabernáculo de la con­gregación lo comerán.",
                    "id": "6:16"
                },
                {
                    "text": "No se cocerá con levadura: helo dado a ellos por su porción de mis ofrendas hechas por fuego; es cosa santísima, como la expiación por el pecado, y como la expiación por la culpa.",
                    "id": "6:17"
                },
                {
                    "text": "Todos los varones de los hijos de Aarón comerán de ella. Estatuto perpetuo será para vues­tras generaciones tocante a las ofrendas hechas por fuego del SEÑOR: toda cosa que tocare en ellas será santificada.",
                    "id": "6:18"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "6:19"
                },
                {
                    "text": "Esta es la ofrenda de Aarón y de sus hijos, que ofrecerán al SEÑOR el día que serán ungi­dos: la décima parte de un efa de flor de harina, presente perpetuo, la mitad a la mañana y la mitad a la tarde.",
                    "id": "6:20"
                },
                {
                    "text": "En sartén se aderezará con aceite; frita la traerás, y los peda­zos cocidos del presente ofrece­rás al SEÑOR en olor de suavi­dad.",
                    "id": "6:21"
                },
                {
                    "text": "Y el sacerdote que en lugar de Aarón fuere ungido de entre sus hijos, hará la ofrenda; estatuto perpetuo del SEÑOR: toda ella será quemada.",
                    "id": "6:22"
                },
                {
                    "text": "Y todo presente de sacerdote será enteramente quemado; no se comerá.",
                    "id": "6:23"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "6:24"
                },
                {
                    "text": "Habla a Aarón y a sus hijos, diciendo: Esta es la ley de la expiación: en el lugar donde será degollado el holocausto, será degollada la expiación por el pecado delante del SEÑOR: es cosa santísima.",
                    "id": "6:25"
                },
                {
                    "text": "El sacerdote que la ofreciere por expiación, la comerá: en el lugar santo será comida, en el atrio del tabernáculo de la con­gregación.",
                    "id": "6:26"
                },
                {
                    "text": "Todo lo que en su carne toca­re, será santificado; y si cayere de su sangre sobre el vestido, lavarás aquello sobre que cayere, en el lugar santo.",
                    "id": "6:27"
                },
                {
                    "text": "Y la vasija de barro en que fuere cocida, será quebrada: y si fuere cocida en vasija de bronce, será fregada y lavada con agua.",
                    "id": "6:28"
                },
                {
                    "text": "Todo varón de entre los sacer­dotes la comerá: es cosa santísi­ma.",
                    "id": "6:29"
                },
                {
                    "text": "Mas no se comerá de expia­ción alguna, de cuya sangre se metiere en el tabernáculo de la congregación para reconciliar en el santuario: al fuego será que­mada.",
                    "id": "6:30"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "text": "ASIMISMO ésta es la ley de la expiación de la culpa: es cosa muy santa.",
                    "id": "7:1"
                },
                {
                    "text": "En el lugar donde degollaren el holocausto, degollarán la víctima por la culpa; y rociará su sangre en derredor sobre el altar:",
                    "id": "7:2"
                },
                {
                    "text": "Y de ella ofrecerá todo su sebo, la cola, y el sebo que cubre los intestinos.",
                    "id": "7:3"
                },
                {
                    "text": "Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares; y con los riñones quitará el redaño de sobre el hígado.",
                    "id": "7:4"
                },
                {
                    "text": "Y el sacerdote lo hará arder sobre el altar; ofrenda hecha por fuego al SEÑOR: es ofrenda por la culpa.",
                    "id": "7:5"
                },
                {
                    "text": "Todo varón de entre los sacerdotes la comerá: será comida en el lugar santo: es cosa muy santa.",
                    "id": "7:6"
                },
                {
                    "text": "Como la expiación por el peca­do, así es la expiación de la culpa: una misma ley tendrán: será del sacerdote que habrá hecho la reconciliación con ella.",
                    "id": "7:7"
                },
                {
                    "text": "Y el sacerdote que ofreciere holocausto de alguno, el cuero del holocausto que ofreciere, será para él.",
                    "id": "7:8"
                },
                {
                    "text": "Asimismo todo presente que se cociere en horno, y todo el que fuere aderezado en sartén, o en cazuela, será del sacerdote que lo ofreciere.",
                    "id": "7:9"
                },
                {
                    "text": "Y todo presente amasado con aceite, y seco, será de todos los hijos de Aarón, tanto al uno como al otro.",
                    "id": "7:10"
                },
                {
                    "text": "Y ésta es la ley del sacrificio de las paces, que se ofrecerá al SEÑOR:",
                    "id": "7:11"
                },
                {
                    "text": "Si se ofreciere en acción de gracias, ofrecerá por sacrificio de acción de gracias tortas sin leva­dura amasadas con aceite, y hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite.",
                    "id": "7:12"
                },
                {
                    "text": "Con tortas de pan leudo ofre­cerá su ofrenda en el sacrificio de acción de gracias de sus paces.",
                    "id": "7:13"
                },
                {
                    "text": "Y de toda la ofrenda presenta­rá una parte por ofrenda elevada al SEÑOR, y será del sacerdote que rociare la sangre de los pací­ficos.",
                    "id": "7:14"
                },
                {
                    "text": "Y la carne del sacrificio de sus pacíficos en acción de gracias, se comerá en el día que fuere ofre­cida: no dejarán de ella nada para otro día.",
                    "id": "7:15"
                },
                {
                    "text": "Mas si el sacrificio de su ofrenda fuere voto, o voluntario, el día que ofreciere su sacrificio será comido; y lo que de él que­dare, comerse ha el día siguiente:",
                    "id": "7:16"
                },
                {
                    "text": "Y lo que quedare para el ter­cer día de la carne del sacrificio, será quemado en el fuego.",
                    "id": "7:17"
                },
                {
                    "text": "Y si se comiere de la carne del sacrificio de sus paces el tercer día, el que lo ofreciere no será acepto, ni le será imputado; abo­minación será, y la persona que de él comiere llevará su pecado.",
                    "id": "7:18"
                },
                {
                    "text": "Y la carne que tocare a alguna cosa inmunda, no se comerá; al fuego será quemada; mas cual­quiera limpio comerá de aquesta carne.",
                    "id": "7:19"
                },
                {
                    "text": "Y la persona que comiere la carne del sacrificio de paces, el cual es del SEÑOR, estando inmunda, aquella persona será cortada de sus pueblos.",
                    "id": "7:20"
                },
                {
                    "text": "Además, la persona que toca­re alguna cosa inmunda, en inmundicia de hombre, o en ani­mal inmundo, o en cualquiera abominación inmunda, y comie­re la carne del sacrificio de las paces, el cual es del SEÑOR, aquella persona será cortada de sus pueblos.",
                    "id": "7:21"
                },
                {
                    "text": "Habló aún el SEÑOR a Moisés, diciendo:",
                    "id": "7:22"
                },
                {
                    "text": "Habla a los hijos de Israel, diciendo: Ningún sebo de buey, ni de cordero, ni de cabra, come­réis.",
                    "id": "7:23"
                },
                {
                    "text": "El sebo de animal mortecino, y el sebo del que fue arrebatado de fieras, se aparejará para cual­quiera otro uso, mas no lo come­réis.",
                    "id": "7:24"
                },
                {
                    "text": "Porque cualquiera que comie­re sebo de animal, del cual se ofrece al SEÑOR ofrenda hecha por fuego, la persona que lo comiere, será cortada de sus pue­blos.",
                    "id": "7:25"
                },
                {
                    "text": "Además, ninguna sangre comeréis en todas vuestras habitaciones, así de aves como de bestias.",
                    "id": "7:26"
                },
                {
                    "text": "Cualquiera persona que comie­re alguna sangre, la tal persona será cortada de sus pueblos.",
                    "id": "7:27"
                },
                {
                    "text": "Habló más el SEÑOR a Moisés, diciendo:",
                    "id": "7:28"
                },
                {
                    "text": "Habla a los hijos de Israel, diciendo: El que ofreciere sacri­ficio de sus paces al SEÑOR, traerá su ofrenda del sacrificio de sus paces al SEÑOR;",
                    "id": "7:29"
                },
                {
                    "text": "Sus manos traerán las ofren­das del SEÑOR hechas por fuego: traerá el sebo con el pecho: el pecho para que éste sea agitado, como sacrificio agitado delante del SEÑOR;",
                    "id": "7:30"
                },
                {
                    "text": "Y el sebo lo hará arder el sacerdote en el altar; mas el pecho será de Aarón y de sus hijos.",
                    "id": "7:31"
                },
                {
                    "text": "Y daréis al sacerdote para ser elevada en ofrenda, la espaldilla derecha de los sacrificios de vuestras paces.",
                    "id": "7:32"
                },
                {
                    "text": "El que de los hijos de Aarón ofreciere la sangre de las paces, y el sebo, de él será en porción la espaldilla derecha;",
                    "id": "7:33"
                },
                {
                    "text": "Porque he tomado de los hijos de Israel, de los sacrificios de sus paces, el pecho que se agita, y la espaldilla elevada en ofrenda, y lo he dado a Aarón el sacerdote y a sus hijos, por estatuto perpetuo de los hijos de Israel.",
                    "id": "7:34"
                },
                {
                    "text": "Esta es por la unción de Aarón y la unción de sus hijos, la parte de ellos en las ofrendas hechas por fuego al SEÑOR, desde el día que él los allegó para ser sacerdotes del SEÑOR:",
                    "id": "7:35"
                },
                {
                    "text": "Lo cual mandó el SEÑOR que les diesen, desde el día que él los ungió de entre los hijos de Israel, por estatuto perpetuo en sus generaciones.",
                    "id": "7:36"
                },
                {
                    "text": "Esta es la ley del holocausto, del presente, de la expiación por el pecado, y de la culpa, y de las consagraciones, y del sacrificio de las paces:",
                    "id": "7:37"
                },
                {
                    "text": "La cual intimó el SEÑOR a Moisés, en el monte de Sinaí, el día que mandó a los hijos de Israel que ofreciesen sus ofren­das al SEÑOR en el desierto de Sinaí.",
                    "id": "7:38"
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "8:1"
                },
                {
                    "text": "Toma a Aarón y a sus hijos con él, y las vestimentas, y el aceite de la unción, y el becerro de la expiación, y los dos carneros, y el canastillo de los ázimos;",
                    "id": "8:2"
                },
                {
                    "text": "Y reúne toda la congregación a la puerta del tabernáculo de la congregación.",
                    "id": "8:3"
                },
                {
                    "text": "Hizo, pues, Moisés como el SEÑOR le mandó, y juntóse la congregación a la puerta del tabernáculo de la congregación.",
                    "id": "8:4"
                },
                {
                    "text": "Y dijo Moisés a la congrega­ción: Esto es lo que el SEÑOR ha mandado hacer.",
                    "id": "8:5"
                },
                {
                    "text": "Entonces Moisés hizo llegar a Aarón y a sus hijos, y lavólos con agua.",
                    "id": "8:6"
                },
                {
                    "text": "Y puso sobre él la túnica, y ciñólo con el cinto; vistióle des­pués el manto, y puso sobre él el efod, y ciñólo con el cinto del efod, y ajustólo con él.",
                    "id": "8:7"
                },
                {
                    "text": "Púsole luego encima el racio­nal, y en él puso el Urim y Tumim.",
                    "id": "8:8"
                },
                {
                    "text": "Después puso la mitra sobre su cabeza; y sobre la mitra en su frente delantera puso la plancha de oro, la corona santa; como el SEÑOR había mandado a Moisés.",
                    "id": "8:9"
                },
                {
                    "text": "Y tomó Moisés el aceite de la unción, y ungió el tabernáculo, y todas las cosas que estaban en él, y santificólas.",
                    "id": "8:10"
                },
                {
                    "text": "Y roció de él sobre el altar siete veces, y ungió el altar y todos sus vasos, y la fuente y su basa, para santificarlos.",
                    "id": "8:11"
                },
                {
                    "text": "Y derramó del aceite de la unción sobre la cabeza de Aarón, y ungiólo para santificarlo.",
                    "id": "8:12"
                },
                {
                    "text": "Después Moisés hizo llegar los hijos de Aarón, y vistióles las túnicas, y ciñólos con cintos, y ajustóles las tiaras, como el SEÑOR lo había mandado a Moisés.",
                    "id": "8:13"
                },
                {
                    "text": "Hizo luego llegar el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expia­ción.",
                    "id": "8:14"
                },
                {
                    "text": "Y degollólo; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purificó el altar; y echó la demás sangre al pie del altar, y santifi­cólo para reconciliar sobre él.",
                    "id": "8:15"
                },
                {
                    "text": "Después tomó todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, e hízolo Moisés arder sobre el altar.",
                    "id": "8:16"
                },
                {
                    "text": "Mas el becerro, y su cuero, y su carne, y su estiércol, quemólo al fuego fuera del real; como el SEÑOR lo había mandado a Moisés.",
                    "id": "8:17"
                },
                {
                    "text": "Después hizo llegar el carne­ro del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:",
                    "id": "8:18"
                },
                {
                    "text": "Y degollólo; y roció Moisés la sangre sobre el altar en derredor.",
                    "id": "8:19"
                },
                {
                    "text": "Y cortó el carnero en trozos: y Moisés hizo arder la cabeza, y los trozos, y el sebo.",
                    "id": "8:20"
                },
                {
                    "text": "Lavó luego con agua los intestinos y piernas, y quemó Moisés todo el carnero sobre el altar: holocausto en olor de sua­vidad, ofrenda hecha por fuego al SEÑOR; como lo había el SEÑOR mandado a Moisés.",
                    "id": "8:21"
                },
                {
                    "text": "Después hizo llegar el otro carnero, el carnero de las consa­graciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:",
                    "id": "8:22"
                },
                {
                    "text": "Y degollólo; y tomó Moisés de su sangre, y puso sobre la ter­nilla de la oreja derecha de Aarón, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho.",
                    "id": "8:23"
                },
                {
                    "text": "Hizo llegar luego los hijos de Aarón, y puso Moisés de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y roció Moisés la sangre sobre el altar en derredor;",
                    "id": "8:24"
                },
                {
                    "text": "Y después tomó el sebo, y la cola, y todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, y la espaldilla derecha;",
                    "id": "8:25"
                },
                {
                    "text": "Y del canastillo de los ázimos, que estaba delante del SEÑOR, tomó una torta sin levadura, y una torta de pan de aceite, y una lasaña, y púsolo con el sebo y con la espaldilla derecha;",
                    "id": "8:26"
                },
                {
                    "text": "Y púsolo todo en las manos de Aarón, y en las manos de sus hijos, e hízolo mecer: ofrenda agitada delante del SEÑOR.",
                    "id": "8:27"
                },
                {
                    "text": "Después tomó aquellas cosas Moisés de las manos de ellos, e hízolas arder en el altar sobre el holocausto: las consagraciones en olor de suavidad, ofrenda hecha por fuego al SEÑOR.",
                    "id": "8:28"
                },
                {
                    "text": "Y tomó Moisés el pecho, y meciólo, ofrenda agitada delante del SEÑOR: del carnero de las consagraciones aquella fue la parte de Moisés; como el SEÑOR lo había mandado a Moisés.",
                    "id": "8:29"
                },
                {
                    "text": "Luego tomó Moisés del acei­te de la unción, y de la sangre que estaba sobre el altar, y roció sobre Aarón, y sobre sus vestidu­ras, sobre sus hijos, y sobre las vestiduras de sus hijos con él; y santificó a Aarón, y sus vestiduras, y a sus hijos, y las vestiduras de sus hijos con él.",
                    "id": "8:30"
                },
                {
                    "text": "Y dijo Moisés a Aarón y a sus hijos: Comed la carne a la puerta del tabernáculo de la congrega­ción; y comedla allí con el pan que está en el canastillo de las consagraciones, según yo he mandado, diciendo: Aarón y sus hijos la comerán.",
                    "id": "8:31"
                },
                {
                    "text": "Y lo que sobrare de la carne y del pan, habéis de quemarlo al fuego.",
                    "id": "8:32"
                },
                {
                    "text": "De la puerta del tabernáculo de la congregación no saldréis en siete días, hasta el día que se cumplieren los días de vuestras consagraciones: porque por siete días seréis consagrados.",
                    "id": "8:33"
                },
                {
                    "text": "De la manera que hoy se ha hecho, mandó hacer el SEÑOR para expiaros.",
                    "id": "8:34"
                },
                {
                    "text": "A la puerta, pues, del taberná­culo de la congregación estaréis día y noche por siete días, y guar­daréis la ordenanza delante del SEÑOR, para que no muráis; porque así me ha sido mandado.",
                    "id": "8:35"
                },
                {
                    "text": "Y Aarón y sus hijos hicieron todas las cosas que mandó el SEÑOR por medio de Moisés.",
                    "id": "8:36"
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "text": "Y Sucedió en el día octavo, que Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel;",
                    "id": "9:1"
                },
                {
                    "text": "Y dijo a Aarón: Toma de la vaca­da un becerro para expiación, y un carnero para holocausto, sin defecto, y ofrécelos delante del SEÑOR.",
                    "id": "9:2"
                },
                {
                    "text": "Y a los hijos de Israel hablarás, diciendo: Tomad un macho cabrío para expiación, y un bece­rro y un cordero de un año, sin tacha, para holocausto;",
                    "id": "9:3"
                },
                {
                    "text": "Asimismo un buey y un carne­ro para sacrificio de paces, que inmoléis delante del SEÑOR; y un presente amasado con aceite: porque el SEÑOR se aparecerá hoy a vosotros.",
                    "id": "9:4"
                },
                {
                    "text": "Y llevaron lo que mandó Moisés delante del tabernáculo de la congregación, y llegóse toda la congregación, y pusiéron­se delante del SEÑOR.",
                    "id": "9:5"
                },
                {
                    "text": "Entonces Moisés dijo: Esto es lo que mandó el SEÑOR; hace­dlo, y la gloria del SEÑOR se os aparecerá.",
                    "id": "9:6"
                },
                {
                    "text": "Y dijo Moisés a Aarón: Llégate al altar, y haz tu expiación, y tu holocausto, y haz la reconcilia­ción por tí y por el pueblo: haz también la ofrenda del pueblo, y haz la reconciliación por ellos; como ha mandado el SEÑOR.",
                    "id": "9:7"
                },
                {
                    "text": "Entonces llegóse Aarón al altar; y degolló su becerro de la expiación que era por él.",
                    "id": "9:8"
                },
                {
                    "text": "Y los hijos de Aarón le trajeron la sangre; y él mojó su dedo en la sangre, y puso sobre los cuernos del altar, y derramó la demás sangre al pie del altar;",
                    "id": "9:9"
                },
                {
                    "text": "Y el sebo y riñones y redaño del hígado, de la expiación, hízo­los arder sobre el altar; como el SEÑOR lo había mandado a Moisés.",
                    "id": "9:10"
                },
                {
                    "text": "Mas la carne y el cuero los quemó al fuego fuera del real.",
                    "id": "9:11"
                },
                {
                    "text": "Degolló asimismo el holo­causto, y los hijos de Aarón le presentaron la sangre, la cual roció él alrededor sobre el altar.",
                    "id": "9:12"
                },
                {
                    "text": "Presentáronle después el holocausto, a trozos, y la cabeza; e hízolos quemar sobre el altar.",
                    "id": "9:13"
                },
                {
                    "text": "Luego lavó los intestinos y las piernas, y quemólos sobre el holocausto en el altar.",
                    "id": "9:14"
                },
                {
                    "text": "Ofreció también la ofrenda del pueblo, y tomó el macho cabrío que era para la expiación del pueblo, y degollólo, y lo ofre­ció por el pecado como el prime­ro.",
                    "id": "9:15"
                },
                {
                    "text": "Y ofreció el holocausto, e hizo según el rito.",
                    "id": "9:16"
                },
                {
                    "text": "Ofreció asimismo el presente, e hinchió de él su mano, y lo hizo quemar sobre el altar, además del holocausto de la mañana.",
                    "id": "9:17"
                },
                {
                    "text": "Degolló también el buey y el carnero en sacrificio de paces, que era del pueblo: y los hijos de Aarón le presentaron la sangre (la cual roció él sobre el altar alrededor),",
                    "id": "9:18"
                },
                {
                    "text": "Y los sebos del buey; y del carnero la cola con lo que cubre las entrañas, y los riñones, y el redaño del hígado:",
                    "id": "9:19"
                },
                {
                    "text": "Y pusieron los sebos sobre los pechos, y él quemó los sebos sobre el altar:",
                    "id": "9:20"
                },
                {
                    "text": "Empero los pechos, con la espaldilla derecha, meciólos Aarón por ofrenda agitada delan­te del SEÑOR; como el SEÑOR lo había mandado a Moisés.",
                    "id": "9:21"
                },
                {
                    "text": "Después alzó Aarón sus manos hacia el pueblo y bendíjo­los: y descendió de hacer la expiación, y el holocausto, y el sacrificio de las paces.",
                    "id": "9:22"
                },
                {
                    "text": "Y entraron Moisés y Aarón en el tabernáculo de la congrega­ción; y salieron, y bendijeron al pueblo: y la gloria del SEÑOR se apareció a todo el pueblo.",
                    "id": "9:23"
                },
                {
                    "text": "Y salió fuego de delante del SEÑOR, y consumió el holo­causto y los sebos sobre el altar; y viéndolo todo el pueblo, alaba­ron, y cayeron sobre sus rostros.",
                    "id": "9:24"
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "text": "Y LOS hijos de Aarón, Nadab y Abiú, tomaron cada uno su incensario, y pusieron fuego en ellos, sobre el cual pusieron perfume, y ofrecieron delante del SEÑOR fuego extraño, que él nunca les mandó.",
                    "id": "10:1"
                },
                {
                    "text": "Y salió fuego de delante del SEÑOR que los quemó, y murie­ron delante del SEÑOR.",
                    "id": "10:2"
                },
                {
                    "text": "Entonces dijo Moisés a Aarón: Esto es lo que habló el SEÑOR, diciendo: En mis allegados me santificaré, y en presencia de todo el pueblo seré glorificado. Y Aarón calló.",
                    "id": "10:3"
                },
                {
                    "text": "Y llamó Moisés a Misael, y a Elzafán, hijos de Uziel, tío de Aarón, y díjoles: Llegaos y sacad a vuestros hermanos de delante del santuario fuera del campo.",
                    "id": "10:4"
                },
                {
                    "text": "Y ellos llegaron, y sacáronlos con sus túnicas fuera del campo, como dijo Moisés.",
                    "id": "10:5"
                },
                {
                    "text": "Entonces Moisés dijo a Aarón, y a Eleazar y a Itamar, sus hijos: No descubráis vuestras cabezas, ni rasguéis vuestros vestidos, porque no muráis, ni se levante la ira sobre toda la congregación: empero vuestros hermanos, toda la casa de Israel, lamentarán el incendio que el SEÑOR ha hecho.",
                    "id": "10:6"
                },
                {
                    "text": "Ni saldréis de la puerta del tabernáculo de la congregación, porque moriréis; por cuanto el aceite de la unción del SEÑOR está sobre vosotros. Y ellos hicie­ron conforme al dicho de Moisés.",
                    "id": "10:7"
                },
                {
                    "text": "Y el SEÑOR habló a Aarón, diciendo:",
                    "id": "10:8"
                },
                {
                    "text": "Tú, y tus hijos contigo, no beberéis vino ni sidra, cuando hubiereis de entrar en el taberná­culo de la congregación, porque no muráis: estatuto perpetuo por vuestras generaciones;",
                    "id": "10:9"
                },
                {
                    "text": "Y para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio;",
                    "id": "10:10"
                },
                {
                    "text": "Y para enseñar a los hijos de Israel todos los estatutos que el SEÑOR les ha dicho por medio de Moisés.",
                    "id": "10:11"
                },
                {
                    "text": "Y Moisés dijo a Aarón, y a Eleazar y a Itamar, sus hijos que habían quedado: Tomad la ofren­da que queda de las ofrendas hechas por fuego al SEÑOR, y comedlo sin levadura junto al altar, porque es cosa muy santa.",
                    "id": "10:12"
                },
                {
                    "text": "Habéis, pues, de comerlo en el lugar santo: porque esto es fuero para tí, y fuero para tus hijos, de las ofrendas hechas por fuego al SEÑOR, pues que así me ha sido mandado.",
                    "id": "10:13"
                },
                {
                    "text": "Comeréis asimismo en lugar limpio, tú y tus hijos y tus hijas contigo, el pecho de la mecida, y la espaldilla elevada, porque por fuero para tí, y fuero para tus hijos, son dados de los sacrificios de las paces de los hijos de Israel.",
                    "id": "10:14"
                },
                {
                    "text": "Ellos traerán la pierna de la ofrenda alzada y el pecho de la ofrenda mecida con las ofrendas hechas por fuego de los sebos, para que lo mezas por ofrenda mecida delante del SEÑOR: y será por fuero perpetuo tuyo, y de tus hijos contigo, como el SEÑOR lo ha mandado.",
                    "id": "10:15"
                },
                {
                    "text": "Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado: y enojóse con­tra Eleazar e Itamar, los hijos de Aarón que habían quedado, diciendo:",
                    "id": "10:16"
                },
                {
                    "text": "¿Por qué no comisteis la expiación en el lugar santo? por­que es muy santa, y dióla él a vosotros para llevar la iniquidad de la congregación, para que sean reconciliados delante del SEÑOR.",
                    "id": "10:17"
                },
                {
                    "text": "Veis que su sangre no fue metida dentro del santuario: habíais de comerla en el lugar santo, como yo mandé.",
                    "id": "10:18"
                },
                {
                    "text": "Y respondió Aarón a Moisés: He aquí hoy han ofrecido su expiación y su holocausto delan­te del SEÑOR: pero me han acontecido estas cosas: pues si comiera yo hoy de la expiación, ¿Hubiera sido acepto al SEÑOR?",
                    "id": "10:19"
                },
                {
                    "text": "Y cuando Moisés oyó esto, dióse por satisfecho.",
                    "id": "10:20"
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés y a Aarón diciéndoles:",
                    "id": "11:1"
                },
                {
                    "text": "Hablad a los hijos de Israel, diciendo: Estos son los animales que comeréis de todos los anima­les que están sobre la tierra.",
                    "id": "11:2"
                },
                {
                    "text": "De entre los animales, todo el de pezuña, y que tiene las pezu­ñas hendidas, y que rumia, éste comeréis.",
                    "id": "11:3"
                },
                {
                    "text": "Estos empero no comeréis de los que rumian y de los que tie­nen pezuña: el camello, porque rumia mas no tiene pezuña hen­dida, habéis de tenerlo por inmundo;",
                    "id": "11:4"
                },
                {
                    "text": "También el conejo, porque rumia, mas no tiene pezuña, ten­dréislo por inmundo;",
                    "id": "11:5"
                },
                {
                    "text": "Asimismo la liebre, porque rumia, mas no tiene pezuña, ten­dréisla por inmunda;",
                    "id": "11:6"
                },
                {
                    "text": "También el puerco, porque tiene pezuñas, y es de pezuñas hendidas, mas no rumia, ten­dréislo por inmundo.",
                    "id": "11:7"
                },
                {
                    "text": "De la carne de ellos no come­réis, ni tocaréis su cuerpo muer­to: tendréislos por inmundos.",
                    "id": "11:8"
                },
                {
                    "text": "Esto comeréis de todas las cosas que están en las aguas: todas las cosas que tienen aletas y escamas en las aguas del mar, y en los ríos, aquellas comeréis;",
                    "id": "11:9"
                },
                {
                    "text": "Mas todas las cosas que no tienen aletas ni escamas en el mar y en los ríos, así de todo rep­til de agua como de toda cosa viviente que está en las aguas, las tendréis en abominación.",
                    "id": "11:10"
                },
                {
                    "text": "Os serán, pues, en abomina­ción: de su carne no comeréis, y abominaréis sus cuerpos muer­tos.",
                    "id": "11:11"
                },
                {
                    "text": "Todo lo que no tuviere aletas y escamas en las aguas, tendréis­lo en abominación.",
                    "id": "11:12"
                },
                {
                    "text": "Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el esmerejón,",
                    "id": "11:13"
                },
                {
                    "text": "El milano, y el buitre según su género;",
                    "id": "11:14"
                },
                {
                    "text": "Todo cuervo según su género;",
                    "id": "11:15"
                },
                {
                    "text": "El avestruz, y la lechuza, y el laro, y el gavilán según su género;",
                    "id": "11:16"
                },
                {
                    "text": "Y el búho, y el somormujo, y el ibis,",
                    "id": "11:17"
                },
                {
                    "text": "Y el calamón, y el cisne, y el onocrótalo,",
                    "id": "11:18"
                },
                {
                    "text": "Y el herodión, y el caradrión, según su género, y la abubilla, y el murciélago.",
                    "id": "11:19"
                },
                {
                    "text": "Todo reptil alado que andu­viere sobre cuatro pies, tendréis en abominación.",
                    "id": "11:20"
                },
                {
                    "text": "Empero esto comeréis de todo reptil alado que anda sobre cuatro pies, que tuviere piernas además de sus pies para saltar con ellas sobre la tierra;",
                    "id": "11:21"
                },
                {
                    "text": "Estos comeréis de ellos: la langosta según su género, y el langostín según su género, y el aregol según su género, y el hag­hab según su género.",
                    "id": "11:22"
                },
                {
                    "text": "Todo reptil alado que tenga cuatro pies, tendréis en abomina­ción.",
                    "id": "11:23"
                },
                {
                    "text": "Y por estas cosas seréis inmun­dos: cualquiera que tocare a sus cuerpos muertos, será inmundo hasta la tarde:",
                    "id": "11:24"
                },
                {
                    "text": "Y cualquiera que llevare de sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde.",
                    "id": "11:25"
                },
                {
                    "text": "Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo: cualquiera que los tocare será inmundo.",
                    "id": "11:26"
                },
                {
                    "text": "Y de todos los animales que andan a cuatro pies, tendréis por inmundo cualquiera que ande sobre sus garras: cualquiera que tocare sus cuerpos muertos, será inmundo hasta la tarde.",
                    "id": "11:27"
                },
                {
                    "text": "Y el que llevare sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde: habéis de tenerlos por inmundos.",
                    "id": "11:28"
                },
                {
                    "text": "Y estos tendréis por inmundos de los reptiles que van arrastran­do sobre la tierra: la comadreja, y el ratón, y la rana según su géne­ro,",
                    "id": "11:29"
                },
                {
                    "text": "Y el erizo, y el lagarto, y el caracol, y la babosa, y el topo.",
                    "id": "11:30"
                },
                {
                    "text": "Estos tendréis por inmundos de todos los reptiles: cualquiera que los tocare, cuando estuvieren muertos, será inmundo hasta la tarde.",
                    "id": "11:31"
                },
                {
                    "text": "Y todo aquello sobre que cayere alguno de ellos después de muertos, será inmundo; así vaso de madera, como vestido, o piel, o saco, cualquier instrumen­to con que se hace obra, será metido en agua, y será inmundo hasta la tarde, y así será limpio.",
                    "id": "11:32"
                },
                {
                    "text": "Y toda vasija de barro dentro de la cual cayere alguno de ellos, todo lo que estuviere en ella será inmundo, y quebraréis la vasija:",
                    "id": "11:33"
                },
                {
                    "text": "Toda vianda que se come, sobre la cual viniere el agua de tales vasijas, será inmunda: y toda bebida que se bebiere, será en todas esas vasijas inmunda:",
                    "id": "11:34"
                },
                {
                    "text": "Y todo aquello sobre que cayere algo del cuerpo muerto de ellos, será inmundo: el horno u hornillos se derribarán; son inmundos, y por inmundos los tendréis.",
                    "id": "11:35"
                },
                {
                    "text": "Con todo, la fuente y la cister­na donde se recogen aguas, serán limpias: mas lo que hubiere toca­do en sus cuerpos muertos será inmundo.",
                    "id": "11:36"
                },
                {
                    "text": "Y si cayere de sus cuerpos muertos sobre alguna simiente que se haya de sembrar, será lim­pia.",
                    "id": "11:37"
                },
                {
                    "text": "Mas si se hubiere puesto agua en la simiente, y cayere de sus cuerpos muertos sobre ella, ten­dréisla por inmunda.",
                    "id": "11:38"
                },
                {
                    "text": "Y si algún animal que tuvie­reis para comer se muriere, el que tocare su cuerpo muerto será inmundo hasta la tarde:",
                    "id": "11:39"
                },
                {
                    "text": "Y el que comiere de su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde: asi­mismo el que sacare su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde.",
                    "id": "11:40"
                },
                {
                    "text": "Y todo reptil que va arrastran­do sobre la tierra, es abomina­ción; no se comerá.",
                    "id": "11:41"
                },
                {
                    "text": "Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro o más pies, de todo reptil que anda arrastrando sobre la tie­rra, no lo comeréis, porque es abominación.",
                    "id": "11:42"
                },
                {
                    "text": "No ensuciéis vuestras perso­nas con ningún reptil que anda arrastrando, ni os contaminéis con ellos, ni seáis inmundos por ellos.",
                    "id": "11:43"
                },
                {
                    "text": "Pues que yo soy el SEÑOR vuestro Dios, vosotros por tanto os santificaréis, y seréis santos, porque yo soy SANTO: así que no ensuciéis vuestras per­sonas con ningún reptil que andu­viere arrastrando sobre la tierra.",
                    "id": "11:44"
                },
                {
                    "text": "Porque yo soy el SEÑOR, que os hago subir de la tierra de Egipto para seros por Dios: seréis pues santos, porque yo soy SANTO.",
                    "id": "11:45"
                },
                {
                    "text": "Esta es la ley de los animales y de las aves, y de todo ser viviente que se mueve en las aguas, y de todo animal que anda arrastrando sobre la tierra;",
                    "id": "11:46"
                },
                {
                    "text": "Para hacer diferencia entre inmundo y limpio, y entre los animales que se pueden comer y los animales que no se pueden comer.",
                    "id": "11:47"
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "12:1"
                },
                {
                    "text": "Habla a los hijos de Israel, diciendo: La mujer cuando conci­biere y pariere varón, será inmun­da siete días; conforme a los días que está separada por su mens­truo, será inmunda.",
                    "id": "12:2"
                },
                {
                    "text": "Y al octavo día circuncidará la carne de su prepucio.",
                    "id": "12:3"
                },
                {
                    "text": "Mas ella permanecerá treinta y tres días en la sangre de su pur­gación: ninguna cosa santa toca­rá, ni vendrá al santuario, hasta que sean cumplidos los días de su purgación.",
                    "id": "12:4"
                },
                {
                    "text": "Y si pariere hembra será inmunda dos semanas, conforme a su separación, y sesenta y seis días estará purificándose de su sangre.",
                    "id": "12:5"
                },
                {
                    "text": "Y cuando los días de su purga­ción fueren cumplidos, por hijo o por hija, traerá un cordero de un año para holocausto, y un palo­mino o una tórtola para expia­ción, a la puerta del tabernáculo de la congregación, al sacerdote:",
                    "id": "12:6"
                },
                {
                    "text": "Y él ofrecerá delante del SEÑOR, y hará expiación por ella, y será limpia del flujo de su sangre. Ésta es la ley de la que pariere varón o hembra.",
                    "id": "12:7"
                },
                {
                    "text": "Y si no alcanzare su mano lo suficiente para un cordero, toma­rá entonces dos tórtolas o dos palominos, uno para holocausto, y otro para expiación: y el sacer­dote hará expiación por ella, y será limpia.",
                    "id": "12:8"
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés y a Aarón, diciendo:",
                    "id": "13:1"
                },
                {
                    "text": "Cuando el hombre tuviere en la piel de su carne hinchazón, o pos­tilla, o mancha blanca, y hubiere en la piel de su carne como llaga de lepra, será traído a Aarón el sacerdote, o a uno de los sacerdo­tes sus hijos:",
                    "id": "13:2"
                },
                {
                    "text": "Y el sacerdote mirará la llaga en la piel de la carne: si el pelo en la llaga se ha vuelto blanco, y pareciere la llaga más hundida que la tez de la carne, llaga de lepra es; y el sacerdote le recono­cerá, y le dará por inmundo.",
                    "id": "13:3"
                },
                {
                    "text": "Y si en la piel de su carne hubiere mancha blanca, pero no pareciere más hundida que la tez, ni su pelo se hubiere vuelto blan­co, entonces el sacerdote ence­rrará al llagado por siete días;",
                    "id": "13:4"
                },
                {
                    "text": "Y al séptimo día el sacerdote lo mirará; y si la llaga a su parecer se hubiere estancado, no habién­dose extendido en la piel, enton­ces el sacerdote le volverá a encerrar por otros siete días.",
                    "id": "13:5"
                },
                {
                    "text": "Y al séptimo día el sacerdote le reconocerá de nuevo; y si parece haberse oscurecido la llaga, y que no ha cundido en la piel, entonces el sacerdote lo dará por limpio: era postilla; y lavará sus vestidos, y será limpio.",
                    "id": "13:6"
                },
                {
                    "text": "Mas si hubiere ido creciendo la postilla en la piel, después que fue mostrado al sacerdote para ser limpio, será visto otra vez del sacerdote:",
                    "id": "13:7"
                },
                {
                    "text": "Y si reconociéndolo el sacerdo­te, ve que la postilla ha crecido en la piel, el sacerdote lo dará por inmundo: es lepra.",
                    "id": "13:8"
                },
                {
                    "text": "Cuando hubiere llaga de lepra en el hombre, será traído al sacerdote;",
                    "id": "13:9"
                },
                {
                    "text": "Y el sacerdote mirará, y si pareciere tumor blanco en la piel, el cual haya mudado el color del pelo, y se descubre asimismo la carne viva,",
                    "id": "13:10"
                },
                {
                    "text": "Lepra es envejecida en la piel de su carne; y le dará por inmun­do el sacerdote, y no le encerrará, porque es inmundo.",
                    "id": "13:11"
                },
                {
                    "text": "Mas si brotare la lepra cun­diendo por el cutis, y ella cubrie­re toda la piel del llagado desde su cabeza hasta sus pies, a toda vista de ojos del sacerdote;",
                    "id": "13:12"
                },
                {
                    "text": "Entonces el sacerdote le reco­nocerá; y si la lepra hubiere cubierto toda su carne, dará por limpio al llagado: hase vuelto toda ella blanca; y él es limpio.",
                    "id": "13:13"
                },
                {
                    "text": "Mas el día que apareciere en él la carne viva, será inmundo.",
                    "id": "13:14"
                },
                {
                    "text": "Y el sacerdote mirará la carne viva, y lo dará por inmundo. Es inmunda la carne viva: es lepra.",
                    "id": "13:15"
                },
                {
                    "text": "Mas cuando la carne viva se mudare y volviere blanca, enton­ces vendrá al sacerdote;",
                    "id": "13:16"
                },
                {
                    "text": "Y el sacerdote mirará, y si la llaga se hubiere vuelto blanca, el sacerdote dará por limpio al que tenía la llaga, y será limpio.",
                    "id": "13:17"
                },
                {
                    "text": "Y cuando en la carne, en su piel, hubiere apostema, y se sanare,",
                    "id": "13:18"
                },
                {
                    "text": "Y sucediere en el lugar de la apostema tumor blanco, o man­cha blanca embermejecida, será mostrado al sacerdote:",
                    "id": "13:19"
                },
                {
                    "text": "Y el sacerdote mirará; y si pareciere estar más baja que su piel, y su pelo se hubiere vuelto blanco, darálo el sacerdote por inmundo: es llaga de lepra que se originó en la apostema.",
                    "id": "13:20"
                },
                {
                    "text": "Y si el sacerdote la considera­re, y no pareciere en ella pelo blanco, ni estuviere más baja que la piel, sino oscura, entonces el sacerdote lo encerrará por siete días:",
                    "id": "13:21"
                },
                {
                    "text": "Y si se fuere extendiendo por la piel, entonces el sacerdote lo dará por inmundo: es llaga.",
                    "id": "13:22"
                },
                {
                    "text": "Empero si la mancha blanca se estuviere en su lugar, que no haya cundido, es la costra de la apostema; y el sacerdote lo dará por limpio.",
                    "id": "13:23"
                },
                {
                    "text": "Asimismo cuando la carne tuviere en su piel quemadura de fuego, y hubiere en lo sanado del fuego mancha blanquecina, ber­mejiza o blanca,",
                    "id": "13:24"
                },
                {
                    "text": "El sacerdote la mirará; y si el pelo se hubiere vuelto blanco en la mancha, y pareciere estar más hundida que la piel, es lepra que salió en la quemadura; y el sacer­dote declarará al sujeto inmundo, por ser llaga de lepra.",
                    "id": "13:25"
                },
                {
                    "text": "Mas si el sacerdote la mirare, y no pareciere en la mancha pelo blanco, ni estuviere más baja que la tez, sino que está oscura, le encerrará el sacerdote por siete días;",
                    "id": "13:26"
                },
                {
                    "text": "Y al séptimo día el sacerdote la reconocerá: si se hubiere ido extendiendo por la piel, el sacer­dote lo dará por inmundo: es llaga de lepra.",
                    "id": "13:27"
                },
                {
                    "text": "Empero si la mancha se estu­viere en su lugar, y no se hubiere extendido en la piel, sino que está oscura, hinchazón es de la quemadura: darálo el sacerdote por limpio; que señal de la que­madura es.",
                    "id": "13:28"
                },
                {
                    "text": "Y al hombre o mujer que le saliere llaga en la cabeza, o en la barba,",
                    "id": "13:29"
                },
                {
                    "text": "El sacerdote mirará la llaga; y si pareciere estar más profunda que la tez, y el pelo en ella fuera rubio y adelgazado, entonces el sacerdote lo dará por inmundo: es tiña, es lepra de la cabeza o de la barba.",
                    "id": "13:30"
                },
                {
                    "text": "Mas cuando el sacerdote hubiere mirado la llaga de la tiña, y no pareciere estar más profun­da que la tez, ni fuere en ella pelo negro, el sacerdote encerrará al llagado de la tiña por siete días:",
                    "id": "13:31"
                },
                {
                    "text": "Y al séptimo día el sacerdote mirará la llaga: y si la tiña no pareciere haberse extendido, ni hubiere en ella pelo rubio, ni pareciere la tiña más profunda que la tez,",
                    "id": "13:32"
                },
                {
                    "text": "Entonces lo trasquilarán, mas no trasquilarán el lugar de la tiña: y encerrará el sacerdote al que tiene la tiña por otros siete días.",
                    "id": "13:33"
                },
                {
                    "text": "Y al séptimo día mirará el sacerdote la tiña; y si la tiña no hubiere cundido en la piel, ni pareciere estar más profunda que la tez, el sacerdote lo dará por limpio; y lavará sus vestidos, y será limpio.",
                    "id": "13:34"
                },
                {
                    "text": "Empero si la tiña se hubiere ido extendiendo en la piel des­pués de su purificación,",
                    "id": "13:35"
                },
                {
                    "text": "Entonces el sacerdote la mira­rá; y si la tiña hubiere cundido en la piel, no busque el sacerdote el pelo rubio, es inmundo.",
                    "id": "13:36"
                },
                {
                    "text": "Mas si le pareciere que la tiña está detenida, y que ha salido en ella el pelo negro, la tiña está sanada; él está limpio, y por lim­pio lo dará el sacerdote.",
                    "id": "13:37"
                },
                {
                    "text": "Asimismo el hombre o mujer, cuando en la piel de su carne tuviere manchas, manchas blan­cas,",
                    "id": "13:38"
                },
                {
                    "text": "El sacerdote mirará: y si en la piel de su carne parecieren man­chas blancas algo oscurecidas, es empeine que brotó en la piel, está limpia la persona.",
                    "id": "13:39"
                },
                {
                    "text": "Y el hombre, cuando se le pelare la cabeza, es calvo, mas limpio.",
                    "id": "13:40"
                },
                {
                    "text": "Y si a la parte de su rostro se le pelare la cabeza, es calvo por delante, pero limpio.",
                    "id": "13:41"
                },
                {
                    "text": "Mas cuando en la calva o en la antecalva hubiere llaga blanca rojiza, lepra es que brota en su calva o en su antecalva.",
                    "id": "13:42"
                },
                {
                    "text": "Entonces el sacerdote lo mira­rá, y si pareciere la hinchazón de la llaga blanca rojiza en su calva o en su antecalva, como el pare­cer de la lepra de la tez de la carne,",
                    "id": "13:43"
                },
                {
                    "text": "Leproso es, es inmundo; el sacerdote lo dará luego por inmundo; en su cabeza tiene su llaga.",
                    "id": "13:44"
                },
                {
                    "text": "Y el leproso en quien hubiere llaga, sus vestidos serán deshe­chos y su cabeza descubierta, y embozado pregonará: ¡Inmundo! ¡inmundo!",
                    "id": "13:45"
                },
                {
                    "text": "Todo el tiempo que la llaga estuviere en él, será inmundo; estará impuro: habitará solo; fuera del real será su morada.",
                    "id": "13:46"
                },
                {
                    "text": "Y cuando en el vestido hubie­re plaga de lepra, en vestido de lana, o en vestido de lino;",
                    "id": "13:47"
                },
                {
                    "text": "O en estambre o en trama, de lino o de lana, o en piel, o en cualquiera obra de piel;",
                    "id": "13:48"
                },
                {
                    "text": "Y que la plaga sea verde, o bermeja, en vestido o en piel, o en estambre, o en trama, o en cualquiera obra de piel; plaga es de lepra, y se ha de mostrar al sacerdote.",
                    "id": "13:49"
                },
                {
                    "text": "Y el sacerdote mirará la plaga, y encerrará la cosa plagada por siete días.",
                    "id": "13:50"
                },
                {
                    "text": "Y al séptimo día mirará la plaga: y si hubiere cundido la plaga en el vestido, o estambre, o en la trama, o en piel, o en cual­quiera obra que se hace de pieles, lepra roedora es la plaga; inmun­da será.",
                    "id": "13:51"
                },
                {
                    "text": "Será quemado el vestido, o estambre o trama, de lana o de lino, o cualquiera obra de pieles en que hubiere tal plaga; porque lepra roedora es; al fuego será quemada.",
                    "id": "13:52"
                },
                {
                    "text": "Y si el sacerdote mirare, y no pareciere que la plaga se haya extendido en el vestido, o estam­bre, o en la trama, o en cualquie­ra obra de pieles;",
                    "id": "13:53"
                },
                {
                    "text": "Entonces el sacerdote manda­rá que laven donde está la plaga, y lo encerrará otra vez por siete días.",
                    "id": "13:54"
                },
                {
                    "text": "Y el sacerdote mirará a la plaga, después que fuere lavada y, he aquí, si la plaga no ha mudado su aspecto, y la plaga no haya crecido, inmundo es; la quemarás en fuego; es corrosión penetrante, esté lo raído por dentro o por fuera.",
                    "id": "13:55"
                },
                {
                    "text": "Mas si el sacerdote la viere, y pareciere que la plaga se ha oscu­recido después que fue lavada, la cortará del vestido, o de la piel, o del estambre, o de la trama.",
                    "id": "13:56"
                },
                {
                    "text": "Y si apareciere más en el ves­tido, o estambre, o trama, o en cualquiera cosa de pieles, rever­deciendo en ella, quemarás al fuego aquello donde estuviere la plaga.",
                    "id": "13:57"
                },
                {
                    "text": "Empero el vestido, o estam­bre, o trama, o cualquiera cosa de piel que lavares, y que se le qui­tare la plaga, lavarse ha segunda vez, y entonces será limpia.",
                    "id": "13:58"
                },
                {
                    "text": "Ésta es la ley de la plaga de la lepra del vestido de lana o de lino, o del estambre, o de la trama, o de cualquiera cosa de piel, para que sea dada por limpia o por inmun­da.",
                    "id": "13:59"
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "14:1"
                },
                {
                    "text": "Esta será la ley del leproso cuando se limpiare: Será traído al sacerdote:",
                    "id": "14:2"
                },
                {
                    "text": "Y el sacerdote saldrá fuera del real; y mirará el sacerdote, y viendo que está sana la plaga de la lepra del leproso,",
                    "id": "14:3"
                },
                {
                    "text": "El sacerdote mandará luego que se tomen para el que se puri­fica dos avecillas vivas, limpias, y palo de cedro, y grana, e hiso­po;",
                    "id": "14:4"
                },
                {
                    "text": "Y mandará el sacerdote matar la una avecilla en un vaso de barro sobre aguas vivas;",
                    "id": "14:5"
                },
                {
                    "text": "Después tomará la avecilla viva, y el palo de cedro, y la grana, y el hisopo, y lo mojará con la avecilla viva en la sangre de la avecilla muerta sobre las aguas vivas:",
                    "id": "14:6"
                },
                {
                    "text": "Y rociará siete veces sobre el que se purifica de la lepra, y le dará por limpio; y soltará la ave­cilla viva sobre la faz del campo.",
                    "id": "14:7"
                },
                {
                    "text": "Y el que se purifica lavará sus vestidos, y raerá todos sus pelos, y se ha de lavar con agua, y será limpio: y después entrará en el real, y morará fuera de su tienda siete días.",
                    "id": "14:8"
                },
                {
                    "text": "Y será, que al séptimo día raerá todos sus pelos, su cabeza, y su barba, y las cejas de sus ojos; finalmente, raerá todo su pelo, y lavará sus vestidos, y lavará su carne en aguas, y será limpio.",
                    "id": "14:9"
                },
                {
                    "text": "Y el día octavo tomará dos corderos sin defecto, y una cor­dera de un año sin tacha; y tres décimas de flor de harina para presente amasada con aceite, y un log de aceite.",
                    "id": "14:10"
                },
                {
                    "text": "Y el sacerdote que le purifica presentará con aquellas cosas al que se ha de limpiar delante del SEÑOR, a la puerta del taberná­culo de la congregación:",
                    "id": "14:11"
                },
                {
                    "text": "Y tomará el sacerdote un cordero, y ofrecerálo por la culpa, con el log de aceite, y lo mecerá como ofrenda agitada delante del SEÑOR:",
                    "id": "14:12"
                },
                {
                    "text": "Y degollará el cordero en el lugar donde degüellan la víctima por el pecado y el holocausto, en el lugar del santuario: porque como la víctima por el pecado, así también la víctima por la culpa es del sacerdote: es cosa muy sagrada.",
                    "id": "14:13"
                },
                {
                    "text": "Y tomará el sacerdote de la sangre de la víctima por la culpa, y pondrá el sacerdote sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho.",
                    "id": "14:14"
                },
                {
                    "text": "Asimismo tomará el sacerdo­te del log de aceite, y echará sobre la palma de su mano izquierda:",
                    "id": "14:15"
                },
                {
                    "text": "Y mojará su dedo derecho en el aceite que tiene en su mano izquierda, y esparcirá del aceite con su dedo siete veces delante del SEÑOR:",
                    "id": "14:16"
                },
                {
                    "text": "Y de lo que quedare del aceite que tiene en su mano, pondrá el sacerdote sobre la ternilla de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho, sobre la sangre de la expiación por la culpa:",
                    "id": "14:17"
                },
                {
                    "text": "Y lo que quedare del aceite que tiene en su mano, pondrá sobre la cabeza del que se purifi­ca: y hará el sacerdote expiación por él delante del SEÑOR.",
                    "id": "14:18"
                },
                {
                    "text": "Ofrecerá luego el sacerdote el sacrificio por el pecado, y hará expiación por el que se ha de purificar de su inmundicia, y después degollará el holocausto:",
                    "id": "14:19"
                },
                {
                    "text": "Y hará subir el sacerdote el holocausto y el presente sobre el altar. Así hará el sacerdote expia­ción por él, y será limpio.",
                    "id": "14:20"
                },
                {
                    "text": "Mas si fuere pobre, que no alcanzare su mano a tanto, enton­ces tomará un cordero para ser ofrecido como ofrenda agitada por la culpa, para reconciliarse, y una décima de flor de harina amasada con aceite para presen­te, y un log de aceite;",
                    "id": "14:21"
                },
                {
                    "text": "Y dos tórtolas, o dos palomi­nos, lo que alcanzare su mano: y el uno será para expiación por el pecado, y el otro para holocaus­to;",
                    "id": "14:22"
                },
                {
                    "text": "Las cuales cosas traerá al octavo día de su purificación al sacerdote, a la puerta del taberná­culo de la congregación delante del SEÑOR.",
                    "id": "14:23"
                },
                {
                    "text": "Y el sacerdote tomará el cordero de la expiación por la culpa, y el log de aceite, y mecerálo el sacerdote como ofrenda agitada delante del SEÑOR;",
                    "id": "14:24"
                },
                {
                    "text": "Luego degollará el cordero de la culpa, y tomará el sacerdote de la sangre de la culpa, y pondrá sobre la ternilla de la oreja dere­cha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho.",
                    "id": "14:25"
                },
                {
                    "text": "Y el sacerdote echará del acei­te sobre la palma de su mano izquierda;",
                    "id": "14:26"
                },
                {
                    "text": "Y con su dedo derecho rocia­rá el sacerdote del aceite que tiene en su mano izquierda, siete veces delante del SEÑOR.",
                    "id": "14:27"
                },
                {
                    "text": "También pondrá el sacerdote del aceite que tiene en su mano sobre la ternilla de la oreja dere­cha del que se purifica, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho, en el lugar de la sangre de la culpa.",
                    "id": "14:28"
                },
                {
                    "text": "Y lo que sobrare del aceite que el sacerdote tiene en su mano, pondrálo sobre la cabeza del que se purifica, para reconci­liarlo delante del SEÑOR.",
                    "id": "14:29"
                },
                {
                    "text": "Asimismo ofrecerá una de las tórtolas, o de los palominos, lo que alcanzare su mano:",
                    "id": "14:30"
                },
                {
                    "text": "El uno de lo que alcanzare su mano, en expiación por el peca­do, y el otro en holocausto, ade­más del presente: y hará el sacer­dote expiación por el que se ha de purificar, delante del SEÑOR.",
                    "id": "14:31"
                },
                {
                    "text": "Esta es la ley del que hubiere tenido plaga de lepra, cuya mano no alcanzare lo prescrito para purificarse.",
                    "id": "14:32"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés y a Aarón, diciendo:",
                    "id": "14:33"
                },
                {
                    "text": "Cuando hubieres entrado en la tierra de Canaán, la cual yo os doy en posesión, y pusiere yo plaga de lepra en alguna casa de la tierra de vuestra posesión,",
                    "id": "14:34"
                },
                {
                    "text": "Vendrá aquél cuya fuere la casa, y dará aviso al sacerdote, diciendo: Como plaga ha apare­cido en mi casa.",
                    "id": "14:35"
                },
                {
                    "text": "Entonces mandará el sacerdo­te, y despejarán la casa antes que el sacerdote entre a mirar la plaga, por que no sea contamina­do todo lo que estuviere en la casa: y después el sacerdote entrará a reconocer la casa:",
                    "id": "14:36"
                },
                {
                    "text": "Y mirará la plaga: y si se vie­ren manchas en las paredes de la casa, cavernillas verdosas o rojas, las cuales parecieren más hundidas que la pared,",
                    "id": "14:37"
                },
                {
                    "text": "El sacerdote saldrá de la casa a la puerta de ella, y cerrará la casa por siete días.",
                    "id": "14:38"
                },
                {
                    "text": "Y al séptimo día volverá el sacerdote, y mirará: y si la plaga hubiere crecido en las paredes de la casa,",
                    "id": "14:39"
                },
                {
                    "text": "Entonces mandará el sacerdo­te, y arrancarán las piedras en que estuviere la plaga, y las echa­rán fuera de la ciudad, en lugar inmundo:",
                    "id": "14:40"
                },
                {
                    "text": "Y hará descostrar la casa por dentro alrededor, y derramarán el polvo que descostraren fuera de la ciudad en lugar inmundo:",
                    "id": "14:41"
                },
                {
                    "text": "Y tomarán otras piedras, y las pondrán en lugar de las piedras quitadas; y tomarán otro barro, y encostrarán la casa.",
                    "id": "14:42"
                },
                {
                    "text": "Y si la plaga volviere a rever­decer en aquella casa, después que hizo arrancar las piedras, y descostrar la casa, y después que fue encostrada,",
                    "id": "14:43"
                },
                {
                    "text": "Entonces el sacerdote entrará y mirará; y si pareciere haberse extendido la plaga en la casa, lepra roedora está en la casa: inmunda es.",
                    "id": "14:44"
                },
                {
                    "text": "Derribará, por tanto, la tal casa, sus piedras, y sus maderos, y toda la mezcla de la casa; y lo sacará fuera de la ciudad a lugar inmundo.",
                    "id": "14:45"
                },
                {
                    "text": "Y cualquiera que entrare en aquella casa todos los días que la mandó cerrar, será inmundo hasta la tarde.",
                    "id": "14:46"
                },
                {
                    "text": "Y el que durmiere en aquella casa, lavará sus vestidos; tam­bién el que comiere en la casa, lavará sus vestidos.",
                    "id": "14:47"
                },
                {
                    "text": "Mas si entrare el sacerdote y mirare, y viere que la plaga no se ha extendido en la casa después que fue encostrada, el sacerdote dará la casa por limpia, porque la plaga ha sanado.",
                    "id": "14:48"
                },
                {
                    "text": "Entonces tomará para limpiar la casa dos avecillas, y palo de cedro, y grana, e hisopo:",
                    "id": "14:49"
                },
                {
                    "text": "Y degollará la una avecilla en una vasija de barro sobre aguas vivas:",
                    "id": "14:50"
                },
                {
                    "text": "Y tomará el palo de cedro, y el hisopo, y la grana, y la avecilla viva, y mojarálo en la sangre de la avecilla muerta y en las aguas vivas, y rociará la casa siete veces:",
                    "id": "14:51"
                },
                {
                    "text": "Y purificará la casa con la sangre de la avecilla, y con las aguas vivas, y con la avecilla viva, y el palo de cedro, y el hiso­po, y la grana:",
                    "id": "14:52"
                },
                {
                    "text": "Luego soltará la avecilla viva fuera de la ciudad sobre la faz del campo. Así hará expiación por la casa, y será limpia.",
                    "id": "14:53"
                },
                {
                    "text": "Esta es la ley acerca de toda plaga de lepra, y de tiña;",
                    "id": "14:54"
                },
                {
                    "text": "Y de la lepra del vestido, y de la casa;",
                    "id": "14:55"
                },
                {
                    "text": "Y acerca de la hinchazón, y de la postilla, y de la mancha blan­ca:",
                    "id": "14:56"
                },
                {
                    "text": "Para enseñar cuándo es inmundo, y cuándo limpio. Aquesta es la ley tocante a la lepra.",
                    "id": "14:57"
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés y a Aarón, diciendo:",
                    "id": "15:1"
                },
                {
                    "text": "Hablad a los hijos de Israel, y decidles: Cualquier varón, cuan­do su simiente manare de su carne, será inmundo.",
                    "id": "15:2"
                },
                {
                    "text": "Y esta será su inmundicia en su flujo; sea que su carne destiló por causa de su flujo, o que su carne se obstruyó a causa de su flujo, él será inmundo.",
                    "id": "15:3"
                },
                {
                    "text": "Toda cama en que se acostare el que tuviere flujo, será inmun­da; y toda cosa sobre que se sen­tare, inmunda será.",
                    "id": "15:4"
                },
                {
                    "text": "Y cualquiera que tocare a su cama, lavará sus vestidos; lava­ráse también a sí mismo con agua, y será inmundo hasta la tarde.",
                    "id": "15:5"
                },
                {
                    "text": "Y el que se sentare sobre aque­llo en que se hubiere sentado el que tiene flujo, lavará sus vesti­dos, se lavará también a sí mismo con agua, y será inmundo hasta la tarde.",
                    "id": "15:6"
                },
                {
                    "text": "Asimismo el que tocare la carne del que tiene flujo, lavará sus vestidos, y a sí mismo se lavará con agua, y será inmundo hasta la tarde.",
                    "id": "15:7"
                },
                {
                    "text": "Y si el que tiene flujo escupie­re sobre el limpio, éste lavará sus vestidos, y después de haberse lavado con agua, será inmundo hasta la tarde.",
                    "id": "15:8"
                },
                {
                    "text": "Y toda montura sobre que cabalgare el que tuviere flujo, será inmundo.",
                    "id": "15:9"
                },
                {
                    "text": "Y cualquiera que tocare cual­quiera cosa que haya estado debajo de él, será inmundo hasta la tarde; y el que la llevare, lavará sus vestidos, y después de lavarse con agua, será inmundo hasta la tarde.",
                    "id": "15:10"
                },
                {
                    "text": "Y todo aquel a quien tocare el que tiene flujo, y no lavare con agua sus manos, lavará sus vesti­dos, y a sí mismo se lavará con agua, y será inmundo hasta la tarde.",
                    "id": "15:11"
                },
                {
                    "text": "Y la vasija de barro en que tocare el que tiene flujo, será quebrada; y toda vasija de made­ra será lavada con agua.",
                    "id": "15:12"
                },
                {
                    "text": "Y cuando se hubiere limpiado de su flujo el que tiene flujo, se ha de contar siete días desde su purificación, y lavará sus vesti­dos, y lavará su carne en aguas vivas, y será limpio.",
                    "id": "15:13"
                },
                {
                    "text": "Y el octavo día tomará dos tórtolas, o dos palominos, y ven­drá delante del SEÑOR a la puerta del tabernáculo de la con­gregación, y los dará al sacerdo­te:",
                    "id": "15:14"
                },
                {
                    "text": "Y harálos el sacerdote, el uno ofrenda por el pecado, y el otro holocausto: y le purificará el sacerdote de su flujo delante del SEÑOR.",
                    "id": "15:15"
                },
                {
                    "text": "Y el hombre, cuando de él saliere derramamiento de semen, lavará en aguas toda su carne, y será inmundo hasta la tarde.",
                    "id": "15:16"
                },
                {
                    "text": "Y toda vestimenta, o toda piel sobre la cual hubiere el derrama­miento del semen, lavaráse con agua, y será inmunda hasta la tarde.",
                    "id": "15:17"
                },
                {
                    "text": "Y la mujer con quien el varón tuviera ayuntamiento de semen, ambos se lavarán con agua, y serán inmundos hasta la tarde.",
                    "id": "15:18"
                },
                {
                    "text": "Y cuando la mujer tuviere flujo de sangre, y su flujo fuere en su carne, siete días estará apartada; y cualquiera que tocare en ella, será inmundo hasta la tarde.",
                    "id": "15:19"
                },
                {
                    "text": "Y todo aquello sobre que ella se acostare mientras su separa­ción, será inmundo: también todo aquello sobre que se senta­re, será inmundo.",
                    "id": "15:20"
                },
                {
                    "text": "Y cualquiera que tocare a su cama, lavará sus vestidos, y des­pués de lavarse con agua, será inmundo hasta la tarde.",
                    "id": "15:21"
                },
                {
                    "text": "También cualquiera que toca­re cualquier mueble sobre que ella se hubiere sentado, lavará sus vestidos; lavaráse luego a sí mismo con agua, y será inmundo hasta la tarde.",
                    "id": "15:22"
                },
                {
                    "text": "Y si estuviere sobre la cama, o sobre la silla en que ella se hubie­re sentado, el que tocare en ella será inmundo hasta la tarde.",
                    "id": "15:23"
                },
                {
                    "text": "Y si alguno durmiere con ella, y su menstruo fuere sobre él, será inmundo por siete días; y toda cama sobre que durmiere, será inmunda.",
                    "id": "15:24"
                },
                {
                    "text": "Y la mujer, cuando siguiere el flujo de su sangre por muchos días fuera del tiempo de su cos­tumbre, o cuando tuviere flujo de sangre más de su costumbre; todo el tiempo del flujo de su inmundicia, será inmunda como en los días de su costumbre.",
                    "id": "15:25"
                },
                {
                    "text": "Toda cama en que durmiere todo el tiempo de su flujo, le será como la cama de su costumbre; y todo mueble sobre que se senta­re, será inmundo, como la inmundicia de su costumbre.",
                    "id": "15:26"
                },
                {
                    "text": "Cualquiera que tocare en esas cosas será inmundo; y lavará sus vestidos, y a sí mismo se lavará con agua, y será inmundo hasta la tarde.",
                    "id": "15:27"
                },
                {
                    "text": "Y cuando fuere libre de su flujo, se ha de contar siete días, y después será limpia.",
                    "id": "15:28"
                },
                {
                    "text": "Y el octavo día tomará consigo dos tórtolas, o dos palominos, y los traerá al sacerdote, a la puerta del tabernáculo de la con­gregación:",
                    "id": "15:29"
                },
                {
                    "text": "Y el sacerdote hará el uno ofrenda por el pecado, y el otro holocausto; y la purificará el sacerdote delante del SEÑOR del flujo de su inmundicia.",
                    "id": "15:30"
                },
                {
                    "text": "Así apartaréis los hijos de Israel de sus inmundicias, a fin de que no mueran por sus inmun­dicias, ensuciando mi tabernácu­lo que está entre ellos.",
                    "id": "15:31"
                },
                {
                    "text": "Esta es la ley del que tiene flujo, y del que sale derrama­miento de semen, viniendo a ser inmundo a causa de ello;",
                    "id": "15:32"
                },
                {
                    "text": "Y de la que padece su cos­tumbre, y acerca del que tuviere flujo, sea varón o hembra, y del hombre que durmiere con mujer inmunda.",
                    "id": "15:33"
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, después que murieron los dos hijos de Aarón, cuando se llegaron delante del SEÑOR, y murieron;",
                    "id": "16:1"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Dí a Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante del propiciatorio que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre el propiciatorio.",
                    "id": "16:2"
                },
                {
                    "text": "Con esto entrará Aarón en el santuario: con un becerro por expiación, y un carnero en holocausto.",
                    "id": "16:3"
                },
                {
                    "text": "La túnica santa de lino se ves­tirá, y sobre su carne tendrá pañetes de lino, y ceñiráse el cinto de lino; y con la mitra de lino se cubrirá: son las santas vestiduras: con ellas, después de lavar su carne con agua, se ha de vestir.",
                    "id": "16:4"
                },
                {
                    "text": "Y de la congregación de los hijos de Israel tomará dos machos de cabrío para expia­ción, y un carnero para holocaus­to.",
                    "id": "16:5"
                },
                {
                    "text": "Y hará allegar Aarón el becerro de la expiación, que es suyo, y hará la reconciliación por sí y por su casa.",
                    "id": "16:6"
                },
                {
                    "text": "Después tomará los dos machos de cabrío, y los presenta­rá delante del SEÑOR a la puer­ta del tabernáculo de la congre­gación.",
                    "id": "16:7"
                },
                {
                    "text": "Y echará suertes Aarón sobre los dos machos de cabrío; la una suerte por el SEÑOR, y la otra suerte por el chivo expiatorio.",
                    "id": "16:8"
                },
                {
                    "text": "Y hará allegar Aarón el macho cabrío sobre el cual cayere la suerte por el SEÑOR, y ofrecerá­lo en expiación.",
                    "id": "16:9"
                },
                {
                    "text": "Mas el macho cabrío, sobre el cual cayere la suerte para ser el chivo expiatorio, lo presentará vivo delante del SEÑOR, para hacer la reconci­liación sobre él, para enviarlo a Azazel al desierto.",
                    "id": "16:10"
                },
                {
                    "text": "Y hará llegar Aarón el becerro que era suyo para expiación, y hará la reconciliación por sí y por su casa, y degollará en expiación el becerro que es suyo.",
                    "id": "16:11"
                },
                {
                    "text": "Después tomará el incensario lleno de brasas de fuego, del altar de delante del SEÑOR, y sus puños llenos del perfume aromá­tico molido, y meterálo del velo adentro:",
                    "id": "16:12"
                },
                {
                    "text": "Y pondrá el perfume sobre el fuego delante del SEÑOR, y la nube del perfume cubrirá el propiciatorio que está sobre el testi­monio, y no morirá.",
                    "id": "16:13"
                },
                {
                    "text": "Tomará luego de la sangre del becerro, y rociará con su dedo hacia el propiciatorio al lado oriental: hacia el propiciatorio rociará siete veces de aquella sangre con su dedo.",
                    "id": "16:14"
                },
                {
                    "text": "Después degollará en expia­ción el macho cabrío, que era del pueblo, y meterá la sangre de él del velo adentro; y hará de su sangre como hizo de la sangre del becerro, y rociará sobre el propiciatorio y delante del propiciatorio:",
                    "id": "16:15"
                },
                {
                    "text": "Y limpiará el santuario, de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hará también al taberná­culo de la congregación, el cual reside entre ellos en medio de sus inmundicias.",
                    "id": "16:16"
                },
                {
                    "text": "Y ningún hombre estará en el tabernáculo de la congregación cuando él entrare a hacer la reconciliación en el santuario, hasta que él salga, y haya hecho la reconciliación por sí, y por su casa, y por toda la congregación de Israel.",
                    "id": "16:17"
                },
                {
                    "text": "Y saldrá al altar que está delante del SEÑOR, y lo expia­rá; y tomará de la sangre del becerro, y de la sangre del macho cabrío, y pondrá sobre los cuer­nos del altar alrededor.",
                    "id": "16:18"
                },
                {
                    "text": "Y rociará sobre él de la sangre con su dedo siete veces, y lo lim­piará, y lo santificará de las inmundicias de los hijos de Israel.",
                    "id": "16:19"
                },
                {
                    "text": "Y cuando hubiere acabado de expiar el santuario, y el taberná­culo de la congregación, y el altar, hará llegar el macho cabrío vivo:",
                    "id": "16:20"
                },
                {
                    "text": "Y pondrá Aarón ambas manos suyas sobre la cabeza del macho cabrío vivo, y confesará sobre él todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, poniéndolos así sobre la cabeza del macho cabrío, y lo enviará al desierto por mano de un hombre destina­do para esto.",
                    "id": "16:21"
                },
                {
                    "text": "Y aquel macho cabrío llevará sobre si todas las iniquidades de ellos a tierra inhabitada: y dejará ir el macho cabrío por el desier­to.",
                    "id": "16:22"
                },
                {
                    "text": "Después vendrá Aarón al tabernáculo de la congregación, y se desnudará las vestimentas de lino, que había vestido para entrar en el santuario, y pondrá­las allí.",
                    "id": "16:23"
                },
                {
                    "text": "Lavará luego su carne con agua en el lugar del santuario, y después de ponerse sus vestidos saldrá, y hará su holocausto, y el holocausto del pueblo, y hará la reconciliación por sí y por el pueblo.",
                    "id": "16:24"
                },
                {
                    "text": "Y quemará el sebo de la expiación sobre el altar.",
                    "id": "16:25"
                },
                {
                    "text": "Y el que hubiere llevado el macho cabrío como chivo expiatorio, lavará sus vestidos, lavará también con agua su carne, y después entrará en el real.",
                    "id": "16:26"
                },
                {
                    "text": "Y sacará fuera del real el becerro del pecado, y el macho cabrío de la culpa, la sangre de los cuales fue metida para hacer la expiación en el santuario; y quemarán en el fuego sus pelle­jos, y sus carnes, y su estiércol.",
                    "id": "16:27"
                },
                {
                    "text": "Y el que los quemare, lavará sus vestidos, lavará también su carne con agua, y después entra­rá en el real.",
                    "id": "16:28"
                },
                {
                    "text": "Y esto tendréis por estatuto perpetuo: En el mes séptimo, a los diez del mes, afligiréis vues­tras almas, y ninguna obra haréis, ni el natural ni el extranjero que peregrina entre vosotros:",
                    "id": "16:29"
                },
                {
                    "text": "Porque en este día se os reconciliará para limpiaros; y seréis limpios de todos vuestros pecados delante del SEÑOR.",
                    "id": "16:30"
                },
                {
                    "text": "Sábado de reposo es para vosotros, y afligiréis vuestras almas, por estatuto perpetuo.",
                    "id": "16:31"
                },
                {
                    "text": "Y hará la reconciliación el sacerdote que fuere ungido, y cuya mano hubiere sido llena para ser sacerdote en lugar de su padre; y se vestirá las vestimen­tas de lino, las vestiduras sagra­das:",
                    "id": "16:32"
                },
                {
                    "text": "Y expiará el santuario santo, y el tabernáculo de la congrega­ción: expiará también el altar, y a los sacerdotes, y a todo el pueblo de la congregación.",
                    "id": "16:33"
                },
                {
                    "text": "Y esto tendréis por estatuto perpetuo, para expiar a los hijos de Israel de todos sus pecados una vez en el año. Y Moisés lo hizo como el SEÑOR le mandó.",
                    "id": "16:34"
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "17:1"
                },
                {
                    "text": "Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Esto es lo que ha mandado el SEÑOR, diciendo:",
                    "id": "17:2"
                },
                {
                    "text": "Cualquier varón de la casa de Israel que degollare buey, o cor­dero, o cabra, en el real, o fuera del real,",
                    "id": "17:3"
                },
                {
                    "text": "Y no lo trajere a la puerta del tabernáculo de la congregación, para ofrecer ofrenda al SEÑOR delante del tabernáculo del SEÑOR, sangre será imputada al tal varón: sangre derramó; corta­do será el tal varón de entre su pueblo:",
                    "id": "17:4"
                },
                {
                    "text": "A fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican sobre la faz del campo, para que los traigan al SEÑOR a la puerta del taberná­culo de la congregación al sacer­dote, y sacrifiquen ellos sacrifi­cios de paces al SEÑOR.",
                    "id": "17:5"
                },
                {
                    "text": "Y el sacerdote esparcirá la sangre sobre el altar del SEÑOR, a la puerta del tabernáculo de la congregación, y quemará el sebo en olor de suavidad al SEÑOR.",
                    "id": "17:6"
                },
                {
                    "text": "Y nunca más sacrificarán sus sacrificios a los demonios, tras de los cuales han fornicado: ten­drán esto por estatuto perpetuo por sus edades.",
                    "id": "17:7"
                },
                {
                    "text": "Les dirás también: Cualquier varón de la casa de Israel, o de los extranjeros que peregrinan entre vosotros, que ofreciere holocausto o sacrificio,",
                    "id": "17:8"
                },
                {
                    "text": "Y no lo trajere a la puerta del tabernáculo de la congregación, para hacerlo al SEÑOR, el tal varón será igualmente cortado de sus pueblos.",
                    "id": "17:9"
                },
                {
                    "text": "Y cualquier varón de la casa de Israel, o de los extranjeros que peregrinan entre ellos, que comiere alguna sangre, yo pon­dré mi rostro contra la persona que comiere sangre, y le cortaré de entre su pueblo.",
                    "id": "17:10"
                },
                {
                    "text": "Porque la vida de la carne en la sangre está: y yo os la he dado para expiar vuestras almas sobre el altar: por lo cual la misma san­gre expiará el alma.",
                    "id": "17:11"
                },
                {
                    "text": "Por tanto, he dicho a los hijos de Israel: ninguna persona de vosotros comerá sangre, ni el extranjero que peregrina entre vosotros comerá sangre.",
                    "id": "17:12"
                },
                {
                    "text": "Y cualquier varón de los hijos de Israel, o de los extranjeros que peregrinan entre ellos, que cogie­re caza de animal o de ave que sea de comer, derramará su san­gre y cubrirála con tierra:",
                    "id": "17:13"
                },
                {
                    "text": "Porque el alma de toda carne, su vida, está en su sangre: por tanto he dicho a los hijos de Israel: No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre: cual­quiera que la comiere será corta­do.",
                    "id": "17:14"
                },
                {
                    "text": "Y cualquiera persona que comiere cosa mortecina o despe­dazada por fiera, así de los natu­rales como de los extranjeros, lavará sus vestidos y a sí mismo se lavará con agua, y será inmun­do hasta la tarde; y se limpiará.",
                    "id": "17:15"
                },
                {
                    "text": "Y si no los lavare, ni lavare su carne, llevará su iniquidad.",
                    "id": "17:16"
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "18:1"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: Yo soy el SEÑOR vuestro Dios.",
                    "id": "18:2"
                },
                {
                    "text": "No haréis como hacen en la tie­rra de Egipto, en la cual moras­teis; ni haréis como hacen en la tierra de Canaán, a la cual yo os conduzco; ni andaréis en sus estatutos.",
                    "id": "18:3"
                },
                {
                    "text": "Mis derechos pondréis por obra, y mis estatutos guardaréis, andando en ellos: Yo soy el SEÑOR vuestro Dios.",
                    "id": "18:4"
                },
                {
                    "text": "Por tanto mis estatutos y mis derechos guardaréis, los cuales haciendo el hombre, vivirá en ellos: Yo soy el SEÑOR.",
                    "id": "18:5"
                },
                {
                    "text": "Ningún varón se allegue a nin­guna cercana de su carne, para descubrir su desnudez: Yo soy el SEÑOR.",
                    "id": "18:6"
                },
                {
                    "text": "La desnudez de tu padre, o la desnudez de tu madre, no descu­brirás: tu madre es, no descubri­rás su desnudez.",
                    "id": "18:7"
                },
                {
                    "text": "La desnudez de la mujer de tu padre no descubrirás; es la des­nudez de tu padre.",
                    "id": "18:8"
                },
                {
                    "text": "La desnudez de tu hermana, hija de tu padre, o hija de tu madre, nacida en casa o nacida fuera, su desnudez no descubri­rás.",
                    "id": "18:9"
                },
                {
                    "text": "La desnudez de la hija de tu hijo, o de la hija de tu hija, su desnudez no descubrirás, porque es la desnudez tuya.",
                    "id": "18:10"
                },
                {
                    "text": "La desnudez de la hija de la mujer de tu padre, engendrada de tu padre, tu hermana es, su des­nudez no descubrirás.",
                    "id": "18:11"
                },
                {
                    "text": "La desnudez de la hermana de tu padre no descubrirás: es parienta de tu padre.",
                    "id": "18:12"
                },
                {
                    "text": "La desnudez de la hermana de tu madre no descubrirás: porque parienta de tu madre es.",
                    "id": "18:13"
                },
                {
                    "text": "La desnudez del hermano de tu padre no descubrirás: no llega­rás a su mujer: es mujer del her­mano de tu padre.",
                    "id": "18:14"
                },
                {
                    "text": "La desnudez de tu nuera no descubrirás: mujer es de tu hijo; no descubrirás su desnudez.",
                    "id": "18:15"
                },
                {
                    "text": "La desnudez de la mujer de tu hermano no descubrirás: es la desnudez de tu hermano.",
                    "id": "18:16"
                },
                {
                    "text": "La desnudez de la mujer y de su hija no descubrirás: no toma­rás la hija de su hijo, ni la hija de su hija, para descubrir su desnu­dez: son parientas, es maldad.",
                    "id": "18:17"
                },
                {
                    "text": "No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida.",
                    "id": "18:18"
                },
                {
                    "text": "Y no llegarás a la mujer en el apartamiento de su inmundicia, para descubrir su desnudez.",
                    "id": "18:19"
                },
                {
                    "text": "Además, no tendrás acto car­nal con la mujer de tu prójimo, contaminándote en ella.",
                    "id": "18:20"
                },
                {
                    "text": "Y no des de tu simiente para hacerla pasar por el fuego a Moloc; no contamines el nom­bre de tu Dios: Yo soy el SEÑOR.",
                    "id": "18:21"
                },
                {
                    "text": "No te echarás con varón como con mujer: es abominación.",
                    "id": "18:22"
                },
                {
                    "text": "Ni con ningún animal tendrás ayuntamiento amancillándote con él; ni mujer alguna se pondrá delante de animal para ayuntarse con él: es confusión.",
                    "id": "18:23"
                },
                {
                    "text": "En ninguna de estas cosas os amancillaréis; porque en todas estas cosas se han ensuciado las gentes que yo echo de delante de vosotros:",
                    "id": "18:24"
                },
                {
                    "text": "Y la tierra fue contaminada; y yo visité su maldad sobre ella, y la tierra vomitó sus moradores.",
                    "id": "18:25"
                },
                {
                    "text": "Guardad, pues, vosotros mis estatutos y mis derechos, y no hagáis ninguna de todas estas abominaciones; ni el natural ni el extranjero que peregrina entre vosotros.",
                    "id": "18:26"
                },
                {
                    "text": "(Porque todas estas abomina­ciones hicieron los hombres de la tierra, que fueron antes de voso­tros, y la tierra fue contaminada:)",
                    "id": "18:27"
                },
                {
                    "text": "Y la tierra no os vomitará, por haberla contaminado, como vomitó a la gente que fue antes de vosotros.",
                    "id": "18:28"
                },
                {
                    "text": "Porque cualquiera que hiciere alguna de todas estas abomina­ciones, las almas que las hicie­ren, serán cortadas de entre su pueblo.",
                    "id": "18:29"
                },
                {
                    "text": "Guardad, pues, mi ordenanza, no haciendo de las prácticas abo­minables que tuvieron lugar antes de vosotros, y no os ensu­ciéis en ellas: Yo soy el SEÑOR vuestro Dios.",
                    "id": "18:30"
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "19:1"
                },
                {
                    "text": "Habla a toda la congregación de los hijos de Israel, y díles: Santos seréis, porque santo soy yo el SEÑOR vuestro Dios.",
                    "id": "19:2"
                },
                {
                    "text": "Cada uno temerá a su madre y a su padre, y mis sábados guar­daréis: Yo soy el SEÑOR vuestro Dios.",
                    "id": "19:3"
                },
                {
                    "text": "No os volveréis a los ídolos, ni haréis para vosotros dioses de fundición: Yo soy el SEÑOR vuestro Dios.",
                    "id": "19:4"
                },
                {
                    "text": "Y cuando sacrificareis sacrifi­cio de paces al SEÑOR, de vues­tra voluntad lo sacrificaréis.",
                    "id": "19:5"
                },
                {
                    "text": "Será comido el día que lo sacri­ficareis, y el siguiente día: y lo que quedare para el tercer día, será quemado en el fuego.",
                    "id": "19:6"
                },
                {
                    "text": "Y si se comiere el día tercero, será abominación; no será acep­to:",
                    "id": "19:7"
                },
                {
                    "text": "Y el que lo comiere, llevará su delito, por cuanto profanó lo santo del SEÑOR; y la tal perso­na será cortada de sus pueblos.",
                    "id": "19:8"
                },
                {
                    "text": "Cuando segareis la mies de vuestra tierra, no acabarás de segar el rincón de tu haza, ni espigarás tu tierra segada.",
                    "id": "19:9"
                },
                {
                    "text": "Y no rebuscarás tu viña, ni recogerás los granos caídos de tu viña; para el pobre y para el extranjero los dejarás: Yo soy el SEÑOR vuestro Dios.",
                    "id": "19:10"
                },
                {
                    "text": "No hurtaréis, y no engañaréis, ni mentiréis ninguno a su próji­mo.",
                    "id": "19:11"
                },
                {
                    "text": "Y no juraréis en mi nombre con mentira, ni profanarás el nombre de tu Dios: Yo soy el SEÑOR.",
                    "id": "19:12"
                },
                {
                    "text": "No oprimirás a tu prójimo, ni le robarás. No se detendrá el tra­bajo del jornalero en tu casa hasta la mañana.",
                    "id": "19:13"
                },
                {
                    "text": "No maldigas al sordo, y delante del ciego no pongas tro­piezo, mas tendrás temor de tu Dios: Yo soy el SEÑOR.",
                    "id": "19:14"
                },
                {
                    "text": "No harás agravio en el juicio: no tendrás respeto al pobre, ni honrarás la cara del grande: con justicia juzgarás a tu prójimo.",
                    "id": "19:15"
                },
                {
                    "text": "No andarás chismeando en tus pueblos. No te pondrás contra la sangre de tu prójimo: Yo soy el SEÑOR.",
                    "id": "19:16"
                },
                {
                    "text": "No aborrecerás a tu hermano en tu corazón: ingenuamente reprenderás a tu prójimo, y no consentirás sobre él pecado.",
                    "id": "19:17"
                },
                {
                    "text": "No te vengarás, ni guardarás rencor a los hijos de tu pueblo: mas amarás a tu prójimo como a tí mismo: Yo soy el SEÑOR.",
                    "id": "19:18"
                },
                {
                    "text": "Mis estatutos guardaréis. A tu animal no harás ayuntar para misturas; tu haza no sembrarás con mistura de semillas, y no te pondrás vestidos con mezcla de diversas cosas.",
                    "id": "19:19"
                },
                {
                    "text": "Y cuando un hombre tuviere cópula con mujer, y ella fuere sierva desposada con alguno, y no estuviere rescatada, ni le hubiere sido dada libertad, ambos serán azotados: no mori­rán, por cuanto ella no es libre.",
                    "id": "19:20"
                },
                {
                    "text": "Y él traerá al SEÑOR, a la puerta del tabernáculo de la con­gregación, un carnero en expia­ción por su culpa.",
                    "id": "19:21"
                },
                {
                    "text": "Y con el carnero de la expia­ción lo reconciliará el sacerdote delante del SEÑOR, por su peca­do que cometió: y se le perdona­rá su pecado que ha cometido.",
                    "id": "19:22"
                },
                {
                    "text": "Y cuando hubiereis entrado en la tierra, y plantareis todo árbol de comer, quitaréis su pre­pucio, lo primero de su fruto: tres años os será incircunciso: su fruto no se comerá.",
                    "id": "19:23"
                },
                {
                    "text": "Y el cuarto año todo su fruto será santidad de loores al SEÑOR.",
                    "id": "19:24"
                },
                {
                    "text": "Mas al quinto año comeréis el fruto de él, para que os haga cre­cer su fruto: Yo soy el SEÑOR vuestro Dios.",
                    "id": "19:25"
                },
                {
                    "text": "No comeréis cosa alguna con sangre. No seréis agoreros, ni adivinaréis.",
                    "id": "19:26"
                },
                {
                    "text": "No cortaréis en redondo las extremidades de vuestras cabe­zas, ni dañarás la punta de tu barba.",
                    "id": "19:27"
                },
                {
                    "text": "Y no haréis rasguños en vues­tra carne por un muerto, ni impri­miréis en vosotros señal alguna: Yo soy el SEÑOR.",
                    "id": "19:28"
                },
                {
                    "text": "No contaminarás tu hija haciéndola fornicar: porque no se prostituya la tierra, y se hincha de maldad.",
                    "id": "19:29"
                },
                {
                    "text": "Mis sábados guardaréis, y mi santuario tendréis en reverencia: Yo soy el SEÑOR.",
                    "id": "19:30"
                },
                {
                    "text": "No os volváis a los encanta­dores y a los adivinos: no los consultéis ensuciándoos con ellos: Yo soy el SEÑOR vues­tro Dios.",
                    "id": "19:31"
                },
                {
                    "text": "Delante de las canas te levan­tarás, y honrarás el rostro del anciano, y de tu Dios tendrás temor: Yo soy el SEÑOR.",
                    "id": "19:32"
                },
                {
                    "text": "Y cuando el extranjero mora­re contigo en vuestra tierra, no le oprimiréis.",
                    "id": "19:33"
                },
                {
                    "text": "Como a un natural de voso­tros tendréis al extranjero que peregrinare entre vosotros; y ámalo como a ti mismo; porque peregrinos fuisteis en la tierra de Egipto: Yo soy el SEÑOR vuestro Dios.",
                    "id": "19:34"
                },
                {
                    "text": "No hagáis agravio en juicio, en medida de tierra, ni en peso, ni en otra medida.",
                    "id": "19:35"
                },
                {
                    "text": "Balanzas justas, pesas justas, efa justo, e hin justo tendréis: Yo soy el SEÑOR vuestro Dios, que os saqué de la tierra de Egipto.",
                    "id": "19:36"
                },
                {
                    "text": "Guardad pues todos mis esta­tutos, y todos mis derechos, y ponedlos por obra: Yo soy el SEÑOR.",
                    "id": "19:37"
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés diciendo:",
                    "id": "20:1"
                },
                {
                    "text": "Dirás asimismo a los hijos de Israel: Cualquier varón de los hijos de Israel, o de los extranje­ros que peregrinan en Israel, que diere de su simiente a Moloc, de seguro morirá: el pueblo de la tierra lo apedreará con piedras.",
                    "id": "20:2"
                },
                {
                    "text": "Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo; por cuanto dio de su simiente a Moloc, contaminan­do mi santuario, y amancillando mi santo nombre.",
                    "id": "20:3"
                },
                {
                    "text": "Que si escondiere el pueblo de la tierra sus ojos de aquel varón que hubiere dado de su simiente a Moloc, para no matarle,",
                    "id": "20:4"
                },
                {
                    "text": "Entonces yo pondré mi rostro contra aquel varón, y contra su familia, y le cortaré de entre su pueblo, con todos los que forni­caron en pos de él, prostituyén­dose con Moloc.",
                    "id": "20:5"
                },
                {
                    "text": "Y la persona que atendiere a encantadores o adivinos, para prostituirse tras de ellos, yo pon­dré mi rostro contra la tal perso­na, y cortaréla de entre su pue­blo.",
                    "id": "20:6"
                },
                {
                    "text": "Santificaos, pues, y sed santos, porque yo soy el SEÑOR vuestro Dios.",
                    "id": "20:7"
                },
                {
                    "text": "Y guardad mis estatutos, y ponedlos por obra: Yo soy el SEÑOR que os santifico.",
                    "id": "20:8"
                },
                {
                    "text": "Porque varón que maldijere a su padre o a su madre, de cierto morirá: a su padre o a su madre maldijo; su sangre será sobre él.",
                    "id": "20:9"
                },
                {
                    "text": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y a la adúltera.",
                    "id": "20:10"
                },
                {
                    "text": "Y cualquiera que se echare con la mujer de su padre, la des­nudez de su padre descubrió; ambos han de ser muertos; su sangre será sobre ellos.",
                    "id": "20:11"
                },
                {
                    "text": "Y cualquiera que durmiere con su nuera, ambos han de morir: hicieron confusión; su sangre será sobre ellos.",
                    "id": "20:12"
                },
                {
                    "text": "Y cualquiera que tuviere ayuntamiento con varón como con mujer, abominación hicie­ron: entrambos han de ser muer­tos; sobre ellos será su sangre.",
                    "id": "20:13"
                },
                {
                    "text": "Y el que tomare mujer y a la madre de ella, comete vileza: quemarán en fuego a él y a ellas, porque no haya vileza entre vosotros.",
                    "id": "20:14"
                },
                {
                    "text": "Y cualquiera que tuviere cópula con bestia, ha de ser muerto; y mataréis a la bestia.",
                    "id": "20:15"
                },
                {
                    "text": "Y la mujer que se allegare a algún animal, para tener ayunta­miento con él, a la mujer y al ani­mal matarás: morirán infalible­mente; será su sangre sobre ellos.",
                    "id": "20:16"
                },
                {
                    "text": "Y cualquiera que tomare a su hermana, hija de su padre o hija de su madre, y viere su desnudez, y ella viere la suya, cosa es exe­crable; por tanto serán muertos a ojos de los hijos de su pueblo: descubrió la desnudez de su her­mana; su pecado llevará.",
                    "id": "20:17"
                },
                {
                    "text": "Y cualquiera que durmiere con mujer menstruosa, y descu­briere su desnudez, su fuente descubrió, y ella descubrió la fuente de su sangre: ambos serán cortados de entre su pueblo.",
                    "id": "20:18"
                },
                {
                    "text": "La desnudez de la hermana de tu madre, o de la hermana de tu padre, no descubrirás: por cuanto descubrió su parienta, su iniqui­dad llevarán.",
                    "id": "20:19"
                },
                {
                    "text": "Y cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; su pecado llevarán; morirán sin hijos.",
                    "id": "20:20"
                },
                {
                    "text": "Y el que tomare la mujer de su hermano, es suciedad; la desnu­dez de su hermano descubrió; sin hijos serán.",
                    "id": "20:21"
                },
                {
                    "text": "Guardad, pues, todos mis estatutos y todos mis derechos, y ponedlos por obra: y no os vomi­tará la tierra, en la cual yo os introduzco para que habitéis en ella.",
                    "id": "20:22"
                },
                {
                    "text": "Y no andéis en las prácticas de la gente que yo echaré de delante de vosotros: porque ellos hicieron todas estas cosas, y los tuve en abominación.",
                    "id": "20:23"
                },
                {
                    "text": "Empero a vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel: Yo soy el SEÑOR vuestro Dios, que os he apartado de los pueblos.",
                    "id": "20:24"
                },
                {
                    "text": "Por tanto, vosotros haréis diferencia entre animal limpio e inmundo, y entre ave inmunda y limpia: y no ensuciéis vuestras personas en los animales, ni en las aves, ni en ninguna cosa que va arrastrando por la tierra, las cuales os he apartado por inmun­das.",
                    "id": "20:25"
                },
                {
                    "text": "Habéis, pues, de serme san­tos, porque yo el SEÑOR soy santo, y os he apartado de los pueblos, para que seáis míos.",
                    "id": "20:26"
                },
                {
                    "text": "Y el hombre o la mujer en quienes hubiere espíritu de hechicería o de adivinación, han de ser muertos: los apedrearán con pie­dras; su sangre sobre ellos.",
                    "id": "20:27"
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés diciendo:",
                    "id": "21:1"
                },
                {
                    "text": "Dirás asimismo a los hijos de Israel: Cualquier varón de los hijos de Israel, o de los extranje­ros que peregrinan en Israel, que diere de su simiente a Moloc, de seguro morirá: el pueblo de la tierra lo apedreará con piedras.",
                    "id": "21:2"
                },
                {
                    "text": "Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo; por cuanto dio de su simiente a Moloc, contaminan­do mi santuario, y amancillando mi santo nombre.",
                    "id": "21:3"
                },
                {
                    "text": "Que si escondiere el pueblo de la tierra sus ojos de aquel varón que hubiere dado de su simiente a Moloc, para no matarle,",
                    "id": "21:4"
                },
                {
                    "text": "Entonces yo pondré mi rostro contra aquel varón, y contra su familia, y le cortaré de entre su pueblo, con todos los que forni­caron en pos de él, prostituyén­dose con Moloc.",
                    "id": "21:5"
                },
                {
                    "text": "Y la persona que atendiere a encantadores o adivinos, para prostituirse tras de ellos, yo pon­dré mi rostro contra la tal perso­na, y cortaréla de entre su pue­blo.",
                    "id": "21:6"
                },
                {
                    "text": "Santificaos, pues, y sed santos, porque yo soy el SEÑOR vuestro Dios.",
                    "id": "21:7"
                },
                {
                    "text": "Y guardad mis estatutos, y ponedlos por obra: Yo soy el SEÑOR que os santifico.",
                    "id": "21:8"
                },
                {
                    "text": "Porque varón que maldijere a su padre o a su madre, de cierto morirá: a su padre o a su madre maldijo; su sangre será sobre él.",
                    "id": "21:9"
                },
                {
                    "text": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y a la adúltera.",
                    "id": "21:10"
                },
                {
                    "text": "Y cualquiera que se echare con la mujer de su padre, la des­nudez de su padre descubrió; ambos han de ser muertos; su sangre será sobre ellos.",
                    "id": "21:11"
                },
                {
                    "text": "Y cualquiera que durmiere con su nuera, ambos han de morir: hicieron confusión; su sangre será sobre ellos.",
                    "id": "21:12"
                },
                {
                    "text": "Y cualquiera que tuviere ayuntamiento con varón como con mujer, abominación hicie­ron: entrambos han de ser muer­tos; sobre ellos será su sangre.",
                    "id": "21:13"
                },
                {
                    "text": "Y el que tomare mujer y a la madre de ella, comete vileza: quemarán en fuego a él y a ellas, porque no haya vileza entre vosotros.",
                    "id": "21:14"
                },
                {
                    "text": "Y cualquiera que tuviere cópula con bestia, ha de ser muerto; y mataréis a la bestia.",
                    "id": "21:15"
                },
                {
                    "text": "Y la mujer que se allegare a algún animal, para tener ayunta­miento con él, a la mujer y al ani­mal matarás: morirán infalible­mente; será su sangre sobre ellos.",
                    "id": "21:16"
                },
                {
                    "text": "Y cualquiera que tomare a su hermana, hija de su padre o hija de su madre, y viere su desnudez, y ella viere la suya, cosa es exe­crable; por tanto serán muertos a ojos de los hijos de su pueblo: descubrió la desnudez de su her­mana; su pecado llevará.",
                    "id": "21:17"
                },
                {
                    "text": "Y cualquiera que durmiere con mujer menstruosa, y descu­briere su desnudez, su fuente descubrió, y ella descubrió la fuente de su sangre: ambos serán cortados de entre su pueblo.",
                    "id": "21:18"
                },
                {
                    "text": "La desnudez de la hermana de tu madre, o de la hermana de tu padre, no descubrirás: por cuanto descubrió su parienta, su iniqui­dad llevarán.",
                    "id": "21:19"
                },
                {
                    "text": "Y cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; su pecado llevarán; morirán sin hijos.",
                    "id": "21:20"
                },
                {
                    "text": "Y el que tomare la mujer de su hermano, es suciedad; la desnu­dez de su hermano descubrió; sin hijos serán.",
                    "id": "21:21"
                },
                {
                    "text": "Guardad, pues, todos mis estatutos y todos mis derechos, y ponedlos por obra: y no os vomi­tará la tierra, en la cual yo os introduzco para que habitéis en ella.",
                    "id": "21:22"
                },
                {
                    "text": "Y no andéis en las prácticas de la gente que yo echaré de delante de vosotros: porque ellos hicieron todas estas cosas, y los tuve en abominación.",
                    "id": "21:23"
                },
                {
                    "text": "Empero a vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel: Yo soy el SEÑOR vuestro Dios, que os he apartado de los pueblos.",
                    "id": "21:24"
                },
                {
                    "text": "Por tanto, vosotros haréis diferencia entre animal limpio e inmundo, y entre ave inmunda y limpia: y no ensuciéis vuestras personas en los animales, ni en las aves, ni en ninguna cosa que va arrastrando por la tierra, las cuales os he apartado por inmun­das.",
                    "id": "21:25"
                },
                {
                    "text": "Habéis, pues, de serme san­tos, porque yo el SEÑOR soy santo, y os he apartado de los pueblos, para que seáis míos.",
                    "id": "21:26"
                },
                {
                    "text": "Y el hombre o la mujer en quienes hubiere espíritu de hechicería o de adivinación, han de ser muertos: los apedrearán con pie­dras; su sangre sobre ellos.",
                    "id": "21:27"
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "22:1"
                },
                {
                    "text": "Dí a Aarón y a sus hijos, que se abstengan de las santificaciones de los hijos de Israel, y que no profanen mi santo nombre en lo que ellos me santifican: Yo soy el SEÑOR.",
                    "id": "22:2"
                },
                {
                    "text": "Díles: Todo varón de toda vues­tra simiente en vuestras generacio­nes que llegare a las cosas sagra­das, que los hijos de Israel consa­gran al SEÑOR, teniendo inmun­dicia sobre sí, de delante de mí será cortada su alma: Yo soy el SEÑOR.",
                    "id": "22:3"
                },
                {
                    "text": "Cualquier varón de la simiente de Aarón que fuere leproso, o padeciere flujo, no comerá de las cosas sagradas hasta que esté limpio: y el que tocare cualquie­ra cosa inmunda de mortecino, o el varón del cual hubiere salido derramamiento de semen;",
                    "id": "22:4"
                },
                {
                    "text": "O el varón que hubiere tocado cualquier reptil, por el cual será inmundo, u hombre por el cual venga a ser inmundo, conforme a cualquiera inmundicia suya;",
                    "id": "22:5"
                },
                {
                    "text": "La persona que lo tocare, será inmunda hasta la tarde, y no comerá de las cosas sagradas antes que haya lavado su carne con agua.",
                    "id": "22:6"
                },
                {
                    "text": "Y cuando el sol se pusiere, será limpio; y después comerá las cosas sagradas, porque su pan es.",
                    "id": "22:7"
                },
                {
                    "text": "Mortecino ni despedazado por fiera no comerá, para contami­narse en ello: Yo soy el SEÑOR.",
                    "id": "22:8"
                },
                {
                    "text": "Guarden, pues, mi ordenanza, y no lleven pecado por ello, no sea que así mueran cuando la profanaren: Yo el SEÑOR que los santifico.",
                    "id": "22:9"
                },
                {
                    "text": "Ningún extraño comerá cosa sagrada; el huésped del sacerdo­te, ni el jornalero, no comerá cosa sagrada.",
                    "id": "22:10"
                },
                {
                    "text": "Mas el sacerdote, cuando comprare persona de su dinero, ésta comerá de ella, y el nacido en su casa: estos comerán de su pan.",
                    "id": "22:11"
                },
                {
                    "text": "Empero la hija del sacerdote, cuando se casare con varón extraño, ella no comerá de la ofrenda de las cosas sagradas.",
                    "id": "22:12"
                },
                {
                    "text": "Pero si la hija del sacerdote fuere viuda, o repudiada, y no tuviere prole, y se hubiere vuelto a la casa de su padre, como en su mocedad, comerá del pan de su padre; mas ningún extraño coma de él.",
                    "id": "22:13"
                },
                {
                    "text": "Y el que por yerro comiere cosa sagrada, añadirá a ella su quinto, y darálo al sacerdote con la cosa sagrada.",
                    "id": "22:14"
                },
                {
                    "text": "No profanarán, pues, las cosas santas de los hijos de Israel, las cuales apartan para el SEÑOR:",
                    "id": "22:15"
                },
                {
                    "text": "Y no les harán llevar la iniqui­dad del pecado, comiendo las cosas santas de ellos: porque yo el SEÑOR soy el que los santifi­co.",
                    "id": "22:16"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "22:17"
                },
                {
                    "text": "Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y díles: Cualquier varón de la casa de Israel, o de los extranjeros en Israel, que ofreciere su ofrenda por todos sus votos, y por todas sus voluntarias oblaciones que ofrecieren al SEÑOR en holo­causto;",
                    "id": "22:18"
                },
                {
                    "text": "De vuestra voluntad ofrece­réis macho sin defecto de entre las vacas, de entre los corderos, o de entre las cabras.",
                    "id": "22:19"
                },
                {
                    "text": "Ninguna cosa en que haya falta ofreceréis, porque no será acepto por vosotros.",
                    "id": "22:20"
                },
                {
                    "text": "Asimismo, cuando alguno ofreciere sacrificio de paces al SEÑOR para presentar voto, u ofreciendo voluntariamente, sea de vacas o de ovejas, sin tacha será acepto; no ha de haber en él falta.",
                    "id": "22:21"
                },
                {
                    "text": "Ciego, o perniquebrado, o mutilado, o verrugoso, o sarnoso, o roñoso, no ofreceréis éstos al SEÑOR, ni de ellos pondréis ofrenda hecha por fuego sobre el altar del SEÑOR.",
                    "id": "22:22"
                },
                {
                    "text": "Buey o carnero que tenga de más o de menos, podrás ofrecer por ofrenda voluntaria; mas por voto no será acepto.",
                    "id": "22:23"
                },
                {
                    "text": "Herido o magullado, rompido o cortado, no ofreceréis al SEÑOR, ni en vuestra tierra lo haréis.",
                    "id": "22:24"
                },
                {
                    "text": "Y de mano de hijo de extran­jero no ofreceréis el pan de vues­tro Dios de todas estas cosas; porque su corrupción está en ellas: hay en ellas falta, no se os aceptarán.",
                    "id": "22:25"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "22:26"
                },
                {
                    "text": "El buey, o el cordero, o la cabra, cuando naciere, siete días estará mamando de su madre: mas desde el octavo día en ade­lante será acepto para ofrenda hecha por fuego al SEÑOR.",
                    "id": "22:27"
                },
                {
                    "text": "Y sea buey o carnero, no degollaréis en un día a él y a su hijo.",
                    "id": "22:28"
                },
                {
                    "text": "Y cuando sacrificareis sacrifi­cio de acción de gracias al SEÑOR, de vuestra voluntad lo sacrificaréis.",
                    "id": "22:29"
                },
                {
                    "text": "En el mismo día se comerá; no dejaréis de él para otro día: Yo soy el SEÑOR.",
                    "id": "22:30"
                },
                {
                    "text": "Guardad pues mis manda­mientos, y ejecutadlos: Yo soy el SEÑOR.",
                    "id": "22:31"
                },
                {
                    "text": "Y no amancilléis mi santo nombre, y yo me santificaré en medio de los hijos de Israel: Yo soy el SEÑOR que os santifi­co;",
                    "id": "22:32"
                },
                {
                    "text": "Que os saqué de la tierra de Egipto, para ser vuestro Dios: Yo soy el SEÑOR.",
                    "id": "22:33"
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "23:1"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: Las solemnidades del SEÑOR, las cuales proclamaréis santas convocaciones, aquestas serán mis solemnidades.",
                    "id": "23:2"
                },
                {
                    "text": "Seis días se trabajará, y el sép­timo día sábado de reposo será, convocación santa: ninguna obra haréis; sábado es del SEÑOR en todas vuestras habitaciones.",
                    "id": "23:3"
                },
                {
                    "text": "Éstas son las solemnidades del SEÑOR, las convocaciones san­tas, a las cuales convocaréis en sus tiempos.",
                    "id": "23:4"
                },
                {
                    "text": "En el mes primero, a los cator­ce del mes, entre las dos tardes, pascua es del SEÑOR.",
                    "id": "23:5"
                },
                {
                    "text": "Y a los quince días de este mes es la solemnidad de los ázimos al SEÑOR: siete días comeréis ázi­mos.",
                    "id": "23:6"
                },
                {
                    "text": "El primer día tendréis santa convocación: ninguna obra servil haréis.",
                    "id": "23:7"
                },
                {
                    "text": "Y ofreceréis al SEÑOR siete días ofrenda hecha por fuego: el séptimo día será santa convoca­ción; ninguna obra servil haréis.",
                    "id": "23:8"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "23:9"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis entrado en la tierra que yo os doy, y sega­reis su mies, traeréis al sacerdote un omer por primicia de los pri­meros frutos de vuestra siega;",
                    "id": "23:10"
                },
                {
                    "text": "El cual mecerá el omer delan­te del SEÑOR, para que seáis aceptos: el siguiente día del sába­do lo mecerá el sacerdote.",
                    "id": "23:11"
                },
                {
                    "text": "Y el día que ofrezcáis el omer, ofreceréis un cordero de un año, sin defecto, en holocausto al SEÑOR.",
                    "id": "23:12"
                },
                {
                    "text": "Y su ofrenda será dos décimas de flor de harina amasada con aceite, ofrenda hecha por fuego al SEÑOR en olor suavísimo; y su libación de vino, la cuarta parte de un hin.",
                    "id": "23:13"
                },
                {
                    "text": "Y no comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por todas vuestras generaciones en todas vuestras habitaciones.",
                    "id": "23:14"
                },
                {
                    "text": "Y os habéis de contar desde el siguiente día del sábado, desde el día en que ofrecisteis el omer de la ofrenda mecida; siete sábados cumplidos serán:",
                    "id": "23:15"
                },
                {
                    "text": "Hasta el siguiente día del sábado séptimo contaréis cin­cuenta días; entonces ofreceréis nuevo presente al SEÑOR.",
                    "id": "23:16"
                },
                {
                    "text": "De vuestras habitaciones trae­réis dos panes para ofrenda mecida, que serán de dos déci­mas de flor de harina, cocidos con levadura, por primicias al SEÑOR.",
                    "id": "23:17"
                },
                {
                    "text": "Y ofreceréis con el pan siete corderos de un año sin defecto, y un becerro de la vacada y dos carneros: serán holocausto al SEÑOR, con su ofrenda y sus libaciones; ofrenda hecha por fuego de suave olor al SEÑOR.",
                    "id": "23:18"
                },
                {
                    "text": "Ofreceréis además un macho de cabrío por expiación; y dos corderos de un año en sacrificio de paces.",
                    "id": "23:19"
                },
                {
                    "text": "Y el sacerdote los mecerá en ofrenda agitada delante del SEÑOR, con el pan de las primi­cias, y los dos corderos: serán cosa sagrada del SEÑOR para el sacerdote.",
                    "id": "23:20"
                },
                {
                    "text": "Y convocaréis en este mismo día; os será santa convocación: ninguna obra servil haréis: estatuto perpetuo en todas vuestras habitaciones por vuestras eda­des.",
                    "id": "23:21"
                },
                {
                    "text": "Y cuando segareis la mies de vuestra tierra, no acabarás de segar el rincón de tu haza, ni espigarás tu siega; para el pobre, y para el extranjero la dejarás: Yo soy el SEÑOR vuestro Dios.",
                    "id": "23:22"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "23:23"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: En el mes séptimo, al pri­mero del mes tendréis sábado, una conmemoración al son de trompetas, y una santa convoca­ción.",
                    "id": "23:24"
                },
                {
                    "text": "Ninguna obra servil haréis; y ofreceréis ofrenda hecha por fuego al SEÑOR.",
                    "id": "23:25"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "23:26"
                },
                {
                    "text": "Empero a los diez de este mes séptimo será el día de las expia­ciones: tendréis santa convoca­ción, y afligiréis vuestras almas, y ofreceréis ofrenda hecha por fuego al SEÑOR.",
                    "id": "23:27"
                },
                {
                    "text": "Ninguna obra haréis en este mismo día; porque es día de expiaciones, para reconciliaros delante del SEÑOR vuestro Dios.",
                    "id": "23:28"
                },
                {
                    "text": "Porque toda persona que no se afligiere en este mismo día, será cortada de sus pueblos.",
                    "id": "23:29"
                },
                {
                    "text": "Y cualquiera persona que hiciere obra alguna en este mismo día, yo destruiré la tal persona de entre su pueblo.",
                    "id": "23:30"
                },
                {
                    "text": "Ninguna obra haréis: estatuto perpetuo es por vuestras edades en todas vuestras habitaciones.",
                    "id": "23:31"
                },
                {
                    "text": "Sábado de reposo será a voso­tros, y afligiréis vuestras almas, comenzando a los nueve del mes en la tarde: de tarde a tarde hol­garéis vuestro sábado.",
                    "id": "23:32"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "23:33"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: A los quince días de este mes séptimo será la solemnidad de las cabañas al SEÑOR por siete días.",
                    "id": "23:34"
                },
                {
                    "text": "El primer día habrá santa con­vocación: ninguna obra servil haréis.",
                    "id": "23:35"
                },
                {
                    "text": "Siete días ofreceréis ofrenda hecha por fuego al SEÑOR: el octavo día tendréis santa convo­cación, y ofreceréis ofrenda hecha por fuego al SEÑOR: es fiesta: ninguna obra servil haréis.",
                    "id": "23:36"
                },
                {
                    "text": "Éstas son las solemnidades del SEÑOR, a las que convoca­réis santas reuniones, para ofre­cer ofrenda hecha por fuego al SEÑOR, holocausto y presente, sacrificio y libaciones, cada cosa en su tiempo:",
                    "id": "23:37"
                },
                {
                    "text": "Además de los sábados del SEÑOR y además de vuestros dones, y a más de todos vuestros votos, y además de todas vues­tras ofrendas voluntarias, que daréis al SEÑOR.",
                    "id": "23:38"
                },
                {
                    "text": "Empero a los quince del mes séptimo, cuando hubiereis alle­gado el fruto de la tierra, haréis fiesta al SEÑOR por siete días: el primer día será sábado; sábado será también el octavo día.",
                    "id": "23:39"
                },
                {
                    "text": "Y tomaréis el primer día gajos con fruto de árbol hermoso, ramos de palmas, y ramas de árboles espesos, y sauces de los arroyos; y os regocijaréis delante del SEÑOR vuestro Dios por siete días.",
                    "id": "23:40"
                },
                {
                    "text": "Y le haréis fiesta al SEÑOR por siete días cada un año; será estatuto perpetuo por vuestras edades; en el mes séptimo la haréis.",
                    "id": "23:41"
                },
                {
                    "text": "En cabañas habitaréis siete días: todo natural de Israel habi­tará en cabañas;",
                    "id": "23:42"
                },
                {
                    "text": "Para que sepan vuestros des­cendientes que en cabañas hice yo habitar a los hijos de Israel, cuando los saqué de la tierra de Egipto: Yo soy el SEÑOR vuestro Dios.",
                    "id": "23:43"
                },
                {
                    "text": "Así habló Moisés a los hijos de Israel sobre las solemnidades del SEÑOR.",
                    "id": "23:44"
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "24:1"
                },
                {
                    "text": "Manda a los hijos de Israel que te traigan aceite de olivas claro, molido, para la luminaria, para hacer arder las lámparas de con­tinuo.",
                    "id": "24:2"
                },
                {
                    "text": "Fuera del velo del testimonio, en el tabernáculo de la congrega­ción, las aderezará Aarón desde la tarde hasta la mañana delante del SEÑOR, de continuo: estatu­to perpetuo por vuestras edades.",
                    "id": "24:3"
                },
                {
                    "text": "Sobre el candelero limpio pon­drá siempre en orden las lámpa­ras delante del SEÑOR.",
                    "id": "24:4"
                },
                {
                    "text": "Y tomarás flor de harina, y cocerás de ella doce tortas: cada torta será de dos décimas.",
                    "id": "24:5"
                },
                {
                    "text": "Y has de ponerlas en dos órdenes, seis en cada orden, sobre la mesa limpia delante del SEÑOR.",
                    "id": "24:6"
                },
                {
                    "text": "Pondrás también sobre cada orden incienso limpio, y será para el pan para memorial, ofren­da hecha por fuego al SEÑOR.",
                    "id": "24:7"
                },
                {
                    "text": "Cada día de sábado lo pondrá de continuo en orden delante del SEÑOR, de los hijos de Israel por pacto sempiterno.",
                    "id": "24:8"
                },
                {
                    "text": "Y será de Aarón y de sus hijos, los cuales lo comerán en el lugar santo; porque es cosa muy santa para él, de las ofrendas hechas por fuego al SEÑOR, por fuero perpetuo.",
                    "id": "24:9"
                },
                {
                    "text": "En aquella sazón el hijo de una mujer Israelita, el cual era hijo de un Egipcio, salió entre los hijos de Israel; y el hijo de la Israelita y un hombre de Israel riñeron en el real:",
                    "id": "24:10"
                },
                {
                    "text": "Y el hijo de la mujer Israelita blasfemó el nombre del SEÑOR, y maldijo: entonces le llevaron a Moisés. Y su madre se llamaba Selomit, hija de Dribi, de la tribu de Dan.",
                    "id": "24:11"
                },
                {
                    "text": "Y pusiéronlo en la cárcel, hasta que les fuese declarado por palabra del SEÑOR.",
                    "id": "24:12"
                },
                {
                    "text": "Y el SEÑOR habló a Moisés, diciendo:",
                    "id": "24:13"
                },
                {
                    "text": "Saca al blasfemo fuera del real, y todos los que le oyeron pongan sus manos sobre la cabe­za de él, y apedréelo toda la con­gregación.",
                    "id": "24:14"
                },
                {
                    "text": "Y a los hijos de Israel habla­rás, diciendo: Cualquiera que maldijere a su Dios, llevará su iniquidad.",
                    "id": "24:15"
                },
                {
                    "text": "Y el que blasfemare el nom­bre del SEÑOR, ha de ser muer­to; toda la congregación lo ape­dreará: así el extranjero como el natural, si blasfemare el Nombre, que muera.",
                    "id": "24:16"
                },
                {
                    "text": "Asimismo el hombre que hiere de muerte a cualquiera per­sona, que sufra la muerte.",
                    "id": "24:17"
                },
                {
                    "text": "Y el que hiere a algún animal, ha de restituirlo: animal por ani­mal.",
                    "id": "24:18"
                },
                {
                    "text": "Y el que causare lesión en su prójimo, según hizo, así le sea hecho:",
                    "id": "24:19"
                },
                {
                    "text": "Rotura por rotura, ojo por ojo, diente por diente: según la lesión que habrá hecho a otro, tal se hará a él.",
                    "id": "24:20"
                },
                {
                    "text": "El que hiere algún animal, ha de restituirlo; mas el que hiere de muerte a un hombre, que muera.",
                    "id": "24:21"
                },
                {
                    "text": "Un mismo derecho tendréis: como el extranjero, así será el natural: porque yo soy el SEÑOR vuestro Dios.",
                    "id": "24:22"
                },
                {
                    "text": "Y habló Moisés a los hijos de Israel, y ellos sacaron al blasfe­mo fuera del real, y apedreáronlo con piedras. Y los hijos de Israel hicieron según que el SEÑOR había mandado a Moisés.",
                    "id": "24:23"
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "text": "Y EL SEÑOR habló a Moisés en el monte de Sinaí, diciendo:",
                    "id": "25:1"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis entrado en la tierra que yo os doy, la tierra hará sábado al SEÑOR.",
                    "id": "25:2"
                },
                {
                    "text": "Seis años sembrarás tu tierra, y seis años podarás tu viña, y coge­rás sus frutos;",
                    "id": "25:3"
                },
                {
                    "text": "Y el séptimo año la tierra ten­drá sábado de holganza, sábado al SEÑOR: no sembrarás tu tie­rra, ni podarás tu viña.",
                    "id": "25:4"
                },
                {
                    "text": "Lo que de suyo se naciere en tu tierra segada, no lo segarás; y las uvas de tu viñedo no vendimia­rás: año de holganza será a la tie­rra.",
                    "id": "25:5"
                },
                {
                    "text": "Mas el sábado de la tierra os será para comer, a tí, y a tu sier­vo, y a tu sierva, y a tu criado, y a tu extranjero que morare conti­go:",
                    "id": "25:6"
                },
                {
                    "text": "Y a tu animal, y a la bestia que hubiere en tu tierra, será todo el fruto de ella para comer.",
                    "id": "25:7"
                },
                {
                    "text": "Y te has de contar siete sábados de años, siete veces siete años; de modo que los días de los siete sábados de años vendrán a serte cuarenta y nueve años.",
                    "id": "25:8"
                },
                {
                    "text": "Entonces harás pasar la trom­peta de jubilación en el mes sép­timo a los diez del mes; el día de la expiación haréis pasar la trom­peta por toda vuestra tierra.",
                    "id": "25:9"
                },
                {
                    "text": "Y santificaréis el año cincuenta, y pregonaréis libertad en la tierra a todos sus moradores: éste os será jubileo; y volveréis cada uno a su posesión, y cada cual volverá a su familia.",
                    "id": "25:10"
                },
                {
                    "text": "El año de los cincuenta años os será jubileo: no sembraréis, ni segaréis lo que naciere de suyo en la tierra, ni vendimiaréis sus viñedos:",
                    "id": "25:11"
                },
                {
                    "text": "Porque es jubileo: santo será a vosotros; el producto de la tierra comeréis.",
                    "id": "25:12"
                },
                {
                    "text": "En este año de jubileo volve­réis cada uno a su posesión.",
                    "id": "25:13"
                },
                {
                    "text": "Y cuando vendiereis algo a vuestro prójimo o comprareis de mano de vuestro prójimo, no engañe ninguno a su hermano:",
                    "id": "25:14"
                },
                {
                    "text": "Conforme al número de los años después del jubileo compra­rás de tu prójimo; conforme al número de los años de los frutos te venderá él a tí.",
                    "id": "25:15"
                },
                {
                    "text": "Conforme a la multitud de los años aumentarás el precio, y conforme a la disminución de los años disminuirás el precio; por­que según el número de los ren­dimientos te ha de vender él.",
                    "id": "25:16"
                },
                {
                    "text": "Y no engañe ninguno a su prójimo; mas tendrás temor de tu Dios: porque yo soy el SEÑOR vuestro Dios.",
                    "id": "25:17"
                },
                {
                    "text": "Ejecutad, pues, mis estatutos, y guardad mis derechos, y pone­dlos por obra, y habitaréis en la tierra seguros;",
                    "id": "25:18"
                },
                {
                    "text": "Y la tierra dará su fruto, y comeréis hasta hartura, y habita­réis en ella con seguridad.",
                    "id": "25:19"
                },
                {
                    "text": "Y si dijereis: ¿Qué comeremos el séptimo año? he aquí no hemos de sembrar, ni hemos de coger nuestros frutos:",
                    "id": "25:20"
                },
                {
                    "text": "Entonces yo os enviaré mi bendición el sexto año, y hará fruto por tres años.",
                    "id": "25:21"
                },
                {
                    "text": "Y sembraréis el año octavo, y comeréis del fruto añejo; hasta el año noveno, hasta que venga su fruto comeréis del añejo.",
                    "id": "25:22"
                },
                {
                    "text": "Y la tierra no se venderá rematadamente, porque la tierra mía es; que vosotros peregrinos y extranjeros sois para conmigo.",
                    "id": "25:23"
                },
                {
                    "text": "Por tanto, en toda la tierra de vuestra posesión, otorgaréis redención a la tierra.",
                    "id": "25:24"
                },
                {
                    "text": "Cuando tu hermano empobre­ciere, y vendiere algo de su pose­sión, vendrá el rescatador, su cer­cano, y rescatará lo que su her­mano hubiere vendido.",
                    "id": "25:25"
                },
                {
                    "text": "Y cuando el hombre no tuvie­re rescatador, si alcanzare su mano, y hallare lo que basta para su rescate;",
                    "id": "25:26"
                },
                {
                    "text": "Entonces contará los años de su venta, y pagará lo que queda­re al varón a quien vendió, y vol­verá a su posesión.",
                    "id": "25:27"
                },
                {
                    "text": "Mas si no alcanzare su mano lo que basta para que vuelva a él, lo que vendió estará en poder del que lo compró hasta el año del jubileo; y al jubileo saldrá, y él volverá a su posesión.",
                    "id": "25:28"
                },
                {
                    "text": "Y el varón que vendiere casa de morada en ciudad cercada, tendrá facultad de redimirla hasta acabarse el año de su venta: un año será el término de poderse redimir.",
                    "id": "25:29"
                },
                {
                    "text": "Y si no fuere redimida dentro de un año entero, la casa que estuviere en la ciudad murada quedará para siempre por de aquel que la compró, y para sus descendientes: no saldrá en el jubileo.",
                    "id": "25:30"
                },
                {
                    "text": "Mas las casas de las aldeas que no tienen muro alrededor, serán estimadas como una haza de tierra: tendrán redención, y saldrán en el jubileo.",
                    "id": "25:31"
                },
                {
                    "text": "Pero en cuanto a las ciudades de los Levitas, siempre podrán redimir los Levitas las casas de las ciudades que poseyeren.",
                    "id": "25:32"
                },
                {
                    "text": "Y el que comprare de los Levitas, saldrá de la casa vendi­da, o de la ciudad de su posesión, en el jubileo: por cuanto las casas de las ciudades de los Levitas es la posesión de ellos entre los hijos de Israel.",
                    "id": "25:33"
                },
                {
                    "text": "Mas la tierra del ejido de sus ciudades no se venderá, porque es perpetua posesión de ellos.",
                    "id": "25:34"
                },
                {
                    "text": "Y cuando tu hermano empo­breciere, y se acogiere a tí, tú lo ampararás: como peregrino y extranjero vivirá contigo.",
                    "id": "25:35"
                },
                {
                    "text": "No tomarás usura de él, ni aumento; mas tendrás temor de tu Dios, y tu hermano vivirá con­tigo.",
                    "id": "25:36"
                },
                {
                    "text": "No le darás tu dinero a usura, ni tu vitualla a ganancia:",
                    "id": "25:37"
                },
                {
                    "text": "Yo soy el SEÑOR vuestro Dios, que os saqué de la tierra de Egipto, para daros la tierra de Canaán, para ser vuestro Dios.",
                    "id": "25:38"
                },
                {
                    "text": "Y cuando tu hermano empobreciere, estando contigo, y se vendiere a tí, no le harás servir como siervo:",
                    "id": "25:39"
                },
                {
                    "text": "Como criado, como extranje­ro estará contigo; hasta el año del jubileo te servirá.",
                    "id": "25:40"
                },
                {
                    "text": "Entonces saldrá de contigo, él y sus hijos consigo, y volverá a su familia, y a la posesión de sus padres se restituirá.",
                    "id": "25:41"
                },
                {
                    "text": "Porque son mis siervos, los cuales saqué yo de la tierra de Egipto: no serán vendidos a manera de siervos.",
                    "id": "25:42"
                },
                {
                    "text": "No te enseñorearás de él con dureza, mas tendrás temor de tu Dios.",
                    "id": "25:43"
                },
                {
                    "text": "Así tu siervo como tu sierva que tuvieres, serán de las nacio­nes que están en vuestro alrede­dor: de ellos compraréis siervos y siervas.",
                    "id": "25:44"
                },
                {
                    "text": "También compraréis de los hijos de los forasteros que viven entre vosotros, y de los que del linaje de ellos son nacidos en vuestra tierra, que están con vosotros; los cuales tendréis por posesión:",
                    "id": "25:45"
                },
                {
                    "text": "Y los poseeréis por juro de heredad para vuestros hijos des­pués de vosotros, como posesión hereditaria; para siempre os ser­viréis de ellos; empero en vues­tros hermanos los hijos de Israel, no os enseñorearéis cada uno sobre su hermano con dureza.",
                    "id": "25:46"
                },
                {
                    "text": "Y si el peregrino o extranjero que está contigo, adquiriese medios, y tu hermano que está con él empobreciere, y se vendiere al peregrino o extranjero que está contigo, o a la raza de la familia del extranjero;",
                    "id": "25:47"
                },
                {
                    "text": "Después que se hubiere ven­dido, podrá ser rescatado: uno de sus hermanos lo rescatará;",
                    "id": "25:48"
                },
                {
                    "text": "O su tío, o el hijo de su tío lo rescatará, o el cercano de su carne, de su linaje, lo rescatará; o si sus medios alcanzaren, él mismo se redimirá.",
                    "id": "25:49"
                },
                {
                    "text": "Y contará con el que lo com­pró, desde el año que se vendió a él hasta el año del jubileo: y ha de apreciarse el dinero de su venta conforme al número de los años, y se hará con él conforme al tiempo de un criado asalaria­do.",
                    "id": "25:50"
                },
                {
                    "text": "Si aún fueren muchos años, conforme a ellos volverá para su rescate del dinero por el cual se vendió.",
                    "id": "25:51"
                },
                {
                    "text": "Y si quedare poco tiempo hasta el año del jubileo, entonces contará con él, y devolverá su rescate conforme a sus años.",
                    "id": "25:52"
                },
                {
                    "text": "Como con tomado a salario anualmente hará con él: no se enseñoreará en él con aspereza delante de tus ojos.",
                    "id": "25:53"
                },
                {
                    "text": "Mas si no se redimiere en esos años, en el año del jubileo saldrá él, y sus hijos con él.",
                    "id": "25:54"
                },
                {
                    "text": "Porque mis siervos son los hijos de Israel; son siervos míos, a los cuales saqué de la tierra de Egipto: Yo soy el SEÑOR vuestro Dios.",
                    "id": "25:55"
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "text": "NO HARÉIS para vosotros ídolos, ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros a ella: porque yo soy el SEÑOR vuestro Dios.",
                    "id": "26:1"
                },
                {
                    "text": "Guardad mis sábados, y tened en reverencia mi santuario: Yo soy el SEÑOR.",
                    "id": "26:2"
                },
                {
                    "text": "Si anduviereis en mis decretos, y guardareis mis mandamientos, y los pusiereis por obra;",
                    "id": "26:3"
                },
                {
                    "text": "Yo daré vuestra lluvia en su tiempo, y la tierra rendirá sus producciones, y el árbol del campo dará su fruto;",
                    "id": "26:4"
                },
                {
                    "text": "Y la trilla os alcanzará a la ven­dimia, y la vendimia alcanzará a la sementera, y comeréis vuestro pan en hartura y habitaréis segu­ros en vuestra tierra:",
                    "id": "26:5"
                },
                {
                    "text": "Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante: y haré quitar las malas bestias de vuestra tierra, y no pasará por vuestro país la espada:",
                    "id": "26:6"
                },
                {
                    "text": "Y perseguiréis a vuestros ene­migos, y caerán a espada delante de vosotros:",
                    "id": "26:7"
                },
                {
                    "text": "Y cinco de vosotros persegui­rán a ciento, y ciento de vosotros perseguirán a diez mil, y vues­tros enemigos caerán a espada delante de vosotros.",
                    "id": "26:8"
                },
                {
                    "text": "Porque yo me volveré a voso­tros, y os haré crecer, y os multi­plicaré, y estableceré mi pacto con vosotros:",
                    "id": "26:9"
                },
                {
                    "text": "Y comeréis lo añejo de mucho tiempo, y sacareis fuera lo añejo a causa de lo nuevo:",
                    "id": "26:10"
                },
                {
                    "text": "Y pondré mi morada en medio de vosotros, y mi alma no os abo­minará:",
                    "id": "26:11"
                },
                {
                    "text": "Y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo.",
                    "id": "26:12"
                },
                {
                    "text": "Yo soy el SEÑOR vuestro Dios, que os saqué de la tierra de Egipto, para que no fueseis sus siervos; y rompí las coyundas de vuestro yugo, y os he hecho andar el rostro alto.",
                    "id": "26:13"
                },
                {
                    "text": "Empero si no me oyereis, ni hiciereis todos estos mis manda­mientos,",
                    "id": "26:14"
                },
                {
                    "text": "Y si abominareis mis decre­tos, y vuestra alma menosprecia­re mis derechos, no ejecutando todos mis mandamientos, e inva­lidando mi pacto;",
                    "id": "26:15"
                },
                {
                    "text": "Yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y calentura, que consuman los ojos, y ator­menten el alma: y sembraréis en balde vuestra simiente, porque vuestros enemigos la comerán:",
                    "id": "26:16"
                },
                {
                    "text": "Y pondré mi ira sobre voso­tros, y seréis heridos delante de vuestros enemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga.",
                    "id": "26:17"
                },
                {
                    "text": "Y si aún con estas cosas no me oyereis, yo tornaré a castiga­ros siete veces más por vuestros pecados.",
                    "id": "26:18"
                },
                {
                    "text": "Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como latón:",
                    "id": "26:19"
                },
                {
                    "text": "Y vuestra fuerza se consumi­rá en vano; que vuestra tierra no dará su esquilmo, y los árboles de la tierra no darán su fruto.",
                    "id": "26:20"
                },
                {
                    "text": "Y si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados.",
                    "id": "26:21"
                },
                {
                    "text": "Enviaré también contra voso­tros bestias fieras que os arreba­ten los hijos, y destruyan vues­tros animales, y os apoquen, y vuestros caminos sean desiertos.",
                    "id": "26:22"
                },
                {
                    "text": "Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposición,",
                    "id": "26:23"
                },
                {
                    "text": "Yo también procederé con vosotros en oposición, y os heri­ré aún siete veces por vuestros pecados:",
                    "id": "26:24"
                },
                {
                    "text": "Y traeré sobre vosotros espa­da vengadora, en vindicación del pacto; y os recogeréis a vuestras ciudades; mas yo enviaré pesti­lencia entre vosotros, y seréis entregados en mano del enemi­go.",
                    "id": "26:25"
                },
                {
                    "text": "Cuando yo os quebrantare el arrimo del pan, cocerán diez mujeres vuestro pan en un horno, y os devolverán vuestro pan por peso; y comeréis, y no os harta­réis.",
                    "id": "26:26"
                },
                {
                    "text": "Y si con esto no me oyereis, mas procediereis conmigo en oposición,",
                    "id": "26:27"
                },
                {
                    "text": "Yo procederé con vosotros en contra y con ira, y os castigaré aún siete veces por vuestros pecados.",
                    "id": "26:28"
                },
                {
                    "text": "Y comeréis las carnes de vuestros hijos, y comeréis las carnes de vuestras hijas:",
                    "id": "26:29"
                },
                {
                    "text": "Y destruiré vuestros altos, y talaré vuestras imágenes, y pon­dré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará:",
                    "id": "26:30"
                },
                {
                    "text": "Y pondré vuestras ciudades en desierto, y asolaré vuestros santuarios, y no oleré la fragan­cia de vuestro suave perfume.",
                    "id": "26:31"
                },
                {
                    "text": "Yo asolaré también la tierra, y se pasmarán de ella vuestros ene­migos que en ella moran:",
                    "id": "26:32"
                },
                {
                    "text": "Y a vosotros os esparciré por las naciones, y desenvainaré espada en pos de vosotros: y vuestra tierra estará asolada, y yermas vuestras ciudades.",
                    "id": "26:33"
                },
                {
                    "text": "Entonces la tierra holgará sus sábados todos los días que estu­viere asolada, y vosotros en la tierra de vuestros enemigos: la tierra descansará entonces y gozará sus sábados.",
                    "id": "26:34"
                },
                {
                    "text": "Todo el tiempo que estará asolada, holgará lo que no holgó en vuestros sábados mientras habitabais en ella.",
                    "id": "26:35"
                },
                {
                    "text": "Y a los que quedaren de voso­tros infundiré en sus corazones tal cobardía, en la tierra de sus enemigos, que el sonido de una hoja movida los perseguirá, y huirán como de espada, y caerán sin que nadie los persiga:",
                    "id": "26:36"
                },
                {
                    "text": "Y tropezarán los unos en los otros, como si huyeran delante de espada, aunque nadie los per­siga; y no podréis resistir delante de vuestros enemigos.",
                    "id": "26:37"
                },
                {
                    "text": "Y pereceréis entre las nacio­nes, y la tierra de vuestros ene­migos os consumirá.",
                    "id": "26:38"
                },
                {
                    "text": "Y los que quedaren de voso­tros decaerán en las tierras de vuestros enemigos por su iniqui­dad; y por la iniquidad de sus padres decaerán con ellos:",
                    "id": "26:39"
                },
                {
                    "text": "Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación con que prevarica­ron contra mí: y también porque anduvieron conmigo en oposi­ción,",
                    "id": "26:40"
                },
                {
                    "text": "Yo también habré andado con ellos en contra, y los habré meti­do en la tierra de sus enemigos: y entonces se humillará su corazón incircunciso, y reconocerán su pecado;",
                    "id": "26:41"
                },
                {
                    "text": "Y yo me acordaré de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y también de mi pacto con Abraham me acordaré; y haré memoria de la tierra.",
                    "id": "26:42"
                },
                {
                    "text": "Que la tierra estará desampa­rada de ellos, y holgará sus sába­dos, estando yerma a causa de ellos; mas entretanto se somete­rán al castigo de sus iniquidades: por cuanto menospreciaron mis derechos, y tuvo el alma de ellos fastidio de mis estatutos.",
                    "id": "26:43"
                },
                {
                    "text": "Y aun con todo esto, estando ellos en tierra de sus enemigos, yo no los desecharé, ni los abo­minaré para consumirlos, invali­dando mi pacto con ellos: porque yo soy el SEÑOR su Dios:",
                    "id": "26:44"
                },
                {
                    "text": "Antes me acordaré de ellos por el pacto antiguo, cuando los saqué de la tierra de Egipto a los ojos de las naciones, para ser su Dios: Yo soy el SEÑOR.",
                    "id": "26:45"
                },
                {
                    "text": "Éstos son los decretos, dere­chos y leyes que estableció el SEÑOR entre sí y los hijos de Israel en el monte de Sinaí por mano de Moisés.",
                    "id": "26:46"
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "27:1"
                },
                {
                    "text": "Habla a los hijos de Israel, y díles: Cuando alguno hiciere especial voto al SEÑOR, según la estimación de las personas que se hayan de redimir, así será tu estimación:",
                    "id": "27:2"
                },
                {
                    "text": "En cuanto al varón de veinte años hasta sesenta, tu estimación será cincuenta siclos de plata, según el siclo del santuario.",
                    "id": "27:3"
                },
                {
                    "text": "Y si fuere hembra, la estima­ción será treinta siclos.",
                    "id": "27:4"
                },
                {
                    "text": "Y si fuere de cinco años hasta veinte, tu estimación será respec­to al varón veinte siclos, y a la hembra diez siclos.",
                    "id": "27:5"
                },
                {
                    "text": "Y si fuere de un mes hasta cinco años, tu estimación será en orden al varón, cinco siclos de plata; y por la hembra será tu estimación tres siclos de plata.",
                    "id": "27:6"
                },
                {
                    "text": "Mas si fuere de sesenta años arriba, por el varón tu estimación será quince siclos, y por la hembra diez siclos.",
                    "id": "27:7"
                },
                {
                    "text": "Pero si fuere más pobre que tu estimación, entonces compare­cerá ante el sacerdote, y el sacer­dote le pondrá tasa: conforme a la facultad del votante le impon­drá tasa el sacerdote.",
                    "id": "27:8"
                },
                {
                    "text": "Y si fuere animal de que se ofrece ofrenda al SEÑOR, todo lo que se diere de él al SEÑOR será santo.",
                    "id": "27:9"
                },
                {
                    "text": "No será mudado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un ani­mal por otro, él y el dado por él en cambio serán sagrados.",
                    "id": "27:10"
                },
                {
                    "text": "Y si fuere algún animal inmundo, de que no se ofrece ofrenda al SEÑOR, entonces el animal será puesto delante del sacerdote:",
                    "id": "27:11"
                },
                {
                    "text": "Y el sacerdote lo apreciará, sea bueno o sea malo; conforme a la estimación del sacerdote, así será.",
                    "id": "27:12"
                },
                {
                    "text": "Y si lo hubieren de redimir, añadirán su quinto sobre tu valuación.",
                    "id": "27:13"
                },
                {
                    "text": "Y cuando alguno santificare su casa consagrándola al SEÑOR, la apreciará el sacerdo­te, sea buena o sea mala: según la apreciare el sacerdote, así queda­rá.",
                    "id": "27:14"
                },
                {
                    "text": "Mas si el santificante redimie­re su casa, añadirá a tu valuación el quinto del dinero de ella, y será suya.",
                    "id": "27:15"
                },
                {
                    "text": "Y si alguno santificare de la tierra de su posesión al SEÑOR, tu estimación será conforme a su sembradura: un omer de sembra­dura de cebada se apreciará en cincuenta siclos de plata.",
                    "id": "27:16"
                },
                {
                    "text": "Y si santificare su tierra desde el año del jubileo, conforme a tu estimación quedará.",
                    "id": "27:17"
                },
                {
                    "text": "Mas si después del jubileo santificare su tierra, entonces el sacerdote hará la cuenta del dine­ro conforme a los años que que­daren hasta el año del jubileo, y se rebajará de tu estimación.",
                    "id": "27:18"
                },
                {
                    "text": "Y si el que santificó la tierra quisiere redimirla, añadirá a tu estimación el quinto del dinero de ella, y quedaráse para él.",
                    "id": "27:19"
                },
                {
                    "text": "Mas si él no redimiere la tie­rra, y la tierra se vendiere a otro, no la redimirá más;",
                    "id": "27:20"
                },
                {
                    "text": "Sino que cuando saliere en el jubileo, la tierra será santa al SEÑOR, como tierra consagra­da: la posesión de ella será del sacerdote.",
                    "id": "27:21"
                },
                {
                    "text": "Y si santificare alguno al SEÑOR la tierra que él compró, que no era de la tierra de su herencia,",
                    "id": "27:22"
                },
                {
                    "text": "Entonces el sacerdote calcula­rá con él la suma de tu estima­ción hasta el año del jubileo, y aquel día dará tu señalado precio, cosa consagrada al SEÑOR.",
                    "id": "27:23"
                },
                {
                    "text": "En el año del jubileo, volverá la tierra a aquél de quien él la compró, cuya es la herencia de la tierra.",
                    "id": "27:24"
                },
                {
                    "text": "Y todo lo que apreciares será conforme al siclo del santuario: el siclo tiene veinte óbolos.",
                    "id": "27:25"
                },
                {
                    "text": "Empero el primogénito de los animales, que por la primogenitura es del SEÑOR, nadie lo santificará; sea buey u oveja, del SEÑOR es.",
                    "id": "27:26"
                },
                {
                    "text": "Mas si fuere de los animales inmundos, lo redimirán confor­me a tu estimación, y añadirán sobre ella su quinto: y si no lo redimieren, se venderá conforme a tu estimación.",
                    "id": "27:27"
                },
                {
                    "text": "Pero ninguna cosa consagra­da, que alguno hubiere santifica­do al SEÑOR de todo lo que tuviere, de hombres y animales, y de las tierras de su posesión, no se venderá, ni se redimirá: todo lo consagrado será cosa santísi­ma al SEÑOR.",
                    "id": "27:28"
                },
                {
                    "text": "Cualquier anatema (cosa con­sagrada) de hombres que se con­sagrare no será redimido: inde­fectiblemente ha de ser muerto.",
                    "id": "27:29"
                },
                {
                    "text": "Y todas las décimas de la tie­rra, así de la simiente de la tierra como del fruto de los árboles, del SEÑOR son: es cosa consagrada al SEÑOR.",
                    "id": "27:30"
                },
                {
                    "text": "Y si alguno quisiere redimir algo de sus décimas, añadirá su quinto a ello.",
                    "id": "27:31"
                },
                {
                    "text": "Y toda décima de vacas o de ovejas, de todo lo que pasa bajo la vara, la décima será consagra­da al SEÑOR.",
                    "id": "27:32"
                },
                {
                    "text": "No mirará si es bueno o malo, ni lo trocará: y si lo trocare, ello y su trueque serán cosas sagra­das; no se redimirá.",
                    "id": "27:33"
                },
                {
                    "text": "Éstos son los mandamientos que ordenó el SEÑOR a Moisés, para los hijos de Israel, en el monte de Sinaí.",
                    "id": "27:34"
                }
            ]
        }
    ]
}