{
    "title": "Éxodo",
    "description": "Es el segundo libro de la Biblia",
    "abbreviation": "Ex",
    "chapters": [
        {
            "number": 1,
            "verses": [
                {
                    "text": "ESTOS son los nombres de los hijos de Israel, que entraron en Egipto con Jacob; cada uno entró con su familia.",
                    "id": "1:1"
                },
                {
                    "text": "Rubén, Simeón, Leví y Judá;",
                    "id": "1:2"
                },
                {
                    "text": "Isacar, Zabulón y Benjamín;",
                    "id": "1:3"
                },
                {
                    "text": "Dan y Neftalí, Gad y Aser.",
                    "id": "1:4"
                },
                {
                    "text": "Y todas las almas de los que salieron del muslo de Jacob, fue­ron setenta almas. Y José estaba en Egipto.",
                    "id": "1:5"
                },
                {
                    "text": "Y murió José, y todos sus her­manos, y toda aquella genera­ción.",
                    "id": "1:6"
                },
                {
                    "text": "Y los hijos de Israel crecieron, y multiplicaron, y fueron aumen­tados y corroborados en extre­mo; y llenóse la tierra de ellos.",
                    "id": "1:7"
                },
                {
                    "text": "Levantóse entretanto un nuevo rey sobre Egipto, que no conocía a José; el cual dijo a su pueblo:",
                    "id": "1:8"
                },
                {
                    "text": "He aquí, el pueblo de los hijos de Israel es mayor y más fuerte que nosotros:",
                    "id": "1:9"
                },
                {
                    "text": "Ahora, pues, seamos sabios para con él, porque no se multipli­que, y acontezca que viniendo guerra, él también se junte con nuestros enemigos, y pelee contra nosotros, y se vaya de la tierra.",
                    "id": "1:10"
                },
                {
                    "text": "Entonces pusieron sobre él comisarios de tributos que los molestasen con sus cargas; y edi­ficaron a Faraón las ciudades de los bastimentos, Pitom y Raamses.",
                    "id": "1:11"
                },
                {
                    "text": "Empero cuanto más los oprimían, tanto más se multiplicaban y crecían: así que estaban ellos fastidiados de los hijos de Israel.",
                    "id": "1:12"
                },
                {
                    "text": "Y los Egipcios hicieron servir a los hijos de Israel con dureza:",
                    "id": "1:13"
                },
                {
                    "text": "Y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda labor del campo, y en todo su servicio, al cual los obligaban con rigorismo.",
                    "id": "1:14"
                },
                {
                    "text": "Y habló el rey de Egipto a las parteras de las Hebreas, una de las cuales se llamaba Sifra, y otra Fúa, y díjoles:",
                    "id": "1:15"
                },
                {
                    "text": "Cuando parteareis a las Hebreas, y mirareis los asientos, si fuere hijo, matadlo; y si fuere hija, entonces viva.",
                    "id": "1:16"
                },
                {
                    "text": "Mas las parteras temieron a Dios, y no hicieron como les mandó el rey de Egipto, sino que reservaban la vida a los niños.",
                    "id": "1:17"
                },
                {
                    "text": "Y el rey de Egipto hizo llamar a las parteras, y díjoles: ¿Por qué habéis hecho esto, que habéis reservado la vida a los niños?",
                    "id": "1:18"
                },
                {
                    "text": "Y las parteras respondieron a Faraón: Porque las mujeres Hebreas no son como las Egipcias: porque son robustas, y paren antes que la partera venga a ellas.",
                    "id": "1:19"
                },
                {
                    "text": "Y Dios hizo bien a las parteras: y el pueblo se multiplicó, y se corroboraron en gran manera.",
                    "id": "1:20"
                },
                {
                    "text": "Y aconteció que, por haber las parteras temi­do a Dios, él les hizo casas.",
                    "id": "1:21"
                },
                {
                    "text": "Entonces Faraón mandó a todo su pueblo, diciendo: Echad en el río todo hijo que naciere, y a toda hija reservad la vida.",
                    "id": "1:22"
                }
            ]
        },
        {
            "number": 2,
            "verses": [
                {
                    "text": "UN varón de la familia de Leví fue, y tomó por mujer una hija de Leví:",
                    "id": "2:1"
                },
                {
                    "text": "La cual concibió, y parió un hijo: y viéndolo que era hermo­so, túvole escondido tres meses.",
                    "id": "2:2"
                },
                {
                    "text": "Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos, y calafateóla con pez y betún, y colocó en ella al niño, y púsolo en un carrizal a la orilla del río:",
                    "id": "2:3"
                },
                {
                    "text": "Y paróse una hermana suya a lo lejos, para ver lo que le acontecería.",
                    "id": "2:4"
                },
                {
                    "text": "Y la hija de Faraón descendió a lavarse al río, y paseándose sus doncellas por la ribera del río, vio ella la arquilla en el carrizal, y envió una criada suya a que la tomase.",
                    "id": "2:5"
                },
                {
                    "text": "Y como la abrió, vio al niño; y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los Hebreos es éste.",
                    "id": "2:6"
                },
                {
                    "text": "Entonces su hermana dijo a la hija de Faraón: ¿Iré a llamarte una ama de las Hebreas, para que te críe este niño?",
                    "id": "2:7"
                },
                {
                    "text": "Y la hija de Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre del niño;",
                    "id": "2:8"
                },
                {
                    "text": "A la cual dijo la hija de Faraón: Lleva este niño, y críamelo, y yo te lo pagaré. Y la mujer tomó al niño, y criólo.",
                    "id": "2:9"
                },
                {
                    "text": "Y como creció el niño, ella lo trajo a la hija de Faraón, la cual lo prohijó, y púsole por nombre Moisés, diciendo: Porque de las aguas lo saqué.",
                    "id": "2:10"
                },
                {
                    "text": "Y en aquellos días acaeció que, crecido ya Moisés, salió a sus hermanos, y vio sus cargas: y observó a un Egipcio que hería a uno de los Hebreos, sus herma­nos.",
                    "id": "2:11"
                },
                {
                    "text": "Y miró a todas partes, y vien­do que no parecía nadie, mató al Egipcio, y escondiólo en la arena.",
                    "id": "2:12"
                },
                {
                    "text": "Y salió al día siguiente, y viendo a dos Hebreos que reñían, dijo al que hacía la injuria: ¿Por qué hieres a tu prójimo?",
                    "id": "2:13"
                },
                {
                    "text": "Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿piensas matar­me como mataste al Egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.",
                    "id": "2:14"
                },
                {
                    "text": "Y oyendo Faraón este negocio, procuró matar a Moisés: mas  Moisés huyó de delante de Faraón, y habitó en la tierra de Madián; y sentóse junto a un pozo.",
                    "id": "2:15"
                },
                {
                    "text": "Tenía el sacerdote de Madián siete hijas, las cuales vinieron a sacar agua, para llenar las pilas y dar de beber a las ovejas de su padre.",
                    "id": "2:16"
                },
                {
                    "text": "Mas los pastores vinieron, y echáronlas. Entonces Moisés se levantó y defendiólas, y abrevó sus ovejas.",
                    "id": "2:17"
                },
                {
                    "text": "Y volviendo ellas a Ragüel su padre, díjoles él: ¿Por qué habéis hoy venido tan presto?",
                    "id": "2:18"
                },
                {
                    "text": "Y ellas respondieron: Un varón Egipcio nos defendió de mano de los pastores, y también nos sacó el agua, y abrevó las ovejas.",
                    "id": "2:19"
                },
                {
                    "text": "Y dijo a sus hijas: ¿Y dónde está? ¿por qué habéis dejado ese hombre? llamadle para que coma pan.",
                    "id": "2:20"
                },
                {
                    "text": "Y Moisés acordó en morar con aquel varón; y él dio a Moisés a su hija Séfora:",
                    "id": "2:21"
                },
                {
                    "text": "La cual le parió un hijo, y él le puso por nombre Gersom: por­que dijo: Peregrino soy en tierra ajena.",
                    "id": "2:22"
                },
                {
                    "text": "Y aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel sus­piraron a causa de la servidum­bre, y clamaron: y subió a Dios el clamor de ellos con motivo de su servidumbre.",
                    "id": "2:23"
                },
                {
                    "text": "Y oyó Dios el gemido de ellos, y acordóse de su pacto con Abraham, Isaac y Jacob.",
                    "id": "2:24"
                },
                {
                    "text": "Y miró Dios a los hijos de Israel, y reconociólos Dios.",
                    "id": "2:25"
                }
            ]
        },
        {
            "number": 3,
            "verses": [
                {
                    "text": "Y APACENTANDO Moisés las ovejas de Jetro su suegro, sacerdote de Madián, llevó las ovejas detrás del desierto, y vino a Horeb, monte de Dios.",
                    "id": "3:1"
                },
                {
                    "text": "Y apareciósele el Ángel del SEÑOR en una llama de fuego en medio de una zarza: y él miró, y vio que la zarza ardía en fuego, y la zarza no se consumía.",
                    "id": "3:2"
                },
                {
                    "text": "Entonces Moisés dijo: Iré yo ahora, y veré esta grande visión, por qué causa la zarza no se quema.",
                    "id": "3:3"
                },
                {
                    "text": "Y viendo el SEÑOR que iba a ver, llamólo Dios de en medio de la zarza, y dijo: ¡Moisés, Moisés! Y él respondió: Heme aquí.",
                    "id": "3:4"
                },
                {
                    "text": "Y dijo: No te llegues acá: quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa es.",
                    "id": "3:5"
                },
                {
                    "text": "Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.",
                    "id": "3:6"
                },
                {
                    "text": "Y dijo el SEÑOR: Bien he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor a causa de sus exactores; pues tengo conocidas sus angustias:",
                    "id": "3:7"
                },
                {
                    "text": "Y he descendido para librarlos de mano de los Egipcios, y sacarlos de aquella tierra a una tierra  buena y ancha, a tierra que fluye leche y miel, a los lugares del Cananeo, del Heteo, del Amorreo, del Ferezeo, del Heveo, y del Jebuseo.",
                    "id": "3:8"
                },
                {
                    "text": "El clamor, pues, de los hijos de Israel ha venido delante de mí, y también he visto la opresión con que los Egipcios los oprimen.",
                    "id": "3:9"
                },
                {
                    "text": "Ven por tanto ahora, y enviar­te he a Faraón, para que saques a mi pueblo, los hijos de Israel, de Egipto.",
                    "id": "3:10"
                },
                {
                    "text": "Entonces Moisés respondió a Dios: ¿Quién soy yo, para que vaya a Faraón, y saque de Egipto a los hijos de Israel?",
                    "id": "3:11"
                },
                {
                    "text": "Y él le respondió: Ve, porque yo seré contigo; y esto te será por señal de que yo te he enviado: luego que hubieres sacado este pueblo de Egipto, serviréis a Dios sobre este monte.",
                    "id": "3:12"
                },
                {
                    "text": "Y dijo Moisés a Dios: He aquí que llego yo a los hijos de Israel, y les digo, el Dios de vuestros padres me ha enviado a vosotros; si ellos me preguntaren: ¿Cuál es su nombre? ¿qué les responderé?",
                    "id": "3:13"
                },
                {
                    "text": "Y respondió Dios a Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás a los hijos de Israel: YO SOY me ha enviado a vosotros.",
                    "id": "3:14"
                },
                {
                    "text": "Y dijo más Dios a Moisés: Así dirás a los hijos de Israel: el SEÑOR, el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi nombre por siempre, este es mi memorial de generación a  generación.",
                    "id": "3:15"
                },
                {
                    "text": "Ve, y junta los ancianos de Israel, y diles: el SEÑOR, el Dios de vuestros padres, el Dios de Abraham, de Isaac, y de Jacob, me apareció, diciendo: De cierto os he visitado, y visto lo que se os hace en Egipto;",
                    "id": "3:16"
                },
                {
                    "text": "Y he dicho: Yo os sacaré de la aflicción de Egipto a la tierra del Cananeo, y del Heteo, y del Amorreo, y del Ferezeo, y del Heveo, y del Jebuseo, a una tie­rra que fluye leche y miel.",
                    "id": "3:17"
                },
                {
                    "text": "Y oirán tu voz; e irás tú, y los ancianos de Israel, al rey de Egipto, y le diréis: el SEÑOR, el Dios de los Hebreos, nos ha encontrado; por tanto nosotros iremos ahora camino de tres días por el desierto, para que sacrifi­quemos al SEÑOR nuestro Dios.",
                    "id": "3:18"
                },
                {
                    "text": "Mas yo sé que el rey de Egipto no os dejará ir, no, sino por mano fuerte.",
                    "id": "3:19"
                },
                {
                    "text": "Empero yo extenderé mi mano, y heriré a Egipto con todas mis maravillas que haré en él, y entonces os dejará ir.",
                    "id": "3:20"
                },
                {
                    "text": "Y yo daré a este pueblo gracia en los ojos de los Egipcios, para que cuando os partiereis, no sal­gáis vacíos:",
                    "id": "3:21"
                },
                {
                    "text": "Sino que cada mujer pedirá prestado a su vecina y a su huéspe­da vasos de plata, vasos de oro, y vestidos: los cuales pondréis sobre vuestros hijos y vuestras hijas; y despojaréis a Egipto.",
                    "id": "3:22"
                }
            ]
        },
        {
            "number": 4,
            "verses": [
                {
                    "text": "ENTONCES Moisés  respondió, y dijo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido el SEÑOR.",
                    "id": "4:1"
                },
                {
                    "text": "Y el SEÑOR dijo: ¿Qué es eso que tienes en tu mano? Y él res­pondió: Una vara.",
                    "id": "4:2"
                },
                {
                    "text": "Y él le dijo: Échala en tierra. Y él la echó en tierra, y tornóse una serpiente: y Moisés huía de ella.",
                    "id": "4:3"
                },
                {
                    "text": "Entonces dijo el SEÑOR a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y tomóla, y tornóse vara en su mano.",
                    "id": "4:4"
                },
                {
                    "text": "Por esto creerán que se te ha aparecido el SEÑOR, el Dios de tus padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob.",
                    "id": "4:5"
                },
                {
                    "text": "Y díjole más el SEÑOR: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y como la sacó, he aquí que su mano estaba leprosa como la nieve.",
                    "id": "4:6"
                },
                {
                    "text": "Y dijo: Vuelve a meter tu mano en tu seno: y él volvió a meter su mano en su seno; y volviéndola a sacar del seno, he aquí que se había vuelto como la otra carne.",
                    "id": "4:7"
                },
                {
                    "text": "Si aconteciere, que no te creye­ren, ni obedecieren a la voz de la primera señal, creerán a la voz de la postrera.",
                    "id": "4:8"
                },
                {
                    "text": "Y si aún no creyeren a estas dos señales, ni oyeren tu voz, toma­rás de las aguas del río, y derrá­malas en tierra; y volverse han aquellas aguas que tomarás del río, se volverán sangre en la tie­rra.",
                    "id": "4:9"
                },
                {
                    "text": "Entonces dijo Moisés al Señor: ¡Ay SEÑOR! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas a tu siervo; porque soy tardo en el habla y torpe de len­gua.",
                    "id": "4:10"
                },
                {
                    "text": "Y el SEÑOR le respondió: ¿Quién dio la boca al hombre? ¿o quién hizo al mudo y al sordo, al que ve y al ciego? ¿no soy yo el SEÑOR?",
                    "id": "4:11"
                },
                {
                    "text": "Ahora pues, ve, que yo seré en tu boca, y te enseñaré lo que hayas de hablar.",
                    "id": "4:12"
                },
                {
                    "text": "Y él dijo: ¡Ay Señor! envía por mano del que has de enviar.",
                    "id": "4:13"
                },
                {
                    "text": "Entonces el SEÑOR se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano Aarón, Levita, y que él hablará? Y aun he aquí que él te saldrá a recibir, y en viéndote, se alegrará en su corazón.",
                    "id": "4:14"
                },
                {
                    "text": "Tú hablarás a él, y pondrás en su boca las palabras, y yo seré en tu boca y en la suya, y os ense­ñaré lo que hayáis de hacer.",
                    "id": "4:15"
                },
                {
                    "text": "Y él hablará por tí al pueblo; y él te será a tí en lugar de boca, y tú serás para él en lugar de Dios.",
                    "id": "4:16"
                },
                {
                    "text": "Y tomarás esta vara en tu mano, con la cual harás las seña­les.",
                    "id": "4:17"
                },
                {
                    "text": "Así se fue Moisés, y volvien­do a su suegro Jetro, díjole: Iré ahora, y volveré a mis hermanos que están en Egipto, para ver si aún viven. Y Jetro dijo a  Moisés: Ve en paz.",
                    "id": "4:18"
                },
                {
                    "text": "Dijo también el SEÑOR a Moisés en Madián: Ve, y vuélve­te a Egipto, porque han muerto todos los que procuraban tu muerte.",
                    "id": "4:19"
                },
                {
                    "text": "Entonces Moisés tomó su mujer y sus hijos, y púsolos sobre un asno, y volvióse a tierra de Egipto: tomó también Moisés la vara de Dios en su mano.",
                    "id": "4:20"
                },
                {
                    "text": "Y dijo el SEÑOR a Moisés: Cuando hubiereis vuelto a Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano: yo empero endureceré su corazón, de modo que no dejará ir al pue­blo.",
                    "id": "4:21"
                },
                {
                    "text": "Y dirás a Faraón: el SEÑOR ha dicho así: Israel es mi hijo, mi primogénito.",
                    "id": "4:22"
                },
                {
                    "text": "Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir: he aquí yo voy a matar a tu hijo, tu pri­mogénito.",
                    "id": "4:23"
                },
                {
                    "text": "Y aconteció en el camino, que en una posada le salió al encuen­tro el SEÑOR, y quiso matarlo.",
                    "id": "4:24"
                },
                {
                    "text": "Entonces Séfora cogió un afilado pedernal, y cortó el pre­pucio de su hijo, y echólo a sus pies, diciendo: A la verdad tú me eres un esposo de sangre.",
                    "id": "4:25"
                },
                {
                    "text": "Así le dejó luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncisión.",
                    "id": "4:26"
                },
                {
                    "text": "Y el SEÑOR dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y encontrólo en el monte de Dios, y besóle.",
                    "id": "4:27"
                },
                {
                    "text": "Entonces contó Moisés a Aarón todas las palabras del SEÑOR que le enviaba, y todas las señales que le había dado.",
                    "id": "4:28"
                },
                {
                    "text": "Y fueron Moisés y Aarón, y juntaron todos los ancianos de los hijos de Israel:",
                    "id": "4:29"
                },
                {
                    "text": "Y habló Aarón todas las pala­bras que el SEÑOR había dicho a Moisés, e hizo las señales delante de los ojos del pueblo.",
                    "id": "4:30"
                },
                {
                    "text": "Y el pueblo creyó: y oyendo que el SEÑOR había visitado los hijos de Israel, y que había visto su aflicción, inclináronse y ado­raron.",
                    "id": "4:31"
                }
            ]
        },
        {
            "number": 5,
            "verses": [
                {
                    "text": "DESPUÉS entraron Moisés y Aarón a Faraón, y le dijeron: el SEÑOR, el Dios de Israel, dice así: Deja ir a mi pueblo a celebrarme fiesta en el desierto.",
                    "id": "5:1"
                },
                {
                    "text": "Y Faraón respondió: ¿Quién es el SEÑOR, para que yo obedezca su voz y deje ir a Israel? Yo no conozco al SEÑOR, ni tampoco dejaré ir a Israel.",
                    "id": "5:2"
                },
                {
                    "text": "Y ellos dijeron: El Dios de los Hebreos nos ha encontrado: ire­mos, pues, ahora camino de tres días por el desierto, y sacrificare­mos al SEÑOR nuestro Dios; porque no venga sobre nosotros con pestilencia o con espada.",
                    "id": "5:3"
                },
                {
                    "text": "Entonces el rey de Egipto les dijo: Moisés y Aarón, ¿por qué hacéis cesar al pueblo de su obra? idos a vuestros cargos.",
                    "id": "5:4"
                },
                {
                    "text": "Dijo también Faraón: He aquí  el pueblo de la tierra es ahora mucho, y vosotros les hacéis cesar de sus cargos.",
                    "id": "5:5"
                },
                {
                    "text": "Y mandó Faraón aquel mismo día a los cuadrilleros del pueblo que le tenían a su cargo, y a sus gobernadores, diciendo:",
                    "id": "5:6"
                },
                {
                    "text": "De aquí adelante no daréis paja al pueblo para hacer ladrillo, como ayer y antes de ayer; vayan ellos y recojan por sí mismos la paja:",
                    "id": "5:7"
                },
                {
                    "text": "Y habéis de ponerles la tarea del ladrillo que hacían antes, y no les disminuiréis nada; porque están ociosos, y por eso levantan la voz diciendo: Vamos y sacrifi­caremos a nuestro Dios.",
                    "id": "5:8"
                },
                {
                    "text": "Agrávese la servidumbre sobre ellos, para que se ocupen en ella, y no atiendan a palabras de men­tira.",
                    "id": "5:9"
                },
                {
                    "text": "Y saliendo los cuadrilleros del pueblo y sus gobernadores, hablaron al pueblo, diciendo: Así ha dicho Faraón: Yo no os doy paja.",
                    "id": "5:10"
                },
                {
                    "text": "Id vosotros, y recoged paja donde la hallareis; que nada se disminuirá de vuestra tarea.",
                    "id": "5:11"
                },
                {
                    "text": "Entonces el pueblo se derra­mó por toda la tierra de Egipto a coger rastrojo en lugar de paja.",
                    "id": "5:12"
                },
                {
                    "text": "Y los cuadrilleros los apre­miaban, diciendo: Acabad vues­tra obra, la tarea del día en su día, como cuando se os daba paja.",
                    "id": "5:13"
                },
                {
                    "text": "Y azotaban a los capataces de los hijos de Israel, que los cua­drilleros de Faraón habían pues­to sobre ellos, diciendo: ¿Por qué no habéis cumplido vuestra tarea de ladrillo ni ayer ni hoy, como antes?",
                    "id": "5:14"
                },
                {
                    "text": "Y los capataces de los hijos de Israel vinieron a Faraón, y se quejaron a él, diciendo: ¿Por qué lo haces así con tus siervos?",
                    "id": "5:15"
                },
                {
                    "text": "No se da paja a tus siervos, y con todo nos dicen: Haced el ladrillo. Y he aquí tus siervos son azotados, y tu pueblo cae en falta.",
                    "id": "5:16"
                },
                {
                    "text": "Y él respondió: Estáis ociosos, sí, ociosos, y por eso decís: Vamos y sacrifiquemos al SEÑOR.",
                    "id": "5:17"
                },
                {
                    "text": "Id pues ahora, y trabajad. No se os dará paja, y habéis de dar la tarea del ladrillo.",
                    "id": "5:18"
                },
                {
                    "text": "Entonces los capataces de los hijos de Israel se vieron en aflic­ción, habiéndoseles dicho: No se disminuirá nada de vuestro ladri­llo, de la tarea de cada día.",
                    "id": "5:19"
                },
                {
                    "text": "Y encontrando a Moisés y a Aarón, que estaban a la vista de ellos cuando salían de Faraón,",
                    "id": "5:20"
                },
                {
                    "text": "Dijéronles: Mire el SEÑOR sobre vosotros, y juzgue; pues habéis hecho heder nuestro olor delante de Faraón y de sus sier­vos, dándoles la espada en las manos para que nos maten.",
                    "id": "5:21"
                },
                {
                    "text": "Entonces Moisés se volvió al Señor, y dijo: SEÑOR, ¿por qué afliges a este pueblo? ¿para qué me enviaste?",
                    "id": "5:22"
                },
                {
                    "text": "Porque desde que yo vine a Faraón para hablarle en tu nom­bre, ha afligido a este pueblo; y tú tampoco has librado a tu pue­blo.",
                    "id": "5:23"
                }
            ]
        },
        {
            "number": 6,
            "verses": [
                {
                    "text": "EL SEÑOR respondió a Moisés: Ahora verás lo que yo haré a Faraón; porque con mano fuerte los ha de dejar ir; y con mano fuerte los ha de echar de su tierra.",
                    "id": "6:1"
                },
                {
                    "text": "Habló todavía Dios a Moisés, y díjole: Yo soy el SEÑOR;",
                    "id": "6:2"
                },
                {
                    "text": "Y yo aparecí a Abraham, a Isaac y a Jacob bajo el nombre de Dios Todopoderoso, mas en mi nombre JEHOVÁ no me dí a conocer a ellos.",
                    "id": "6:3"
                },
                {
                    "text": "Y también yo establecí mi pacto con ellos, de darles la tierra de Canaán, la tierra en que fue­ron extranjeros, y en la cual pere­grinaron.",
                    "id": "6:4"
                },
                {
                    "text": "Y asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los Egipcios, y heme acordado de mi pacto.",
                    "id": "6:5"
                },
                {
                    "text": "Por tanto dirás a los hijos de Israel: Yo soy el SEÑOR; y yo os sacaré de debajo de las cargas de Egipto, y yo os libraré de su servidumbre, y yo os redimiré con brazo extendido, y con jui­cios grandes:",
                    "id": "6:6"
                },
                {
                    "text": "Y yo os tomaré por mi pueblo y yo seré vuestro Dios: y voso­tros sabréis que yo soy EL SEÑOR vuestro Dios, que os saco de debajo de las cargas de Egipto:",
                    "id": "6:7"
                },
                {
                    "text": "Y yo os meteré en la tierra, por la cual alcé mi mano que la daría a Abraham, a Isaac y a Jacob; y yo os la daré por heredad. YO EL SEÑOR.",
                    "id": "6:8"
                },
                {
                    "text": "De esta manera habló Moisés a los hijos de Israel: mas ellos no escuchaban a Moisés a causa de la congoja de espíritu, y de la dura servidumbre.",
                    "id": "6:9"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "6:10"
                },
                {
                    "text": "Entra, y habla a Faraón rey de Egipto, que deje ir de su tierra a los hijos de Israel.",
                    "id": "6:11"
                },
                {
                    "text": "Y respondió Moisés delante del SEÑOR, diciendo: He aquí, los hijos de Israel no me escu­chan: ¿cómo pues me escuchará Faraón, mayormente siendo yo incircunciso de labios?",
                    "id": "6:12"
                },
                {
                    "text": "Entonces el SEÑOR habló a Moisés y a Aarón, y dióles man­damiento para los hijos de Israel, y para Faraón rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto.",
                    "id": "6:13"
                },
                {
                    "text": "Estas son las cabezas de las familias de sus padres. Los hijos de Rubén, el primogénito de Israel: Enoc y Falú, Hezrón y Carmi: estas son las familias de Rubén.",
                    "id": "6:14"
                },
                {
                    "text": "Los hijos de Simeón: Jemuel, y Jamín, y Ohad, y Jaquín, y Zoar, y Saúl, hijo de una Cananea: estas son las familias de Simeón.",
                    "id": "6:15"
                },
                {
                    "text": "Y estos son los nombres de los hijos de Leví por sus linajes: Gersón, y Coat, y Merari. Y los años de la vida de Leví fueron ciento treinta y siete años.",
                    "id": "6:16"
                },
                {
                    "text": "Y los hijos de Gersón: Libni, y Shimi, por sus familias.",
                    "id": "6:17"
                },
                {
                    "text": "Y los hijos de Coat: Amram, e Izhar, y Hebrón, y Uziel. Y los años de la vida de Coat fueron ciento treinta y tres años.",
                    "id": "6:18"
                },
                {
                    "text": "Y los hijos de Merari: Mahali, y Musi: estas son las familias de Leví por sus linajes.",
                    "id": "6:19"
                },
                {
                    "text": "Y Amram tomó por mujer a Jocabed su tía; la cual le parió a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.",
                    "id": "6:20"
                },
                {
                    "text": "Y los hijos de Izhar: Cora, y Nefeg y Zicri.",
                    "id": "6:21"
                },
                {
                    "text": "Y los hijos de Uziel: Misael, y Elzafán y Zicri.",
                    "id": "6:22"
                },
                {
                    "text": "Y tomóse Aarón por mujer a Elisabet, hija de Aminadab, hermana de Naasón; la cual le parió a Nadab, y a Abiú y a Eleazar y a Itamar.",
                    "id": "6:23"
                },
                {
                    "text": "Y los hijos de Cora: Asir, y Elcana, y Ebiasaf: estas son las familias de los Coritas.",
                    "id": "6:24"
                },
                {
                    "text": "Y Eleazar, hijo de Aarón, tomó para sí mujer de las hijas de Futiel, la cual le parió a Finees: Y estas son las cabezas de los padres de los Levitas por sus familias.",
                    "id": "6:25"
                },
                {
                    "text": "Este es aquel Aarón y aquel Moisés, a los cuales el SEÑOR dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus escuadrones.",
                    "id": "6:26"
                },
                {
                    "text": "Estos son los que hablaron a Faraón rey de Egipto, para sacar de Egipto a los hijos de Israel. Moisés y Aarón fueron éstos.",
                    "id": "6:27"
                },
                {
                    "text": "Cuando el SEÑOR habló a Moisés en la tierra de Egipto,",
                    "id": "6:28"
                },
                {
                    "text": "Entonces el SEÑOR habló a Moisés, diciendo: Yo soy el SEÑOR; dí a Faraón rey de Egipto todas las cosas que yo te digo a tí.",
                    "id": "6:29"
                },
                {
                    "text": "Y Moisés respondió delante del SEÑOR: He aquí, yo soy incircunciso de labios, ¿cómo pues me ha de oír Faraón?",
                    "id": "6:30"
                }
            ]
        },
        {
            "number": 7,
            "verses": [
                {
                    "text": "Y EL SEÑOR dijo a Moisés: Mira, yo te he constituido dios para Faraón, y tu hermano Aarón será tu profeta.",
                    "id": "7:1"
                },
                {
                    "text": "Tú dirás todas las cosas que yo te mandaré, y Aarón tu hermano hablará a Faraón, para que deje ir de su tierra a los hijos de Israel.",
                    "id": "7:2"
                },
                {
                    "text": "Y yo endureceré el corazón de Faraón, y multiplicaré en la tierra de Egipto mis señales y mis maravillas.",
                    "id": "7:3"
                },
                {
                    "text": "Y Faraón no os oirá; mas yo pondré mi mano sobre Egipto, y sacaré a mis ejércitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios.",
                    "id": "7:4"
                },
                {
                    "text": "Y sabrán los Egipcios que yo soy EL SEÑOR, cuando exten­deré mi mano sobre Egipto, y sacaré los hijos de Israel de en medio de ellos.",
                    "id": "7:5"
                },
                {
                    "text": "E hizo Moisés y Aarón como el SEÑOR les mandó: hiciéronlo así.",
                    "id": "7:6"
                },
                {
                    "text": "Y era Moisés de edad de ochenta años, y Aarón de edad de ochenta y tres, cuando hablaron a Faraón.",
                    "id": "7:7"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés y a Aarón, diciendo:",
                    "id": "7:8"
                },
                {
                    "text": "Si Faraón os respondiere diciendo: Mostrad milagro; dirás a Aarón: Toma tu vara, y échala delante de Faraón, para que se torne serpiente.",
                    "id": "7:9"
                },
                {
                    "text": "Vinieron, pues, Moisés y Aarón a Faraón, e hicieron como el SEÑOR lo había mandado: y echó Aarón su vara delante de Faraón y de sus siervos, y tornó­se serpiente.",
                    "id": "7:10"
                },
                {
                    "text": "Entonces llamó también Faraón sabios y encantadores; e hicieron también lo mismo los encantadores de Egipto con sus encantamientos;",
                    "id": "7:11"
                },
                {
                    "text": "Pues echó cada uno su vara, las cuales se volvieron serpien­tes: mas la vara de Aarón devoró las varas de ellos.",
                    "id": "7:12"
                },
                {
                    "text": "Y el corazón de Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.",
                    "id": "7:13"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: El corazón de Faraón está endurecido, que no quiere dejar ir al pueblo.",
                    "id": "7:14"
                },
                {
                    "text": "Ve por la mañana a Faraón, he aquí que él sale a las aguas; y tú ponte a la orilla del río delante de él, y toma en tu mano la vara que se volvió serpiente,",
                    "id": "7:15"
                },
                {
                    "text": "Y díle: el SEÑOR el Dios de los Hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirvan en el desier­to; y he aquí que hasta ahora no has querido oír.",
                    "id": "7:16"
                },
                {
                    "text": "Así ha dicho el SEÑOR: En esto conocerás que yo soy el SEÑOR: he aquí, yo heriré con la vara que tengo en mi mano el agua que está en el río, y se con­vertirá en sangre:",
                    "id": "7:17"
                },
                {
                    "text": "Y los peces que hay en el río morirán, y hederá el río, y ten­drán asco los Egipcios de beber el agua del río.",
                    "id": "7:18"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Dí a Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estan­ques, y sobre todos sus depósitos de aguas, para que se conviertan en sangre, y haya sangre por toda la región de Egipto, así en los vasos de madera como en los de piedra.",
                    "id": "7:19"
                },
                {
                    "text": "Y Moisés y Aarón hicieron como el SEÑOR lo mandó; y alzando la vara hirió las aguas que había en el río, en presencia de Faraón y de sus siervos; y todas las aguas que había en el río se convirtieron en sangre.",
                    "id": "7:20"
                },
                {
                    "text": "Asimismo los peces que había en el río murieron; y el río se corrompió, que los Egipcios no podían beber de él: y hubo san­gre por toda la tierra de Egipto.",
                    "id": "7:21"
                },
                {
                    "text": "Y los encantadores de Egipto hicieron lo mismo con sus encantamientos: y el corazón de Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.",
                    "id": "7:22"
                },
                {
                    "text": "Y tornando Faraón volvióse a su casa, y no puso su corazón aun en esto.",
                    "id": "7:23"
                },
                {
                    "text": "Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían beber de las aguas del río.",
                    "id": "7:24"
                },
                {
                    "text": "Y cumpliéronse siete días des­pués que el SEÑOR hirió el río.",
                    "id": "7:25"
                }
            ]
        },
        {
            "number": 8,
            "verses": [
                {
                    "text": "ENTONCES el SEÑOR dijo a Moisés: Entra a Faraón, y díle: el SEÑOR ha dicho así: Deja ir a mi pueblo, para que me sirvan.",
                    "id": "8:1"
                },
                {
                    "text": "Y si no lo quisieres dejar ir, he aquí yo heriré con ranas todos tus términos:",
                    "id": "8:2"
                },
                {
                    "text": "Y el río criará ranas, las cuales subirán, y entrarán en tu casa, y en la cámara de tu cama, y sobre tu cama, y en las casas de tus siervos, y en tu pueblo, y en tus hornos, y en tus artesas:",
                    "id": "8:3"
                },
                {
                    "text": "Y las ranas subirán sobre tí, y sobre tu pueblo, y sobre todos tus siervos.",
                    "id": "8:4"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Dí a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos, y estanques, para que haga venir ranas sobre la tierra de Egipto.",
                    "id": "8:5"
                },
                {
                    "text": "Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.",
                    "id": "8:6"
                },
                {
                    "text": "Y los encantadores hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.",
                    "id": "8:7"
                },
                {
                    "text": "Entonces Faraón llamó a Moisés y a Aarón, y díjoles: Orad al SEÑOR que quite las ranas de mí y de mi pueblo; y dejaré ir al pueblo, para que sacrifique al SEÑOR.",
                    "id": "8:8"
                },
                {
                    "text": "Y dijo Moisés a Faraón: Gloríate sobre mí: ¿cuándo oraré por tí, y por tus siervos, y por tu pueblo, para que las ranas sean quitadas de tí, y de tus casas, y que solamente se queden en el río?",
                    "id": "8:9"
                },
                {
                    "text": "Y él dijo: Mañana. Y Moisés respondió: Se hará conforme a tu palabra, para que conozcas que no hay como el SEÑOR nuestro Dios:",
                    "id": "8:10"
                },
                {
                    "text": "Y las ranas se irán de tí, y de tus casas, y de tus siervos, y de tu pueblo, y solamente se quedarán en el río.",
                    "id": "8:11"
                },
                {
                    "text": "Entonces salieron Moisés y Aarón de con Faraón, y clamó Moisés al SEÑOR sobre el nego­cio de las ranas que había puesto a Faraón.",
                    "id": "8:12"
                },
                {
                    "text": "E hizo el SEÑOR conforme a la palabra de Moisés, y murieron las ranas de las casas, de los cor­tijos, y de los campos.",
                    "id": "8:13"
                },
                {
                    "text": "Y las juntaron en montones, y apestaban la tierra.",
                    "id": "8:14"
                },
                {
                    "text": "Y viendo Faraón que le habí­an dado reposo, endureció su corazón, y no los escuchó; como el SEÑOR lo había dicho.",
                    "id": "8:15"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: Di a Aarón: Extiende tu vara, y hiere el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto.",
                    "id": "8:16"
                },
                {
                    "text": "Y ellos lo hicieron así; y Aarón extendió su mano con su vara, e hirió el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias: todo el polvo de la tierra se vol­vió piojos en todo el país de Egipto.",
                    "id": "8:17"
                },
                {
                    "text": "Y los encantadores hicieron así también, para sacar piojos con sus encantamientos; mas no pudieron. Y había piojos así en los hombres como en las bestias.",
                    "id": "8:18"
                },
                {
                    "text": "Entonces los magos dijeron a Faraón: Dedo de Dios es este. Mas el corazón de Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.",
                    "id": "8:19"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Levántate de mañana y ponte delante de Faraón, he aquí él sale a las aguas; y díle: el SEÑOR ha dicho así: Deja ir a mi pueblo, para que me sirva.",
                    "id": "8:20"
                },
                {
                    "text": "Porque si no dejares ir a mi pueblo, he aquí yo enviaré sobre tí, y sobre tus siervos, y sobre tu pueblo, y sobre tus casas toda suerte de moscas; y las casas de los Egipcios se henchirán de toda suerte de moscas, y asimismo la tierra donde ellos estuvieren.",
                    "id": "8:21"
                },
                {
                    "text": "Y aquel día yo apartaré la tie­rra de Gosén, en la cual mi pue­blo habita, para que ninguna suerte de moscas haya en ella; a fin de que sepas que yo soy el SEÑOR en medio de la tie­rra.",
                    "id": "8:22"
                },
                {
                    "text": "Y yo pondré división entre mi pueblo y el tuyo. Mañana será esta señal.",
                    "id": "8:23"
                },
                {
                    "text": "Y el SEÑOR lo hizo así: que vino toda suerte de moscas molestísimas sobre la casa de Faraón, y sobre las casas de sus siervos, y sobre todo el país de Egipto; y la tierra fue corrompi­da a causa de ellas.",
                    "id": "8:24"
                },
                {
                    "text": "Entonces Faraón llamó a Moisés y a Aarón, y díjoles: Andad, sacrificad a vuestro Dios en la tierra.",
                    "id": "8:25"
                },
                {
                    "text": "Y Moisés respondió: No con­viene que hagamos así, porque sacrificaríamos al SEÑOR nues­tro Dios la abominación de los Egipcios. He aquí, si sacrificára­mos la abominación de los Egipcios delante de ellos, ¿no nos apedrearían?",
                    "id": "8:26"
                },
                {
                    "text": "Camino de tres días iremos por el desierto, y sacrificaremos al SEÑOR nuestro Dios, como él nos dirá.",
                    "id": "8:27"
                },
                {
                    "text": "Y dijo Faraón: Yo os dejaré ir para que sacrifiquéis al SEÑOR vuestro Dios en el desierto, con tal que no vayáis más lejos: orad por mí.",
                    "id": "8:28"
                },
                {
                    "text": "Y respondió Moisés: He aquí, en saliendo yo de contigo, rogaré al SEÑOR que las diversas suer­tes de moscas se vayan de Faraón, y de sus siervos, y de su pueblo mañana; con tal que Faraón no falte más, no dejando ir al pueblo a sacrificar al SEÑOR.",
                    "id": "8:29"
                },
                {
                    "text": "Entonces Moisés salió de con Faraón, y oró al SEÑOR.",
                    "id": "8:30"
                },
                {
                    "text": "Y el SEÑOR hizo conforme a la palabra de Moisés; y quitó todas aquellas moscas de Faraón, y de sus siervos, y de su pueblo, sin que quedara una.",
                    "id": "8:31"
                },
                {
                    "text": "Mas Faraón endureció aún esta vez su corazón, y no dejó ir al pueblo.",
                    "id": "8:32"
                }
            ]
        },
        {
            "number": 9,
            "verses": [
                {
                    "text": "ENTONCES el SEÑOR dijo a Moisés: Entra a Faraón, y dile: el SEÑOR, el Dios de los Hebreos, dice así: Deja ir a mi pueblo, para que me sirvan;",
                    "id": "9:1"
                },
                {
                    "text": "Porque si no lo quieres dejar ir, y los detuvieres aún,",
                    "id": "9:2"
                },
                {
                    "text": "He aquí la mano del SEÑOR será sobre tus ganados que están en el campo, caballos, asnos, camellos, vacas y ovejas, con pestilencia gravísima:",
                    "id": "9:3"
                },
                {
                    "text": "Y el SEÑOR hará separación entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo de los hijos de Israel.",
                    "id": "9:4"
                },
                {
                    "text": "Y el SEÑOR señaló tiempo, diciendo: Mañana hará el SEÑOR esta cosa en la tierra.",
                    "id": "9:5"
                },
                {
                    "text": "Y el día siguiente el SEÑOR hizo aquello, y murió todo el ganado de Egipto; mas del ganado de los hijos de Israel no murió uno.",
                    "id": "9:6"
                },
                {
                    "text": "Entonces Faraón envió, y he aquí que del ganado de los hijos de Israel no había muerto uno. Mas el corazón de Faraón se endureció, y no dejó ir al pueblo.",
                    "id": "9:7"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés y a Aarón: Tomad puñados de ceniza de un horno, y espárzala Moisés hacia el cielo delante de Faraón:",
                    "id": "9:8"
                },
                {
                    "text": "Y vendrá a ser polvo sobre toda la tierra de Egipto, el cual originará sarpullido que cause tumores apostemados en los hombres y en las bestias, por todo el país de Egipto.",
                    "id": "9:9"
                },
                {
                    "text": "Y tomaron la ceniza del horno, y pusiéronse delante de Faraón, y esparcióla Moisés hacia el cielo; y vino un sarpullido que causaba tumores apostemados así en los hombres como en las bestias.",
                    "id": "9:10"
                },
                {
                    "text": "Y los magos no podían estar delante de Moisés a causa de los tumores, porque hubo sarpullido en los magos y en todos los Egipcios,",
                    "id": "9:11"
                },
                {
                    "text": "Y el SEÑOR endureció el corazón de Faraón, y no los oyó; como el SEÑOR lo había dicho a Moisés.",
                    "id": "9:12"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: Levántate de mañana, y ponte delante de Faraón, y dile: el SEÑOR, el Dios de los Hebreos, dice así: Deja ir a mi pueblo, para que me sirva.",
                    "id": "9:13"
                },
                {
                    "text": "Porque yo enviaré esta vez todas mis plagas a tu corazón, sobre tus siervos, y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.",
                    "id": "9:14"
                },
                {
                    "text": "Porque ahora yo extenderé mi mano para herirte a ti y a tu pueblo de pestilencia, y serás quitado de la tierra.",
                    "id": "9:15"
                },
                {
                    "text": "Y a la verdad yo te he puesto para declarar en ti mi potencia, y que mi Nombre sea contado en toda la tierra.",
                    "id": "9:16"
                },
                {
                    "text": "¿Todavía te ensalzas tú contra mi pueblo, para no dejarlos ir?",
                    "id": "9:17"
                },
                {
                    "text": "He aquí que mañana a estas horas yo haré llover granizo muy grave, cual nunca fué en Egipto, desde el día que se fundó hasta ahora.",
                    "id": "9:18"
                },
                {
                    "text": "Envía, pues, a recoger tu ganado, y todo lo que tienes en el campo; porque todo hombre o animal que se hallare en el campo, y no fuere recogido a casa, el granizo descenderá sobre él, y morirá.",
                    "id": "9:19"
                },
                {
                    "text": "De los siervos de Faraón el que temió la palabra del SEÑOR, hizo huir sus criados y su ganado a casa:",
                    "id": "9:20"
                },
                {
                    "text": "Mas el que no puso en su corazón la palabra del SEÑOR, dejó sus criados y sus ganados en el campo.",
                    "id": "9:21"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto.",
                    "id": "9:22"
                },
                {
                    "text": "Y Moisés extendió su vara hacia el cielo, y el SEÑOR hizo tronar y granizar, y el fuego discurría por la tierra; y llovió el SEÑOR granizo sobre la tierra de Egipto.",
                    "id": "9:23"
                },
                {
                    "text": "Hubo pues granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fué habitada.",
                    "id": "9:24"
                },
                {
                    "text": "Y aquel granizo hirió en toda la tierra de Egipto todo lo que estaba en el campo, así hombres como bestias; asimismo hirió el granizo toda la hierba del campo, y desgajó todos los árboles del país.",
                    "id": "9:25"
                },
                {
                    "text": "Solamente en la tierra de Gosén, donde los hijos de Israel estaban, no hubo granizo.",
                    "id": "9:26"
                },
                {
                    "text": "Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez: el SEÑOR es justo, y yo y mi pueblo impíos.",
                    "id": "9:27"
                },
                {
                    "text": "Orad al SEÑOR: y cesen los truenos de Dios y el granizo; y yo os dejaré ir, y no os detendréis más.",
                    "id": "9:28"
                },
                {
                    "text": "Y respondióle Moisés: En saliendo yo de la ciudad extenderé mis manos al SEÑOR, y los truenos cesarán, y no habrá más granizo; para que sepas que del SEÑOR es la tierra.",
                    "id": "9:29"
                },
                {
                    "text": "Mas yo sé que ni tú ni tussiervos temeréis todavía la presencia del Dios el SEÑOR.",
                    "id": "9:30"
                },
                {
                    "text": "El lino, pues, y la cebada fueron heridos; porque la cebada estaba ya espigada, y el lino en caña.",
                    "id": "9:31"
                },
                {
                    "text": "Mas el trigo y el centeno no fueron heridos; porque eran tardíos.",
                    "id": "9:32"
                },
                {
                    "text": "Y salido Moisés de con Faraón de la ciudad, extendió sus manos al SEÑOR, y cesaron los truenos y el granizo; y la lluvia no cayó más sobre la tierra.",
                    "id": "9:33"
                },
                {
                    "text": "Y viendo Faraón que la lluvia había cesado y el granizo y los truenos, perseveró en pecar, y endureció su corazón, él y sus siervos.",
                    "id": "9:34"
                },
                {
                    "text": "Y el corazón de Faraón se endureció, y no dejó ir a los hijos de Israel; como el SEÑOR lo había dicho por medio de Moisés.",
                    "id": "9:35"
                }
            ]
        },
        {
            "number": 10,
            "verses": [
                {
                    "text": "Y EL SEÑOR dijo a Moisés: Entra a Faraón; porque yo he endurecido su corazón, y el corazón de sus siervos, para mostrar entre ellos estas mis señales;",
                    "id": "10:1"
                },
                {
                    "text": "Y para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto, y mis señales que dí entre ellos; y para que sepáis que yo soy el SEÑOR.",
                    "id": "10:2"
                },
                {
                    "text": "Entonces vinieron Moisés y Aarón a Faraón, y le dijeron: el SEÑOR, el Dios de los Hebreos, ha dicho así: ¿Hasta cuándo no querrás humillarte delante de mí? Deja ir a mi pueblo, para que me sirvan.",
                    "id": "10:3"
                },
                {
                    "text": "Y si aún rehusas dejarlo ir, he aquí que yo traeré mañana lan­gosta en tus términos,",
                    "id": "10:4"
                },
                {
                    "text": "La cual cubrirá la faz de la tie­rra, de modo que no pueda verse la tierra; y ella comerá lo que quedó salvo, lo que os ha queda­do del granizo; comerá asimismo todo árbol que os produce fruto en el campo:",
                    "id": "10:5"
                },
                {
                    "text": "Y llenarse han tus casas, y las casas de todos tus siervos, y las casas de todos los Egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y vol­vióse, y salió de con Faraón.",
                    "id": "10:6"
                },
                {
                    "text": "Entonces los siervos de Faraón le dijeron: ¿Hasta cuándo nos ha de ser éste por lazo? Deja ir a estos hombres, para que sirvan al SEÑOR su Dios; ¿aún no sabes que Egipto está destruido?",
                    "id": "10:7"
                },
                {
                    "text": "Y Moisés y Aarón volvieron a ser llamados a Faraón, el cual les dijo: Andad, servid al SEÑOR vuestro Dios. ¿Quién y quién son los que han de ir?",
                    "id": "10:8"
                },
                {
                    "text": "Y Moisés respondió: Hemos de ir con nuestros niños y con nues­tros viejos, con nuestros hijos y con nuestras hijas: con nuestras ovejas y con nuestras vacas hemos de ir; porque tenemos solemnidad del SEÑOR.",
                    "id": "10:9"
                },
                {
                    "text": "Y él les dijo: Así sea el SEÑOR con vosotros como yo os dejaré ir a vosotros y a vues­tros niños: mirad como el mal está delante de vuestro rostro.",
                    "id": "10:10"
                },
                {
                    "text": "No será así: id ahora vo­sotros los varones, y servid al SEÑOR: pues esto es lo que vosotros demandasteis. Y echá­ronlos de delante de Faraón.",
                    "id": "10:11"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: Extiende tu mano sobre la tierra de Egipto para traer langosta, a fin de que suba sobre el país de Egipto, y consuma todo lo que el granizo dejó.",
                    "id": "10:12"
                },
                {
                    "text": "Y extendió Moisés su vara sobre la tierra de Egipto, y el SEÑOR trajo un viento oriental sobre el país todo aquel día y toda aquella noche; y a la maña­na el viento oriental trajo la lan­gosta:",
                    "id": "10:13"
                },
                {
                    "text": "Y subió la langosta sobre toda la tierra de Egipto, y asentóse en todos los términos de Egipto, en gran manera grave: antes de ella no hubo langosta semejante, ni después de ella vendrá otra tal;",
                    "id": "10:14"
                },
                {
                    "text": "Y cubrió la faz de todo el país, y oscurecióse la tierra; y consu­mió toda la hierba de la tierra, y todo el fruto de los árboles que había dejado el granizo; que no quedó cosa verde en árboles ni en hierba del campo, por toda la tierra de Egipto.",
                    "id": "10:15"
                },
                {
                    "text": "Entonces Faraón hizo llamar apriesa a Moisés y a Aarón, y dijo: He pecado contra el SEÑOR vuestro Dios, y contra vosotros.",
                    "id": "10:16"
                },
                {
                    "text": "Mas ruego ahora que perdo­nes mi pecado solamente esta vez, y que oréis al SEÑOR vues­tro Dios que quite de mí sola­mente esta muerte.",
                    "id": "10:17"
                },
                {
                    "text": "Y salió de con Faraón, y oró al SEÑOR.",
                    "id": "10:18"
                },
                {
                    "text": "Y el SEÑOR volvió un vien­to occidental fortísimo, y quitó la langosta, y arrojóla en el mar Bermejo: ni una langosta quedó en todo el término de Egipto.",
                    "id": "10:19"
                },
                {
                    "text": "Mas el SEÑOR endureció el corazón de Faraón; y no envió los hijos de Israel.",
                    "id": "10:20"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tales que cual­quiera las palpe.",
                    "id": "10:21"
                },
                {
                    "text": "Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas tres días por toda la tie­rra de Egipto.",
                    "id": "10:22"
                },
                {
                    "text": "Ninguno vio a su prójimo, ni nadie se levantó de su lugar en tres días; mas todos los hijos de Israel tenían luz en sus habitacio­nes.",
                    "id": "10:23"
                },
                {
                    "text": "Entonces Faraón hizo llamar a Moisés, y dijo: Id, servid al SEÑOR; solamente queden vuestras ovejas y vuestras vacas: vayan también vuestros niños con vosotros.",
                    "id": "10:24"
                },
                {
                    "text": "Y Moisés respondió: Tú tam­bién nos entregarás sacrificios y holocaustos que sacrifiquemos al SEÑOR nuestro Dios.",
                    "id": "10:25"
                },
                {
                    "text": "Nuestros ganados irán tam­bién con nosotros; no quedará ni una pezuña; porque de ellos hemos de tomar para servir al SEÑOR nuestro Dios; y no sabe­mos con qué hemos de servir al SEÑOR, hasta que lleguemos allá.",
                    "id": "10:26"
                },
                {
                    "text": "Mas el SEÑOR endureció el corazón de Faraón, y no quiso dejarlos ir.",
                    "id": "10:27"
                },
                {
                    "text": "Y díjole Faraón: Retírate de mí: guárdate que no veas más mi rostro, porque en cualquier día que vieres mi rostro, morirás.",
                    "id": "10:28"
                },
                {
                    "text": "Y Moisés respondió: Bien has dicho; no veré más tu rostro.",
                    "id": "10:29"
                }
            ]
        },
        {
            "number": 11,
            "verses": [
                {
                    "text": "Y EL SEÑOR dijo a Moisés: Una plaga traeré aún sobre Faraón, y sobre Egipto; después de la cual él os dejará ir de aquí; y seguramente os echará de aquí del todo.",
                    "id": "11:1"
                },
                {
                    "text": "Habla ahora al pueblo, y que cada uno pida prestado a su vecino, y cada una a su vecina, vasos de plata y de oro.",
                    "id": "11:2"
                },
                {
                    "text": "Y el SEÑOR dio gracia al pue­blo en los ojos de los Egipcios. También Moisés era muy gran varón en la tierra de Egipto, a los ojos de los siervos de Faraón, y a los ojos del pueblo.",
                    "id": "11:3"
                },
                {
                    "text": "Y dijo Moisés: el SEÑOR ha dicho así: A la media noche yo saldré por medio de Egipto,",
                    "id": "11:4"
                },
                {
                    "text": "Y morirá todo primogénito en tierra de Egipto, desde el primo­génito de Faraón que se sienta en su trono, hasta el primogénito de la sierva que está tras la muela; y todo primogénito de las bestias.",
                    "id": "11:5"
                },
                {
                    "text": "Y habrá gran clamor por toda la tierra de Egipto, cual nunca fue, ni jamás será.",
                    "id": "11:6"
                },
                {
                    "text": "Mas entre todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro moverá su len­gua: para que sepáis que hará diferencia el SEÑOR entre los Egipcios y los Israelitas.",
                    "id": "11:7"
                },
                {
                    "text": "Y descenderán a mí todos estos tus siervos, e inclinados delante de mí dirán: Sal tú, y todo el pue­blo que está bajo de tí; y después de esto yo saldré. Y salióse muy enojado de con Faraón.",
                    "id": "11:8"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Faraón no os oirá, para que mis maravillas se multipliquen en la tierra de Egipto.",
                    "id": "11:9"
                },
                {
                    "text": "Y Moisés y Aarón hicieron todos estos prodigios delante de Faraón: mas el SEÑOR había endurecido el corazón de Faraón, y no envió a los hijos de Israel fuera de su país.",
                    "id": "11:10"
                }
            ]
        },
        {
            "number": 12,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés y a Aarón en la tierra de Egipto, diciendo:",
                    "id": "12:1"
                },
                {
                    "text": "Este mes os será principio de los meses; será este para vo­sotros el primero en los meses del año.",
                    "id": "12:2"
                },
                {
                    "text": "Hablad a toda la congregación de Israel, diciendo: En el diez de aqueste mes tómese cada hombre un cordero por las familias de los padres, un cordero por familia:",
                    "id": "12:3"
                },
                {
                    "text": "Mas si la familia fuere pequeña que no baste a comer el cordero, entonces tomará a su vecino inmediato a su casa, y según el número de las almas, cada uno conforme a su comer, echaréis la cuenta sobre el cordero.",
                    "id": "12:4"
                },
                {
                    "text": "Vuestro cordero será sin defec­to, macho de un año: tomaréislo de las ovejas o de las cabras:",
                    "id": "12:5"
                },
                {
                    "text": "Y habéis de guardarlo hasta el día catorce de este mes; y lo inmolará toda la congregación del pueblo de Israel entre las dos tardes.",
                    "id": "12:6"
                },
                {
                    "text": "Y tomarán de la sangre, y pondrán en los dos postes y en el dintel de las casas en que lo han de comer.",
                    "id": "12:7"
                },
                {
                    "text": "Y aquella noche comerán la carne asada al fuego, y panes sin levadura: con hierbas amargas lo comerán.",
                    "id": "12:8"
                },
                {
                    "text": "Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus intestinos.",
                    "id": "12:9"
                },
                {
                    "text": "Ninguna cosa dejaréis de él hasta la mañana; y lo que habrá quedado hasta la mañana, habéis de quemarlo en el fuego.",
                    "id": "12:10"
                },
                {
                    "text": "Y así habéis de comerlo: ceñi­dos vuestros lomos, vuestros zapatos en vuestros pies, y vues­tro bordón en vuestra mano; y lo comeréis apresuradamente: es la Pascua del SEÑOR.",
                    "id": "12:11"
                },
                {
                    "text": "Pues yo pasaré aquella noche por la tierra de Egipto, y heriré a todo primogénito en la tierra de Egipto, así en los hombres como en las bestias: y haré juicios en todos los dioses de Egipto. YO EL SEÑOR.",
                    "id": "12:12"
                },
                {
                    "text": "Y la sangre os será por señal en las casas donde vosotros estéis; y veré la sangre, y pasaré de vosotros, y no habrá en voso­tros plaga de mortandad, cuando heriré la tierra de Egipto.",
                    "id": "12:13"
                },
                {
                    "text": "Y este día os ha de ser en memoria, y habéis de celebrarlo como solemne al SEÑOR duran­te vuestras generaciones: por estatuto perpetuo lo celebraréis.",
                    "id": "12:14"
                },
                {
                    "text": "Siete días comeréis panes sin levadura; y así el primer día haréis que no haya levadura en vuestras casas: porque cualquie­ra que comiere leudado desde el primer día hasta el séptimo, aquella alma será cortada de Israel.",
                    "id": "12:15"
                },
                {
                    "text": "El primer día habrá santa con­vocación, y asimismo en el sépti­mo día tendréis una santa convo­cación: ninguna obra se hará en ellos, excepto solamente que aderecéis lo que cada cual hubie­re de comer.",
                    "id": "12:16"
                },
                {
                    "text": "Y guardaréis la fiesta de los ázimos, porque en aqueste mismo día saqué vuestros ejérci­tos de la tierra de Egipto: por tanto guardaréis este día en vues­tras generaciones por costumbre perpetua.",
                    "id": "12:17"
                },
                {
                    "text": "En el mes primero, el día catorce del mes por la tarde, comeréis los panes sin levadura, hasta el veintiuno del mes por la tarde.",
                    "id": "12:18"
                },
                {
                    "text": "Por siete días no se hallará levadura en vuestras casas, por­que cualquiera que comiere leu­dado, así extranjero como natural del país, aquella alma será corta­da de la congregación de Israel.",
                    "id": "12:19"
                },
                {
                    "text": "Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes sin levadura.",
                    "id": "12:20"
                },
                {
                    "text": "Y Moisés convocó a todos los ancianos de Israel, y díjoles: Sacad, y tomaos corderos por vuestras familias, y sacrificad la pascua.",
                    "id": "12:21"
                },
                {
                    "text": "Y tomad un manojo de hisopo, y mojadle en la sangre que estará en una jofaina, y untad el dintel y los dos postes con la san­gre que estará en la jofaina; y ninguno de vosotros salga de las puertas de su casa hasta la maña­na.",
                    "id": "12:22"
                },
                {
                    "text": "Porque el SEÑOR pasará hiriendo a los Egipcios; y como verá la sangre en el dintel y en los dos postes, pasará el SEÑOR aquella puerta, y no dejará entrar al heridor en vuestras casas para herir.",
                    "id": "12:23"
                },
                {
                    "text": "Y guardaréis esto por estatuto para vosotros y para vuestros hijos para siempre.",
                    "id": "12:24"
                },
                {
                    "text": "Y será, cuando habréis entra­do en la tierra que el SEÑOR os dará, como tiene hablado, que guardaréis este rito.",
                    "id": "12:25"
                },
                {
                    "text": "Y cuando os dijeren vuestros hijos: ¿Qué rito es este vuestro?",
                    "id": "12:26"
                },
                {
                    "text": "Vosotros responderéis: Es la víctima de la Pascua del SEÑOR, el cual pasó las casas de los hijos de Israel en Egipto, cuando hirió a los Egipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró.",
                    "id": "12:27"
                },
                {
                    "text": "Y los hijos de Israel se fueron, e hicieron puntualmente así; como el SEÑOR había mandado a Moisés y a Aarón.",
                    "id": "12:28"
                },
                {
                    "text": "Y aconteció que a la media­noche el SEÑOR hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba sobre su trono, hasta el primogénito del cautivo que estaba en la cárcel, y todo primogénito de los anima­les.",
                    "id": "12:29"
                },
                {
                    "text": "Y levantóse aquella noche Faraón, él y todos sus siervos, y todos los Egipcios; y había un gran clamor en Egipto, porque no había casa donde no hubiese muerto.",
                    "id": "12:30"
                },
                {
                    "text": "E hizo llamar a Moisés y a Aarón de noche, y díjoles: Salid de en medio de mi pueblo voso­tros, y los hijos de Israel; e id, servid al SEÑOR, como habéis dicho.",
                    "id": "12:31"
                },
                {
                    "text": "Tomad también vuestras ove­jas y vuestras vacas, como habéis dicho, e idos; y bendecidme tam­bién a mí.",
                    "id": "12:32"
                },
                {
                    "text": "Y los Egipcios apremiaban al pueblo, dándose priesa a echar­los de la tierra; porque decían: Todos somos muertos.",
                    "id": "12:33"
                },
                {
                    "text": "Y llevó el pueblo su masa antes que se leudase, sus masas envueltas en sus sábanas sobre sus hombros.",
                    "id": "12:34"
                },
                {
                    "text": "E hicieron los hijos de Israel conforme al mandamiento de Moisés, pidiendo prestado a los Egipcios vasos de plata, y vasos de oro, y vestidos.",
                    "id": "12:35"
                },
                {
                    "text": "Y el SEÑOR dio gracia al pueblo delante de los Egipcios, y prestáronles; y ellos despojaron a los Egipcios.",
                    "id": "12:36"
                },
                {
                    "text": "Y partieron los hijos de Israel de Rameses a Sucot, como seiscientos mil hombres de a pie, sin contar los niños.",
                    "id": "12:37"
                },
                {
                    "text": "Y también subió con ellos grande multitud de diversa suer­te de gentes; y ovejas, y ganados muy muchos.",
                    "id": "12:38"
                },
                {
                    "text": "Y cocieron tortas sin levadura de la masa que habían sacado de Egipto; porque no había leudado, por cuanto echándolos los Egipcios, no habían podido dete­nerse, ni aun prepararse comida.",
                    "id": "12:39"
                },
                {
                    "text": "El tiempo que los hijos de Israel habitaron en Egipto, fue cuatrocientos treinta años.",
                    "id": "12:40"
                },
                {
                    "text": "Y pasados cuatrocientos trein­ta años, en el mismo día salieron todos los ejércitos del SEÑOR de la tierra de Egipto.",
                    "id": "12:41"
                },
                {
                    "text": "Es noche de guardar al SEÑOR, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardar al SEÑOR todos los hijos de Israel en sus generaciones.",
                    "id": "12:42"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés y a Aarón: Esta es la ordenanza de la Pascua: Ningún extraño comerá de ella:",
                    "id": "12:43"
                },
                {
                    "text": "Mas todo siervo humano comprado por dinero, comerá de ella después que lo hubieres cir­cuncidado.",
                    "id": "12:44"
                },
                {
                    "text": "El extranjero y el asalariado no comerán de ella.",
                    "id": "12:45"
                },
                {
                    "text": "En una casa se comerá, y no llevarás de aquella carne fuera de casa, ni quebraréis hueso suyo.",
                    "id": "12:46"
                },
                {
                    "text": "Toda la congregación de Israel le sacrificará.",
                    "id": "12:47"
                },
                {
                    "text": "Mas si algún extranjero pere­grinare contigo, y quisiere hacer la pascua al SEÑOR, séale cir­cuncidado todo varón, y entonces se llegará a hacerla, y será como el natural de la tierra; pero ningún incircunciso comerá de ella.",
                    "id": "12:48"
                },
                {
                    "text": "La misma ley será para el natural y para el extranjero que peregrinare entre vosotros.",
                    "id": "12:49"
                },
                {
                    "text": "Así lo hicieron todos los hijos de Israel; como mandó el SEÑOR a Moisés y a Aarón, así lo hicieron.",
                    "id": "12:50"
                },
                {
                    "text": "Y en aquel mismo día sacó el SEÑOR a los hijos de Israel de la tierra de Egipto por sus escua­drones.",
                    "id": "12:51"
                }
            ]
        },
        {
            "number": 13,
            "verses": [
                {
                    "text": "Y EL SEÑOR habló a Moisés, diciendo:",
                    "id": "13:1"
                },
                {
                    "text": "Santifícame todo primogénito, cualquiera que abre matriz entre los hijos de Israel, así de los hombres como de los animales: mío es.",
                    "id": "13:2"
                },
                {
                    "text": "Y Moisés dijo al pueblo: Tened memoria de aqueste día, en el cual habéis salido de Egipto, de la casa de servidumbre; pues el SEÑOR os ha sacado de aquí con mano fuerte: por tanto, no comeréis leudado.",
                    "id": "13:3"
                },
                {
                    "text": "Vosotros salís hoy en el mes de Abib.",
                    "id": "13:4"
                },
                {
                    "text": "Y cuando el SEÑOR te hubiere metido en la tierra del Cananeo, y del Heteo, y del Amorreo, y del Hebeo, y del Jebuseo, la cual juró a tus padres que te daría, tierra que destila leche y miel, harás este ser­vicio en aqueste mes.",
                    "id": "13:5"
                },
                {
                    "text": "Siete días comerás por leudar, y el séptimo día será fiesta al SEÑOR.",
                    "id": "13:6"
                },
                {
                    "text": "Por los siete días se comerán los panes sin levadura; y no se verá contigo leudado, ni levadu­ra en todo tu término.",
                    "id": "13:7"
                },
                {
                    "text": "Y contarás en aquel día a tu hijo, diciendo: Hácese esto con motivo de lo que el SEÑOR hizo conmigo cuando me sacó de Egipto.",
                    "id": "13:8"
                },
                {
                    "text": "Y serte ha como una señal sobre tu mano, y como una memoria delante de tus ojos, para que la ley del SEÑOR esté en tu boca; por cuanto con mano fuerte te sacó el SEÑOR de Egipto.",
                    "id": "13:9"
                },
                {
                    "text": "Por tanto, tú guardarás este rito en su tiempo de año en año.",
                    "id": "13:10"
                },
                {
                    "text": "Y cuando el SEÑOR te hubie­re metido en la tierra del Cananeo, como te ha jurado a tí y a tus padres, y cuando te la hubiere dado,",
                    "id": "13:11"
                },
                {
                    "text": "Harás pasar al SEÑOR todo lo que abriere la matriz, asimis­mo todo primerizo que abriere la matriz de tus animales: los machos serán del SEÑOR.",
                    "id": "13:12"
                },
                {
                    "text": "Mas todo primogénito de asno redimirás con un cordero; y si no lo redimieres, le degollarás: asimismo redimirás todo huma­no primogénito de tus hijos.",
                    "id": "13:13"
                },
                {
                    "text": "Y cuando mañana te pregun­tare tu hijo, diciendo: ¿Qué es esto? decirle has: el SEÑOR nos sacó con mano fuerte de Egipto, de casa de servidumbre;",
                    "id": "13:14"
                },
                {
                    "text": "Y aconteció que, cuando Faraón se endureció para no dejarnos ir, el SEÑOR mató en la tierra de Egipto a todo primogé­nito, desde el primogénito humano hasta el primogénito de la bestia: y por esta causa yo sacri­fico al SEÑOR todo primogénito macho, y redimo todo primogé­nito de mis hijos.",
                    "id": "13:15"
                },
                {
                    "text": "Serte ha, pues, como una señal sobre tu mano, y por una memoria delante de tus ojos; ya que el SEÑOR nos sacó de Egipto con mano fuerte.",
                    "id": "13:16"
                },
                {
                    "text": "Y luego que Faraón dejó ir al pueblo, Dios no los llevó por el camino de la tierra de los Filisteos, que estaba cerca; por­que dijo Dios: Que quizá no se arrepienta el pueblo cuando vie­ren la guerra, y se vuelvan a Egipto:",
                    "id": "13:17"
                },
                {
                    "text": "Mas hizo Dios al pueblo que rodease por el camino del desier­to del mar Bermejo. Y subieron los hijos de Israel de Egipto armados.",
                    "id": "13:18"
                },
                {
                    "text": "Tomó también consigo Moisés los huesos de José, el cual había juramentado a los hijos de Israel, diciendo: Dios ciertamente os visitará, y haréis subir mis huesos de aquí con vosotros.",
                    "id": "13:19"
                },
                {
                    "text": "Y partidos de Sucot, asenta­ron campo en Etam, a la entra­da del desierto.",
                    "id": "13:20"
                },
                {
                    "text": "Y el SEÑOR iba delante de ellos de día en una columna de nube, para guiarlos por el cami­no; y de noche en una columna de fuego para alumbrarles; a fin de que anduviesen de día y de noche.",
                    "id": "13:21"
                },
                {
                    "text": "Nunca se partió de delante del pueblo la columna de nube de día, ni de noche la columna de fuego.",
                    "id": "13:22"
                }
            ]
        },
        {
            "number": 14,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "14:1"
                },
                {
                    "text": "Habla a los hijos de Israel que den la vuelta, y asienten su campo delante de Pihahirot, entre Migdol y el mar hacia Baalzefón: delante de él asen­taréis el campo, junto al mar.",
                    "id": "14:2"
                },
                {
                    "text": "Porque Faraón dirá de los hijos de Israel: Encerrados están en la tierra, el desierto los ha encerra­do.",
                    "id": "14:3"
                },
                {
                    "text": "Y yo endureceré el corazón de Faraón para que los siga; y seré glorificado en Faraón y en todo su ejército; y sabrán los Egipcios que yo soy el SEÑOR. Y ellos lo hicieron así.",
                    "id": "14:4"
                },
                {
                    "text": "Y fue dado aviso al rey de Egipto cómo el pueblo se huía: y el corazón de Faraón y de sus siervos se volvió contra el pue­blo, y dijeron: ¿Cómo hemos hecho esto de haber dejado ir a Israel, para que no nos sirva?",
                    "id": "14:5"
                },
                {
                    "text": "Y unció su carro, y tomó consi­go su pueblo;",
                    "id": "14:6"
                },
                {
                    "text": "Y tomó seiscientos carros esco­gidos, y todos los carros de Egipto, y los capitanes sobre ellos.",
                    "id": "14:7"
                },
                {
                    "text": "Y endureció el SEÑOR el cora­zón de Faraón rey de Egipto, y siguió a los hijos de Israel; pero los hijos de Israel habían salido con mano poderosa.",
                    "id": "14:8"
                },
                {
                    "text": "Siguiéndolos, pues, los Egipcios, con toda la caballería y carros de Faraón, su gente de a caballo, y todo su ejército, alcanzáronlos asentando el campo junto al mar, al lado de Pihahirot, delante de Baalzefón.",
                    "id": "14:9"
                },
                {
                    "text": "Y cuando Faraón se hubo acercado, los hijos de Israel alza­ron sus ojos, y he aquí los Egipcios que venían tras ellos; por lo que temieron en gran manera, y clamaron los hijos de Israel al SEÑOR.",
                    "id": "14:10"
                },
                {
                    "text": "Y dijeron a Moisés: ¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué lo has hecho así con nosotros, que nos has sacado de Egipto?",
                    "id": "14:11"
                },
                {
                    "text": "¿No es esto lo que te hablamos en Egipto, diciendo: Déjanos ser­vir a los Egipcios? Que mejor nos fuera servir a los Egipcios, que morir nosotros en el desierto.",
                    "id": "14:12"
                },
                {
                    "text": "Y Moisés dijo al pueblo: No temáis; estaos quedos, y ved la salvación del SEÑOR, que él hará hoy con vosotros; porque los Egipcios que hoy habéis visto, nunca más para siempre los veréis.",
                    "id": "14:13"
                },
                {
                    "text": "El SEÑOR peleará por vo­sotros, y vosotros estaréis que­dos.",
                    "id": "14:14"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: ¿Por qué clamas a mí? di a los hijos de Israel que marchen:",
                    "id": "14:15"
                },
                {
                    "text": "Y tú alza tu vara, y extiende tu mano sobre el mar, y divídela; y entren los hijos de Israel por medio del mar en seco.",
                    "id": "14:16"
                },
                {
                    "text": "Y yo, he aquí yo endureceré el corazón de los Egipcios, para que los sigan: y yo me glorifica­ré en Faraón, y en todo su ejérci­to, y en sus carros, y en su caba­llería;",
                    "id": "14:17"
                },
                {
                    "text": "Y sabrán los Egipcios que yo soy el SEÑOR, cuando me glorificaré en Faraón, en sus carros, y en su gente de a caballo.",
                    "id": "14:18"
                },
                {
                    "text": "Y el ángel de Dios que iba delante del campo de Israel, se apartó, e iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos, se apar­tó, y púsose a sus espaldas:",
                    "id": "14:19"
                },
                {
                    "text": "E iba entre el campo de los Egipcios y el campo de Israel; y era nube y tinieblas para aqué­llos, y alumbraba a Israel de noche: y en toda aquella noche nunca llegaron los unos a los otros.",
                    "id": "14:20"
                },
                {
                    "text": "Y extendió Moisés su mano sobre el mar, e hizo el SEÑOR que el mar se retirase por recio viento oriental toda aquella noche; y tornó el mar en seco, y las aguas quedaron divididas.",
                    "id": "14:21"
                },
                {
                    "text": "Entonces los hijos de Israel entraron por medio del mar en seco, teniendo las aguas como muro a su diestra y a su siniestra:",
                    "id": "14:22"
                },
                {
                    "text": "Y siguiéndolos los Egipcios, entraron tras ellos hasta el medio del mar, toda la caballería de Faraón, sus carros, y su gente de a caballo.",
                    "id": "14:23"
                },
                {
                    "text": "Y aconteció a la vela de la mañana, que el SEÑOR miró al campo de los Egipcios desde la columna de fuego y nube, y per­turbó el campo de los Egipcios.",
                    "id": "14:24"
                },
                {
                    "text": "Y quitóles las ruedas de sus carros, y trastornólos gravemen­te. Entonces los Egipcios dije­ron: Huyamos de delante de Israel, porque el SEÑOR pelea por ellos contra los Egipcios.",
                    "id": "14:25"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Extiende tu mano sobre el mar, para que las aguas vuelvan sobre los Egipcios, sobre sus carros, y sobre su caballería.",
                    "id": "14:26"
                },
                {
                    "text": "Y Moisés extendió su mano sobre el mar, y el mar se volvió en su fuerza cuando amanecía; y los Egipcios iban hacia ella: y el SEÑOR derribó a los Egipcios en medio del mar.",
                    "id": "14:27"
                },
                {
                    "text": "Y volvieron las aguas, y cubrieron los carros y la caballe­ría, y todo el ejército de Faraón que había entrado tras ellos en el mar; no quedó de ellos ni uno.",
                    "id": "14:28"
                },
                {
                    "text": "Y los hijos de Israel fueron por medio del mar en seco, teniendo las aguas por muro a su diestra y a su siniestra.",
                    "id": "14:29"
                },
                {
                    "text": "Así salvó el SEÑOR aquel día a Israel de mano de los Egipcios; e Israel vio a los Egipcios muer­tos a la orilla del mar.",
                    "id": "14:30"
                },
                {
                    "text": "Y vio Israel aquel grande hecho que el SEÑOR ejecutó contra los Egipcios: y el pueblo temió al SEÑOR, y creyeron al SEÑOR y a Moisés su siervo.",
                    "id": "14:31"
                }
            ]
        },
        {
            "number": 15,
            "verses": [
                {
                    "text": "ENTONCES cantó Moisés y los hijos de Israel este cántico al SEÑOR, y dijeron: Cantaré yo al SEÑOR, porque se ha magnificado grandemente, echando en el mar al caballo y al que en él subía.",
                    "id": "15:1"
                },
                {
                    "text": "El SEÑOR es mi fortaleza, y mi canción, y hame sido por sal­vación: éste es mi Dios, y a éste engrandeceré; Dios de mi padre, y a éste ensalzaré.",
                    "id": "15:2"
                },
                {
                    "text": "El SEÑOR, varón de guerra; el SEÑOR es su nombre.",
                    "id": "15:3"
                },
                {
                    "text": "Los carros de Faraón y a su ejército echó en el mar; y sus escogidos príncipes fueron hun­didos en el mar Bermejo.",
                    "id": "15:4"
                },
                {
                    "text": "Los abismos los cubrieron; como piedra descendieron a los profundos.",
                    "id": "15:5"
                },
                {
                    "text": "Tu diestra, oh SEÑOR, ha sido magnificada en fortaleza; tu dies­tra, oh SEÑOR, ha quebrantado al enemigo.",
                    "id": "15:6"
                },
                {
                    "text": "Y con la grandeza de tu poder has trastornado a los que se levantaron contra tí: enviaste tu furor; los tragó como a hojaras­ca.",
                    "id": "15:7"
                },
                {
                    "text": "Con el soplo de tus narices se amontonaron las aguas; paráron­se las corrientes como en un montón; los abismos se cuajaron en medio del mar.",
                    "id": "15:8"
                },
                {
                    "text": "El enemigo dijo: Perseguiré, prenderé, repartiré despojos; mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano.",
                    "id": "15:9"
                },
                {
                    "text": "Soplaste con tu viento, cubriólos el mar: hundiéronse como plomo en las impetuosas aguas.",
                    "id": "15:10"
                },
                {
                    "text": "¿Quién como tú, Oh SEÑOR, entre los dioses? ¿Quién como tú, magnífico en santidad, terri­ble en loores, hacedor de maravi­llas?",
                    "id": "15:11"
                },
                {
                    "text": "Extendiste tu diestra; la tierra los tragó.",
                    "id": "15:12"
                },
                {
                    "text": "Condujiste en tu misericordia a este pueblo, al cual salvaste; llevástelo con tu fortaleza a la habitación de tu santuario.",
                    "id": "15:13"
                },
                {
                    "text": "Oiránlo los pueblos, y tembla­rán; apoderarse ha dolor de los moradores de Filistea.",
                    "id": "15:14"
                },
                {
                    "text": "Entonces los príncipes de Edom se turbarán; a los fuertes de Moab los ocupará temblor; abatirse han todos los moradores de Canaán.",
                    "id": "15:15"
                },
                {
                    "text": "Caiga sobre ellos temblor y espanto; a la grandeza de tu brazo enmudezcan como una piedra; hasta que haya pasado tu pueblo, oh SEÑOR, hasta que haya pasado este pueblo que tú rescataste.",
                    "id": "15:16"
                },
                {
                    "text": "Tú los introducirás y los plan­tarás en el monte de tu heredad, en el lugar de tu morada, que tú has aparejado, oh SEÑOR; en el santuario, oh SEÑOR, que han afirmado tus manos.",
                    "id": "15:17"
                },
                {
                    "text": "El SEÑOR reinará por los siglos de los siglos.",
                    "id": "15:18"
                },
                {
                    "text": "Porque Faraón entró cabal­gando con sus carros y su gente de a caballo en el mar, y el SEÑOR volvió a traer las aguas del mar sobre ellos; mas los hijos de Israel fueron en seco por medio del mar.",
                    "id": "15:19"
                },
                {
                    "text": "Y Miriam la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salie­ron en pos de ella con panderos y danzas:",
                    "id": "15:20"
                },
                {
                    "text": "Y Miriam les respondía: Cantad al SEÑOR; porque en extremo se ha engrandecido, echando en el mar al caballo, y al que en él subía.",
                    "id": "15:21"
                },
                {
                    "text": "E hizo Moisés que partiese Israel del mar Bermejo, y salie­ron al desierto de Shur; y andu­vieron tres días por el desierto sin hallar agua.",
                    "id": "15:22"
                },
                {
                    "text": "Y llegaron a Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.",
                    "id": "15:23"
                },
                {
                    "text": "Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?",
                    "id": "15:24"
                },
                {
                    "text": "Y Moisés clamó al SEÑOR; y el SEÑOR le mostró un árbol, el cual metídolo que hubo dentro de las aguas, las aguas se endul­zaron. Allí les dio estatutos y ordenanzas, y allí los probó;",
                    "id": "15:25"
                },
                {
                    "text": "Y dijo: Si oyeres atentamente la voz del SEÑOR tu Dios, e hicieres lo recto delante de sus ojos, y dieres oído a sus manda­mientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié a los Egipcios te enviaré a tí; porque yo soy el SEÑOR tu Sanador.",
                    "id": "15:26"
                },
                {
                    "text": "Y llegaron a Elim, donde había doce fuentes de aguas, y setenta palmas; y asentaron allí junto a las aguas.",
                    "id": "15:27"
                }
            ]
        },
        {
            "number": 16,
            "verses": [
                {
                    "text": "Y PARTIENDO de Elim toda la congregación de los hijos de Israel, vino al desierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes después que salieron de la tierra de Egipto.",
                    "id": "16:1"
                },
                {
                    "text": "Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;",
                    "id": "16:2"
                },
                {
                    "text": "Y decíanles los hijos de Israel: ¡Quiera Dios! que hubiéramos muerto por mano del SEÑOR en la tierra de Egipto, cuando nos sentábamos a las ollas de las carnes, cuando comíamos pan en hartura; pues nos habéis sacado a este desierto, para matar de hambre a toda esta multitud.",
                    "id": "16:3"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y coge­rá para cada un día, para que yo le pruebe si anda en mi ley, o no.",
                    "id": "16:4"
                },
                {
                    "text": "Mas al sexto día aparejarán lo que han de encerrar, que será el doble de lo que solían coger cada día.",
                    "id": "16:5"
                },
                {
                    "text": "Entonces dijo Moisés y Aarón a todos los hijos de Israel: A la tarde sabréis que el SEÑOR os ha sacado de la tierra de Egipto:",
                    "id": "16:6"
                },
                {
                    "text": "Y a la mañana veréis la gloria del SEÑOR; porque él ha oído vuestras murmuraciones contra el SEÑOR; que nosotros, ¿qué somos, para que vosotros murmuréis contra nosotros?",
                    "id": "16:7"
                },
                {
                    "text": "Y dijo Moisés: el SEÑOR os dará a la tarde carne para comer, y a la mañana pan en hartura; por cuanto el SEÑOR ha oído vues­tras murmuraciones con que habéis murmurado contra él: que nosotros, ¿qué somos? vuestras murmuraciones no son contra nosotros, sino contra el SEÑOR.",
                    "id": "16:8"
                },
                {
                    "text": "Y dijo Moisés a Aarón: Dí a toda la congregación de los hijos de Israel: Acercaos a la presencia del SEÑOR; que él ha oído vues­tras murmuraciones.",
                    "id": "16:9"
                },
                {
                    "text": "Y hablando Aarón a toda la congregación de los hijos de Israel, miraron hacia el desierto, y he aquí la gloria del SEÑOR, que apareció en la nube.",
                    "id": "16:10"
                },
                {
                    "text": "Y el SEÑOR habló a Moisés, diciendo:",
                    "id": "16:11"
                },
                {
                    "text": "Yo he oído las murmuracio­nes de los hijos de Israel; hábla­les, diciendo: Entre las dos tardes comeréis carne, y por la mañana os hartaréis de pan, y sabréis que yo soy el SEÑOR vuestro Dios.",
                    "id": "16:12"
                },
                {
                    "text": "Y venida la tarde subieron codornices que cubrieron el real; y a la mañana descendió rocío en derredor del real.",
                    "id": "16:13"
                },
                {
                    "text": "Y como el rocío cesó de des­cender, he aquí sobre la faz del desierto una cosa menuda, redonda, menuda como una helada sobre la tierra.",
                    "id": "16:14"
                },
                {
                    "text": "Y viéndolo los hijos de Israel, se dijeron unos a otros: Esto es maná, porque no sabían qué era. Entonces Moisés les dijo: Es el pan que el SEÑOR os da para comer.",
                    "id": "16:15"
                },
                {
                    "text": "Esto es lo que el SEÑOR ha mandado: cogeréis de él cada uno según pudiere comer; un gomer por cabeza, conforme al número de vuestras personas, tomaréis cada uno para los que están en su tienda.",
                    "id": "16:16"
                },
                {
                    "text": "Y los hijos de Israel lo hicie­ron así: y recogieron unos más, otros menos:",
                    "id": "16:17"
                },
                {
                    "text": "Y medíanlo por gomer, y no sobraba al que había recogido mucho, ni faltaba al que había recogido poco: cada uno recogió conforme a lo que había de comer.",
                    "id": "16:18"
                },
                {
                    "text": "Y díjoles Moisés: Ninguno deje nada de ello para mañana.",
                    "id": "16:19"
                },
                {
                    "text": "Mas ellos no obedecieron a Moisés, sino que algunos deja­ron de ello para otro día, y crió gusanos, y pudrióse; y enojóse contra ellos Moisés.",
                    "id": "16:20"
                },
                {
                    "text": "Y recogíanlo cada mañana, cada uno según lo que había de comer: y luego que el sol calen­taba, derretíase.",
                    "id": "16:21"
                },
                {
                    "text": "En el sexto día recogieron doblada comida, dos gomeres para cada uno: y todos los prínci­pes de la congregación vinieron a Moisés, y se lo hicieron saber.",
                    "id": "16:22"
                },
                {
                    "text": "Y él les dijo: Esto es lo que ha dicho el SEÑOR: Mañana es el santo sábado, el reposo del SEÑOR: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guar­dadlo para mañana.",
                    "id": "16:23"
                },
                {
                    "text": "Y ellos lo guardaron hasta la mañana, según que Moisés había mandado, y no se pudrió, ni hubo en él gusano.",
                    "id": "16:24"
                },
                {
                    "text": "Y dijo Moisés: Comedlo hoy, porque hoy es sábado del SEÑOR: hoy no hallaréis en el campo.",
                    "id": "16:25"
                },
                {
                    "text": "En los seis días lo recogeréis; mas el séptimo día es sábado, en el cual no se hallará.",
                    "id": "16:26"
                },
                {
                    "text": "Y aconteció que algunos del pueblo salieron en el séptimo día a recoger, y no hallaron.",
                    "id": "16:27"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: ¿Hasta cuándo no querréis guar­dar mis mandamientos y mis leyes?",
                    "id": "16:28"
                },
                {
                    "text": "Mirad que el SEÑOR os dio el sábado, y por eso os da en el sexto día pan para dos días. Estése, pues, cada uno en su estancia, y nadie salga de su lugar en el séptimo día.",
                    "id": "16:29"
                },
                {
                    "text": "Así el pueblo reposó el sépti­mo día.",
                    "id": "16:30"
                },
                {
                    "text": "Y la casa de Israel lo llamó Maná; y era como simiente de culantro, blanco, y su sabor como de hojuelas con miel.",
                    "id": "16:31"
                },
                {
                    "text": "Y dijo Moisés: Esto es lo que el SEÑOR ha mandado: Henchirás un gomer de él para que se guarde para vuestros des­cendientes, a fin de que vean el pan que yo os dí a comer en el desierto, cuando yo os saqué de la tierra de Egipto.",
                    "id": "16:32"
                },
                {
                    "text": "Y dijo Moisés a Aarón: Toma un vaso, y pon en él un gomer lleno de maná, y ponlo delante del SEÑOR, para que sea guar­dado para vuestros descendien­tes.",
                    "id": "16:33"
                },
                {
                    "text": "Y Aarón lo puso delante del Testimonio para guardarlo, como el SEÑOR lo mandó a Moisés.",
                    "id": "16:34"
                },
                {
                    "text": "Así comieron los hijos de Israel maná cuarenta años, hasta que entraron en la tierra habita­da: maná comieron hasta que lle­garon al término de la tierra de Canaán.",
                    "id": "16:35"
                },
                {
                    "text": "Y un gomer es la décima parte del efa.",
                    "id": "16:36"
                }
            ]
        },
        {
            "number": 17,
            "verses": [
                {
                    "text": "Y TODA la congregación de los hijos de Israel partió del desierto de Sin, por sus jornadas, al mandamiento del SEÑOR, y asentaron el campo en Refidim: y no había agua para que el pueblo bebiese.",
                    "id": "17:1"
                },
                {
                    "text": "Y altercó el pueblo con Moisés, y dijeron: Danos agua que beba­mos. Y Moisés les dijo: ¿Por qué altercáis conmigo? ¿por qué ten­táis al SEÑOR?",
                    "id": "17:2"
                },
                {
                    "text": "Así que el pueblo tuvo allí sed de agua, y murmuró contra Moisés, y dijo: ¿Por qué nos hicis­te subir de Egipto, para matarnos de sed a nosotros, y a nuestros hijos, y a nuestros ganados?",
                    "id": "17:3"
                },
                {
                    "text": "Entonces clamó Moisés al SEÑOR, diciendo: ¿Qué haré con este pueblo? de aquí a un poco me apedrearán.",
                    "id": "17:4"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara, con que heriste el río, y ve:",
                    "id": "17:5"
                },
                {
                    "text": "He aquí que yo estoy delante de tí allí sobre la roca en Horeb; y herirás la roca, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel.",
                    "id": "17:6"
                },
                {
                    "text": "Y llamó el nombre de aquel lugar Masah y Meriba, por la rencilla de los hijos de Israel, y porque tentaron al SEÑOR, diciendo: ¿Está, pues, el SEÑOR entre nosotros, o no?",
                    "id": "17:7"
                },
                {
                    "text": "Y vino Amalec, y peleó con Israel en Refidim.",
                    "id": "17:8"
                },
                {
                    "text": "Y dijo Moisés a Josué: Escógenos varones, y sal, pelea con Amalec: mañana yo estaré sobre la cumbre del collado, y la vara de Dios en mi mano.",
                    "id": "17:9"
                },
                {
                    "text": "E hizo Josué como le dijo Moisés, peleando con Amalec; y Moisés y Aarón y Hur subieron a la cumbre del collado.",
                    "id": "17:10"
                },
                {
                    "text": "Y sucedía que cuando alzaba Moisés su mano, Israel prevale­cía; mas cuando él bajaba su mano, prevalecía Amalec.",
                    "id": "17:11"
                },
                {
                    "text": "Y las manos de Moisés esta­ban pesadas; por lo que tomaron una piedra, y pusiéronla debajo de él, y se sentó sobre ella: y Aarón y Hur sustentaban sus manos, el uno de una parte y el otro de otra; así hubo en sus manos firmeza hasta que se puso el sol.",
                    "id": "17:12"
                },
                {
                    "text": "Y Josué deshizo a Amalec y a su pueblo a filo de espada.",
                    "id": "17:13"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Escribe esto para memoria en un libro, y dí a Josué que del todo tengo de raer la memoria de Amalec de debajo del cielo.",
                    "id": "17:14"
                },
                {
                    "text": "Y Moisés edificó un altar, y llamó su nombre Jehová-­nissi;",
                    "id": "17:15"
                },
                {
                    "text": "Y dijo: Por cuanto la mano sobre el trono del SEÑOR, el SEÑOR tendrá guerra con Amalec de generación en genera­ción.",
                    "id": "17:16"
                }
            ]
        },
        {
            "number": 18,
            "verses": [
                {
                    "text": "Y OYÓ Jetro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo el SEÑOR había sacado a Israel de Egipto:",
                    "id": "18:1"
                },
                {
                    "text": "Y tomó Jetro, suegro de Moisés, a Séfora la mujer de Moisés, después que él la envió,",
                    "id": "18:2"
                },
                {
                    "text": "Y a sus dos hijos; el uno se llamaba Gersóm, porque dijo, Peregrino he sido en tierra ajena;",
                    "id": "18:3"
                },
                {
                    "text": "Y el otro se llamaba Eliezer, porque dijo, El Dios de mi padre me ayudó, y me libró de la espa­da de Faraón.",
                    "id": "18:4"
                },
                {
                    "text": "Y Jetro, el suegro de Moisés, con sus hijos y su mujer, llegó a Moisés en el desierto, donde tenía el campo junto al monte de Dios;",
                    "id": "18:5"
                },
                {
                    "text": "Y dijo a Moisés: Yo tu suegro Jetro vengo a tí, con tu mujer, y sus dos hijos con ella.",
                    "id": "18:6"
                },
                {
                    "text": "Y Moisés salió a recibir a su suegro, e inclinóse, y besólo: y preguntáronse el uno al otro cómo estaban, y vinieron a la tienda.",
                    "id": "18:7"
                },
                {
                    "text": "Y Moisés contó a su suegro todas las cosas que el SEÑOR había hecho a Faraón y a los Egipcios por amor de Israel, y todo el trabajo que habían pasado en el camino, y cómo los había librado el SEÑOR.",
                    "id": "18:8"
                },
                {
                    "text": "Y alegróse Jetro de todo el bien que el SEÑOR había hecho a Israel, que lo había librado de mano de los Egipcios.",
                    "id": "18:9"
                },
                {
                    "text": "Y Jetro dijo: Bendito sea el SEÑOR, que os libró de mano de los Egipcios, y de la mano de Faraón, y que libró al pueblo de la mano de los Egipcios.",
                    "id": "18:10"
                },
                {
                    "text": "Ahora conozco que el SEÑOR es grande más que todos los dioses; hasta en lo que se ensoberbecieron contra ellos.",
                    "id": "18:11"
                },
                {
                    "text": "Y tomó Jetro, suegro de Moisés, holocaustos y sacrificios para Dios: y vino Aarón, y todos los ancianos de Israel, a comer pan con el suegro de Moisés delante de Dios.",
                    "id": "18:12"
                },
                {
                    "text": "Y aconteció que otro día se sentó Moisés a juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.",
                    "id": "18:13"
                },
                {
                    "text": "Y viendo el suegro de Moisés todo lo que él hacía con el pue­blo, dijo: ¿Qué es esto que haces tú con el pueblo? ¿por qué te sientas tú solo, y todo el pueblo está delante de tí desde la mañana hasta la tarde?",
                    "id": "18:14"
                },
                {
                    "text": "Y Moisés respondió a su sue­gro: Porque el pueblo viene a mí para consultar a Dios:",
                    "id": "18:15"
                },
                {
                    "text": "Cuando tienen negocios, vie­nen a mí; y yo juzgo entre el uno y el otro, y declaro las ordenan­zas de Dios y sus leyes.",
                    "id": "18:16"
                },
                {
                    "text": "Entonces el suegro de Moisés le dijo: No haces bien:",
                    "id": "18:17"
                },
                {
                    "text": "Desfallecerás del todo, tú, y también este pueblo que está contigo; porque el negocio es demasiado pesado para tí; no podrás hacerlo tú solo.",
                    "id": "18:18"
                },
                {
                    "text": "Oye ahora mi voz, yo te acon­sejaré, y Dios será contigo. Está tú por el pueblo delante de Dios, y somete tú los negocios a Dios.",
                    "id": "18:19"
                },
                {
                    "text": "Y enseña a ellos las ordenan­zas y las leyes, y muéstrales el camino por donde anden, y lo que han de hacer.",
                    "id": "18:20"
                },
                {
                    "text": "Además inquiere tú de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avari­cia; y constituirás a éstos sobre ellos caporales sobre mil, sobre ciento, sobre cincuenta y sobre diez.",
                    "id": "18:21"
                },
                {
                    "text": "Los cuales juzgarán al pueblo en todo tiempo; y será que todo negocio grave lo traerán a tí, y ellos juzgarán todo negocio pequeño: alivia así la carga de sobre tí, y llevarla han ellos con­tigo.",
                    "id": "18:22"
                },
                {
                    "text": "Si esto hicieres, y Dios te lo mandare, tú podrás persistir, y todo este pueblo se irá también en paz a su lugar.",
                    "id": "18:23"
                },
                {
                    "text": "Y oyó Moisés la voz de su suegro, e hizo todo lo que dijo.",
                    "id": "18:24"
                },
                {
                    "text": "Y escogió Moisés varones de virtud de todo Israel, y púsolos por cabezas sobre el pueblo, caporales sobre mil, sobre ciento, sobre cincuenta, y sobre diez.",
                    "id": "18:25"
                },
                {
                    "text": "Y juzgaban al pueblo en todo tiempo: el negocio árduo traíanlo a Moisés, y ellos juzgaban todo negocio pequeño.",
                    "id": "18:26"
                },
                {
                    "text": "Y despidió Moisés a su sue­gro, y fuese a su tierra.",
                    "id": "18:27"
                }
            ]
        },
        {
            "number": 19,
            "verses": [
                {
                    "text": "AL mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en aquel día vinieron al desierto de Sinaí.",
                    "id": "19:1"
                },
                {
                    "text": "Porque partieron de Refidim, y llegaron al desierto de Sinaí, y asentaron en el desierto; y acam­pó allí Israel delante del monte.",
                    "id": "19:2"
                },
                {
                    "text": "Y Moisés subió a Dios; y el SEÑOR lo llamó desde el monte, diciendo: Así dirás a la casa de Jacob, y denunciarás a los hijos de Israel:",
                    "id": "19:3"
                },
                {
                    "text": "Vosotros visteis lo que hice a los Egipcios, y cómo os tomé sobre alas de águilas, y os he traído a mí.",
                    "id": "19:4"
                },
                {
                    "text": "Ahora pues, si obedeciereis a mi voz, y guardareis mi pacto, voso­tros seréis mi peculiar tesoro sobre todos los pueblos; porque mía es toda la tierra.",
                    "id": "19:5"
                },
                {
                    "text": "Y vosotros me seréis un reino de sacerdotes y una nación santa. Estas son las palabras que dirás a los hijos de Israel.",
                    "id": "19:6"
                },
                {
                    "text": "Entonces vino Moisés, y llamó a los ancianos del pueblo, y pro­puso en presencia de ellos todas estas palabras que el SEÑOR le había mandado.",
                    "id": "19:7"
                },
                {
                    "text": "Y todo el pueblo respondió a una, y dijeron: Todo lo que el SEÑOR ha dicho haremos. Y Moisés refirió las palabras del pueblo al SEÑOR.",
                    "id": "19:8"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: He aquí, yo vengo a tí en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y también para que te crean para siempre. Y Moisés denunció las palabras del pueblo al SEÑOR.",
                    "id": "19:9"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Ve al pueblo, y santifícalos hoy y mañana y laven sus vestidos;",
                    "id": "19:10"
                },
                {
                    "text": "Y estén apercibidos para el día tercero, porque al tercer día el SEÑOR descenderá, a ojos de todo el pueblo, sobre el monte de Sinaí.",
                    "id": "19:11"
                },
                {
                    "text": "Y señalarás término al pueblo en derredor, diciendo: Guardaos, no subáis al monte, ni toquéis a su término: cualquiera que toca­re el monte, de seguro morirá:",
                    "id": "19:12"
                },
                {
                    "text": "No le tocará mano, mas será apedreado o asaeteado; sea ani­mal o sea hombre, no vivirá. En habiendo sonado largamente la bocina, subirán al monte.",
                    "id": "19:13"
                },
                {
                    "text": "Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos.",
                    "id": "19:14"
                },
                {
                    "text": "Y dijo al pueblo: Estad apercibidos para el tercer día; no entréis a vuestras esposas.",
                    "id": "19:15"
                },
                {
                    "text": "Y aconteció al tercer día cuan­do vino la mañana, que vinieron truenos y relámpagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y estremeció­se todo el pueblo que estaba en el real.",
                    "id": "19:16"
                },
                {
                    "text": "Y Moisés sacó del real al pue­blo a recibir a Dios; y pusiéronse a lo bajo del monte.",
                    "id": "19:17"
                },
                {
                    "text": "Y todo el monte de Sinaí humeaba, porque el SEÑOR había descendido sobre él en fuego: y el humo de él subía como el humo de un horno, y todo el monte se estremeció en gran manera.",
                    "id": "19:18"
                },
                {
                    "text": "Y el sonido de la bocina iba esforzándose en extremo: Moisés hablaba, y Dios le respondía en voz.",
                    "id": "19:19"
                },
                {
                    "text": "Y descendió el SEÑOR sobre el monte de Sinaí, sobre la cum­bre del monte: y llamó el SEÑOR a Moisés a la cumbre del monte, y Moisés subió.",
                    "id": "19:20"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Desciende, requiere al pueblo que no traspasen el término por ver al SEÑOR, porque caerá multitud de ellos.",
                    "id": "19:21"
                },
                {
                    "text": "Y también los sacerdotes que se llegan al SEÑOR, se santifi­quen, porque el SEÑOR no haga en ellos estrago.",
                    "id": "19:22"
                },
                {
                    "text": "Y Moisés dijo al SEÑOR: El pueblo no podrá subir al monte de Sinaí, porque tú nos has requerido diciendo: Señala tér­minos al monte, y santifícalo.",
                    "id": "19:23"
                },
                {
                    "text": "Y el SEÑOR le dijo: Ve, des­ciende, y subirás tú, y Aarón con­tigo: mas los sacerdotes y el pue­blo no traspasen el término por subir al SEÑOR, porque no haga en ellos estrago.",
                    "id": "19:24"
                },
                {
                    "text": "Entonces Moisés descendió al pueblo, y habló con ellos.",
                    "id": "19:25"
                }
            ]
        },
        {
            "number": 20,
            "verses": [
                {
                    "text": "Y HABLÓ Dios todas estas palabras, diciendo:",
                    "id": "20:1"
                },
                {
                    "text": "Yo soy el SEÑOR tu Dios, que te saqué de la tierra de Egipto, de casa de siervos.",
                    "id": "20:2"
                },
                {
                    "text": "No tendrás dioses ajenos delante de mí.",
                    "id": "20:3"
                },
                {
                    "text": "No te harás imagen tallada, ni ninguna semejanza de cosa que esté arri­ba en el cielo, ni abajo en la tie­rra, ni en las aguas debajo de la tierra:",
                    "id": "20:4"
                },
                {
                    "text": "No te inclinarás a ellas, ni las honrarás; porque yo el SEÑOR tu Dios soy Dios celoso, que visi­to la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, a los que me aborrecen,",
                    "id": "20:5"
                },
                {
                    "text": "Y que hago misericordia en millares a los que me aman, y guardan mis mandamientos.",
                    "id": "20:6"
                },
                {
                    "text": "No tomarás el nombre del SEÑOR tu Dios en vano; porque no dará por inocente el SEÑOR al que tomare su nombre en vano.",
                    "id": "20:7"
                },
                {
                    "text": "Acordarte has del día del sába­do, para santificarlo:",
                    "id": "20:8"
                },
                {
                    "text": "Seis días trabajarás, y harás toda tu obra;",
                    "id": "20:9"
                },
                {
                    "text": "Mas el séptimo día es el sába­do para el SEÑOR tu Dios: no hagas en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranje­ro que está dentro de tus puertas:",
                    "id": "20:10"
                },
                {
                    "text": "Porque en seis días hizo el SEÑOR el cielo y la tierra, el mar y todas las cosas que en ellos hay, y reposó en el séptimo día: por tanto el SEÑOR bendijo el día del sábado y lo santificó.",
                    "id": "20:11"
                },
                {
                    "text": "Honra a tu padre y a tu madre, porque tus días se alarguen en la tierra que el SEÑOR tu Dios te da.",
                    "id": "20:12"
                },
                {
                    "text": "No matarás.",
                    "id": "20:13"
                },
                {
                    "text": "No cometerás adulterio.",
                    "id": "20:14"
                },
                {
                    "text": "No hurtarás.",
                    "id": "20:15"
                },
                {
                    "text": "No hablarás contra tu prójimo falso testimonio.",
                    "id": "20:16"
                },
                {
                    "text": "No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.",
                    "id": "20:17"
                },
                {
                    "text": "Y todo el pueblo veía los truenos, y los relámpagos, y el soni­do de la trompeta, y el monte que humeaba: y viéndolo el pueblo, temblaron, y pusiéronse de lejos.",
                    "id": "20:18"
                },
                {
                    "text": "Y dijeron a Moisés: Habla tú con nosotros, que nosotros oire­mos; mas no hable Dios con nosotros, porque no muramos.",
                    "id": "20:19"
                },
                {
                    "text": "Y Moisés respondió al pue­blo: No temáis; que por probaros vino Dios, y porque su temor esté en vuestra presencia para que no pequéis.",
                    "id": "20:20"
                },
                {
                    "text": "Entonces el pueblo se puso de lejos, y Moisés se llegó a la obs­curidad, en la cual estaba Dios.",
                    "id": "20:21"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vo­sotros.",
                    "id": "20:22"
                },
                {
                    "text": "No hagáis conmigo dioses de plata, ni dioses de oro os haréis.",
                    "id": "20:23"
                },
                {
                    "text": "Altar de tierra harás para mí, y sacrificarás sobre él tus holo­caustos y tus pacíficos, tus ovejas y tus vacas: en cualquier lugar donde yo hiciere que esté la memoria de mi nombre, vendré a tí, y te bendeciré.",
                    "id": "20:24"
                },
                {
                    "text": "Y si me hicieres altar de pie­dras, no las labres de cantería; porque si alzares tu pico sobre él, tú lo profanarás.",
                    "id": "20:25"
                },
                {
                    "text": "Y no subirás por gradas a mi altar, porque tu desnudez no sea junto a él descubierta.",
                    "id": "20:26"
                }
            ]
        },
        {
            "number": 21,
            "verses": [
                {
                    "text": "Y ESTOS son los derechos que les propondrás.",
                    "id": "21:1"
                },
                {
                    "text": "Si comprares siervo hebreo, seis años servirá; mas al séptimo saldrá horro de balde.",
                    "id": "21:2"
                },
                {
                    "text": "Si entró solo, solo saldrá: si tenía mujer, saldrá él y su mujer con él.",
                    "id": "21:3"
                },
                {
                    "text": "Si su amo le hubiere dado mujer, y ella le hubiere parido hijos o hijas, la mujer y sus hijos serán de su amo, y él saldrá solo.",
                    "id": "21:4"
                },
                {
                    "text": "Y si el siervo dijere: Yo amo a mi señor, a mi mujer y a mis hijos, no saldré libre:",
                    "id": "21:5"
                },
                {
                    "text": "Entonces su amo lo hará llegar a los jueces, y harále llegar a la puerta o al poste; y su amo le horadará la oreja con lesna, y será su siervo para siempre.",
                    "id": "21:6"
                },
                {
                    "text": "Y cuando alguno vendiere su hija por sierva, no saldrá como suelen salir los siervos.",
                    "id": "21:7"
                },
                {
                    "text": "Si no agradare a su señor, por lo cual no la tomó por esposa, permitirle ha que sea redimida, y no la podrá vender a pueblo extraño cuando la desechare.",
                    "id": "21:8"
                },
                {
                    "text": "Mas si la hubiere desposado con su hijo, hará con ella según la costumbre de las hijas.",
                    "id": "21:9"
                },
                {
                    "text": "Si le tomare otra, no dismi­nuirá su alimento, ni su vestido, ni el débito conyugal.",
                    "id": "21:10"
                },
                {
                    "text": "Y si ninguna de estas tres cosas hiciere, ella saldrá de gra­cia sin dinero.",
                    "id": "21:11"
                },
                {
                    "text": "El que hiriere a alguno, haciéndole así morir, él morirá.",
                    "id": "21:12"
                },
                {
                    "text": "Mas el que no armó asechan­zas, sino que Dios lo puso en sus manos, entonces yo te señalaré lugar al cual ha de huir.",
                    "id": "21:13"
                },
                {
                    "text": "Además, si alguno se enso­berbeciere contra su prójimo, y lo matare con alevosía, de mi altar lo quitarás para que muera.",
                    "id": "21:14"
                },
                {
                    "text": "Y el que hiriere a su padre o a su madre, morirá.",
                    "id": "21:15"
                },
                {
                    "text": "Asimismo el que robare una persona, y la vendiere, o se halla­re en sus manos, morirá.",
                    "id": "21:16"
                },
                {
                    "text": "Igualmente el que maldijere a su padre o a su madre, morirá.",
                    "id": "21:17"
                },
                {
                    "text": "Además, si algunos riñeren, y alguno hiriere a su prójimo con piedra o con el puño, y no muriere, pero cayere en cama;",
                    "id": "21:18"
                },
                {
                    "text": "Si se levantare y anduviere fuera sobre su báculo, entonces será el que le hirió absuelto: sola­mente le satisfará lo que estuvo parado, y hará que le curen.",
                    "id": "21:19"
                },
                {
                    "text": "Y si alguno hiriere a su siervo o a su sierva con palo, y muriere bajo de su mano, será castigado:",
                    "id": "21:20"
                },
                {
                    "text": "Mas si durare por un día o dos, no será castigado, porque su dinero es.",
                    "id": "21:21"
                },
                {
                    "text": "Y si hombres riñeren, e hirie­ren a mujer preñada, y salen sus hijos, pero sin haber muerte, será penado conforme a lo que le impusiere el marido de la mujer y juzgaren los jueces.",
                    "id": "21:22"
                },
                {
                    "text": "Mas si hubiere muerte, enton­ces pagarás vida por vida,",
                    "id": "21:23"
                },
                {
                    "text": "Ojo por ojo, diente por diente, mano por mano, pie por pie,",
                    "id": "21:24"
                },
                {
                    "text": "Quemadura por quemadura, herida por herida, golpe por golpe.",
                    "id": "21:25"
                },
                {
                    "text": "Y cuando alguno hiriere el ojo de su siervo, o el ojo de su sier­va, y lo entortare, darále libertad por razón de su ojo.",
                    "id": "21:26"
                },
                {
                    "text": "Y si sacare el diente de su sier­vo, o el diente de su sierva, por su diente le dejará ir libre.",
                    "id": "21:27"
                },
                {
                    "text": "Si un buey acorneare hombre o mujer, y de resultas muriere, el buey será apedreado, y no se comerá su carne; mas el dueño del buey será absuelto.",
                    "id": "21:28"
                },
                {
                    "text": "Pero si el buey era acorneador desde ayer y antes de ayer, y a su dueño le fue hecho requerimien­to, y no lo hubiere guardado, y matare hombre o mujer, el buey será apedreado, y también mori­rá su dueño.",
                    "id": "21:29"
                },
                {
                    "text": "Si le fuere impuesto rescate, entonces dará por el rescate de su persona cuanto le fuere impues­to.",
                    "id": "21:30"
                },
                {
                    "text": "Haya acorneado hijo, o haya acorneado hija, conforme a este juicio se hará con él.",
                    "id": "21:31"
                },
                {
                    "text": "Si el buey acorneare siervo o sierva, pagará treinta siclos de plata su señor, y el buey será ape­dreado.",
                    "id": "21:32"
                },
                {
                    "text": "Y si alguno abriere hoyo, o cavare cisterna, y no la cubriere, y cayere allí buey o asno,",
                    "id": "21:33"
                },
                {
                    "text": "El dueño de la cisterna pagará el dinero, resarciendo a su dueño, y lo que fue muerto será suyo.",
                    "id": "21:34"
                },
                {
                    "text": "Y si el buey de alguno hiriere al buey de su prójimo, y éste muriere, entonces venderán el buey vivo, y partirán el dinero de él, y también partirán el muerto.",
                    "id": "21:35"
                },
                {
                    "text": "Mas si era notorio que el buey era acorneador de ayer y antes de ayer, y su dueño no lo hubiere guardado, pagará buey por buey, y el muerto será suyo.",
                    "id": "21:36"
                }
            ]
        },
        {
            "number": 22,
            "verses": [
                {
                    "text": "CUANDO alguno hurtare buey u oveja, y le degollare o vendiere, por aquel buey pagará cinco bueyes, y por aquella oveja cuatro ovejas.",
                    "id": "22:1"
                },
                {
                    "text": "Si un ladrón fuere hallado for­zando una casa, y fuere herido y muriere, no derramarás sangre por él.",
                    "id": "22:2"
                },
                {
                    "text": "Si el sol hubiere sobre él salido, será sangre derramada por él: el ladrón habrá de restituir cumplidamente; si no tuviere, será vendido por su hurto.",
                    "id": "22:3"
                },
                {
                    "text": "Si fuere hallado con el hurto en la mano, sea buey o asno u oveja vivos, pagará el duplo.",
                    "id": "22:4"
                },
                {
                    "text": "Si alguno hiciere pacer campo o viña, y metiere su bestia, y comiere la tierra de otro, de lo mejor de su tierra y de lo mejor de su viña pagará.",
                    "id": "22:5"
                },
                {
                    "text": "Cuando rompiere un fuego, y hallare espinas, y fuere quemado montón, o haza, o campo, el que encendió el fuego pagará lo que­mado.",
                    "id": "22:6"
                },
                {
                    "text": "Cuando alguno diere a su pró­jimo plata o alhajas a guardar, y fuere hurtado de la casa de aquel hombre, si el ladrón se hallare, pagará el doble.",
                    "id": "22:7"
                },
                {
                    "text": "Si el ladrón no se hallare, entonces el dueño de la casa será presentado a los jueces, para ver si ha metido su mano en la hacienda de su prójimo.",
                    "id": "22:8"
                },
                {
                    "text": "Sobre todo negocio de fraude, sobre buey, sobre asno, sobre oveja, sobre vestido, sobre toda cosa perdida, cuando uno dijere: Esto es mío, la causa de ambos vendrá delante de los jueces; y el que los jueces condenaren, paga­rá el doble a su prójimo.",
                    "id": "22:9"
                },
                {
                    "text": "Si alguno hubiere dado a su prójimo asno, o buey, u oveja, o cualquier otro animal a guardar, y se muriere, o se perniquebrare, o fuere llevado sin verlo nadie;",
                    "id": "22:10"
                },
                {
                    "text": "Juramento del SEÑOR tendrá lugar entre ambos de que no echó su mano a la hacienda de su prójimo; y su dueño lo aceptará, y el otro no pagará.",
                    "id": "22:11"
                },
                {
                    "text": "Mas si le hubiere sido hurta­do, resarcirá a su dueño.",
                    "id": "22:12"
                },
                {
                    "text": "Y si le hubiere sido arrebata­do por fiera, traerle ha testimo­nio, y no pagará lo arrebatado.",
                    "id": "22:13"
                },
                {
                    "text": "Pero si alguno hubiere toma­do prestada bestia de su prójimo, y fuere estropeada o muerta, ausente su dueño, deberá pagar­la.",
                    "id": "22:14"
                },
                {
                    "text": "Si el dueño estaba presente, no la pagará. Si era alquilada, él vendrá por su alquiler.",
                    "id": "22:15"
                },
                {
                    "text": "Y si alguno engañare a alguna doncella que no fuere desposada, y durmiere con ella, deberá dotarla y tomarla por mujer.",
                    "id": "22:16"
                },
                {
                    "text": "Si su padre no quisiere dárse­la, él le pesará plata conforme al dote de las vírgenes.",
                    "id": "22:17"
                },
                {
                    "text": "A la hechicera no dejarás que viva.",
                    "id": "22:18"
                },
                {
                    "text": "Cualquiera que tuviere ayun­tamiento con bestia, morirá.",
                    "id": "22:19"
                },
                {
                    "text": "El que sacrificare a dioses, excepto a sólo el SEÑOR, será muerto.",
                    "id": "22:20"
                },
                {
                    "text": "Y al extranjero no engañarás, ni angustiarás, porque extranje­ros fuisteis vosotros en la tierra de Egipto.",
                    "id": "22:21"
                },
                {
                    "text": "A ninguna viuda ni huérfano afligiréis.",
                    "id": "22:22"
                },
                {
                    "text": "Que si tú llegas a afligirle, y él a mí clamare, ciertamente oiré yo su clamor;",
                    "id": "22:23"
                },
                {
                    "text": "Y mi furor se encenderá, y os mataré a espada, y vuestras mujeres serán viudas, y huérfa­nos vuestros hijos.",
                    "id": "22:24"
                },
                {
                    "text": "Si dieres a mi pueblo dinero emprestado, al pobre que está contigo, no te portarás con él como logrero, ni le impondrás usura.",
                    "id": "22:25"
                },
                {
                    "text": "Si tomares en prenda el vesti­do de tu prójimo, a puestas del sol se lo volverás:",
                    "id": "22:26"
                },
                {
                    "text": "Porque sólo aquello es su cubierta, es aquel el vestido para cubrir sus carnes, en el que ha de dormir: y será que cuando él a mí clamare, yo entonces le oiré, por­que soy misericordioso.",
                    "id": "22:27"
                },
                {
                    "text": "No denostarás a los jueces, ni maldecirás al príncipe de tu pue­blo.",
                    "id": "22:28"
                },
                {
                    "text": "No dilatarás la primicia de tu cosecha, ni de tu lagar: me darás el primogénito de tus hijos.",
                    "id": "22:29"
                },
                {
                    "text": "Así harás con el de tu buey y de tu oveja: siete días estará con su madre, y al octavo día me lo darás.",
                    "id": "22:30"
                },
                {
                    "text": "Y habéis de serme varones santos: y no comeréis carne arre­batada de las fieras en el campo; a los perros la echaréis.",
                    "id": "22:31"
                }
            ]
        },
        {
            "number": 23,
            "verses": [
                {
                    "text": "NO admitirás falso rumor. No pongas tu mano con el impío para ser testigo falso.",
                    "id": "23:1"
                },
                {
                    "text": "No seguirás a los muchos para mal hacer; ni responderás en liti­gio inclinándote a los más para hacer agravios;",
                    "id": "23:2"
                },
                {
                    "text": "Ni al pobre distinguirás en su causa.",
                    "id": "23:3"
                },
                {
                    "text": "Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llevárselo.",
                    "id": "23:4"
                },
                {
                    "text": "Si vieres el asno del que te abo­rrece caído debajo de su carga, ¿le dejarás entonces desampara­do? Sin falta ayudarás con él a levantarlo.",
                    "id": "23:5"
                },
                {
                    "text": "No pervertirás el derecho de tu mendigo en su pleito.",
                    "id": "23:6"
                },
                {
                    "text": "De palabra de mentira te aleja­rás, y no matarás al inocente y justo; porque yo no justificaré al impío.",
                    "id": "23:7"
                },
                {
                    "text": "No recibirás presente; porque el presente ciega a los que ven, y pervierte las palabras justas.",
                    "id": "23:8"
                },
                {
                    "text": "Y no angustiarás al extranjero: pues vosotros conocéis el corazón del extranjero, ya que extranjeros fuisteis en la tie­rra de Egipto.",
                    "id": "23:9"
                },
                {
                    "text": "Seis años sembrarás tu tierra, y allegarás su cosecha:",
                    "id": "23:10"
                },
                {
                    "text": "Mas el séptimo la dejarás vacante y soltarás, para que coman los pobres de tu pueblo; y de lo que quedare comerán las bestias del campo; así harás de tu viña y de tu olivar.",
                    "id": "23:11"
                },
                {
                    "text": "Seis días harás tus negocios, y al séptimo día holgarás, a fin que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sier­va, y el extranjero.",
                    "id": "23:12"
                },
                {
                    "text": "Y en todo lo que os he dicho seréis avisados. Y nombre de otros dioses no mentaréis, ni se oirá de vuestra boca.",
                    "id": "23:13"
                },
                {
                    "text": "Tres veces en el año me cele­braréis fiesta.",
                    "id": "23:14"
                },
                {
                    "text": "La fiesta de los ázimos guar­darás: siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib; porque en él saliste de Egipto: y ninguno comparecerá vacío delante de mí:",
                    "id": "23:15"
                },
                {
                    "text": "También la fiesta de la siega, los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha a la salida del año, cuando habrás recogido tus labores del campo.",
                    "id": "23:16"
                },
                {
                    "text": "Tres veces en el año parecerá todo varón tuyo delante del Señor DIOS.",
                    "id": "23:17"
                },
                {
                    "text": "No ofrecerás con pan leudo la sangre de mi sacrificio; ni el sebo de mi víctima quedará de la noche hasta la mañana.",
                    "id": "23:18"
                },
                {
                    "text": "Las primicias de los primeros frutos de tu tierra traerás a la casa del SEÑOR tu Dios. No guisarás el cabrito con la leche de su madre.",
                    "id": "23:19"
                },
                {
                    "text": "He aquí yo envío el Ángel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado.",
                    "id": "23:20"
                },
                {
                    "text": "Guárdate delante de él, y obedece su voz; no le seas rebelde; por­que él no perdonará vuestra rebe­lión: porque mi nombre está en él.",
                    "id": "23:21"
                },
                {
                    "text": "Pero si en verdad obedecieres su voz, e hicieres todo lo que yo te dijere, seré enemigo a tus enemi­gos, y afligiré a los que te afligie­ren.",
                    "id": "23:22"
                },
                {
                    "text": "Porque mi Ángel irá delante de tí, y te introducirá al Amorreo, y al Heteo, y al Ferezeo, y al Cananeo, y al Heveo, y al Jebuseo, a los cuales yo haré des­truir.",
                    "id": "23:23"
                },
                {
                    "text": "No te inclinarás a sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrantarás entera­mente sus estatuas.",
                    "id": "23:24"
                },
                {
                    "text": "Mas al SEÑOR vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de tí.",
                    "id": "23:25"
                },
                {
                    "text": "No habrá mujer que aborte, ni estéril en tu tierra; y yo cumpliré el número de tus días.",
                    "id": "23:26"
                },
                {
                    "text": "Yo enviaré mi terror delante de tí, y consternaré a todo pueblo donde tú entrares, y te daré la cerviz de todos tus enemigos.",
                    "id": "23:27"
                },
                {
                    "text": "Yo enviaré la avispa delante de tí, que eche fuera al Heveo, y al Cananeo, y al Heteo, de delante de tí:",
                    "id": "23:28"
                },
                {
                    "text": "No los echaré de delante de tí en un año, porque no quede la tierra desierta, y se aumenten contra tí las bestias del campo.",
                    "id": "23:29"
                },
                {
                    "text": "Poco a poco los echaré de delante de tí, hasta que te multi­pliques y tomes la tierra por heredad.",
                    "id": "23:30"
                },
                {
                    "text": "Y yo pondré tu término desde el mar Bermejo hasta el mar de Filistea, y desde el desierto hasta el río; porque pondré en vuestras manos los moradores de la tierra, y tú los echarás de delante de tí.",
                    "id": "23:31"
                },
                {
                    "text": "No harás pacto con ellos, ni con sus dioses.",
                    "id": "23:32"
                },
                {
                    "text": "En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo a sus dioses: porque te será de tropiezo.",
                    "id": "23:33"
                }
            ]
        },
        {
            "number": 24,
            "verses": [
                {
                    "text": "Y DIJO a Moisés: Sube al SEÑOR, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos.",
                    "id": "24:1"
                },
                {
                    "text": "Mas Moisés sólo se llegará al SEÑOR; y ellos no se lleguen cerca, ni suba con él el pueblo.",
                    "id": "24:2"
                },
                {
                    "text": "Y Moisés vino y contó al pue­blo todas las palabras del SEÑOR, y todos los derechos; y todo el pueblo respondió a una voz, y dijeron: Ejecutaremos todas las palabras que el SEÑOR ha dicho.",
                    "id": "24:3"
                },
                {
                    "text": "Y Moisés escribió todas las palabras del SEÑOR, y levantán­dose de mañana edificó un altar al pie del monte, y doce colum­nas, según las doce tribus de Israel.",
                    "id": "24:4"
                },
                {
                    "text": "Y envió a los mancebos de los hijos de Israel, los cuales ofrecie­ron holocaustos, y sacrificaron pacíficos al SEÑOR, becerros.",
                    "id": "24:5"
                },
                {
                    "text": "Y Moisés tomó la mitad de la sangre, y púsola en tazones, y esparció la otra mitad de la san­gre sobre el altar.",
                    "id": "24:6"
                },
                {
                    "text": "Y tomó el libro de la alianza, y leyó a oídos del pueblo, el cual dijo: Haremos todas las cosas que el SEÑOR ha dicho, y obe­deceremos.",
                    "id": "24:7"
                },
                {
                    "text": "Entonces Moisés tomó la san­gre, y roció sobre el pueblo, y dijo: He aquí la sangre del pacto que el SEÑOR ha hecho con vosotros sobre todas estas cosas.",
                    "id": "24:8"
                },
                {
                    "text": "Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;",
                    "id": "24:9"
                },
                {
                    "text": "Y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejan­te al cielo cuando está sereno.",
                    "id": "24:10"
                },
                {
                    "text": "Mas no extendió su mano sobre los príncipes de los hijos de Israel: y vieron a Dios, y comieron y bebieron.",
                    "id": "24:11"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: Sube a mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarlos.",
                    "id": "24:12"
                },
                {
                    "text": "Y levantóse Moisés, y Josué su ministro; y Moisés subió al monte de Dios.",
                    "id": "24:13"
                },
                {
                    "text": "Y dijo a los ancianos: Esperadnos aquí hasta que vol­vamos a vosotros: y he aquí Aarón y Hur están con vosotros: el que tuviere negocios, lléguese a ellos.",
                    "id": "24:14"
                },
                {
                    "text": "Entonces Moisés subió al monte, y una nube cubrió el monte.",
                    "id": "24:15"
                },
                {
                    "text": "Y la gloria del SEÑOR reposó sobre el monte Sinaí, y la nube lo cubrió por seis días: y al sépti­mo día llamó a Moisés de en medio de la nube.",
                    "id": "24:16"
                },
                {
                    "text": "Y el parecer de la gloria del SEÑOR era como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel.",
                    "id": "24:17"
                },
                {
                    "text": "Y entró Moisés en medio de la nube, y subió al monte: y estuvo Moisés en el monte cuarenta días y cuarenta noches.",
                    "id": "24:18"
                }
            ]
        },
        {
            "number": 25,
            "verses": [
                {
                    "text": "Y EL SEÑOR habló a Moisés, diciendo:",
                    "id": "25:1"
                },
                {
                    "text": "Dí a los hijos de Israel que tomen para mí ofrenda: de todo varón que la diere de su volun­tad, de corazón, tomaréis mi ofrenda.",
                    "id": "25:2"
                },
                {
                    "text": "Y esta es la ofrenda que toma­réis de ellos: Oro, y plata, y cobre,",
                    "id": "25:3"
                },
                {
                    "text": "Y jacinto, y púrpura, y carmesí, y lino fino, y pelo de cabras,",
                    "id": "25:4"
                },
                {
                    "text": "Y cueros de carneros teñidos de rojo, y cueros de tejones, y madera de acacia;",
                    "id": "25:5"
                },
                {
                    "text": "Aceite para la luminaria, espe­cias para el aceite de la unción, y para el sahumerio aromático;",
                    "id": "25:6"
                },
                {
                    "text": "Piedras de ónix, y piedras de engastes, para el efod, y para el racional.",
                    "id": "25:7"
                },
                {
                    "text": "Y hacerme han un santuario, y yo habitaré entre ellos.",
                    "id": "25:8"
                },
                {
                    "text": "Conforme a todo lo que yo te mostrare, el modelo del taberná­culo, y el modelo de todos sus vasos, así lo haréis.",
                    "id": "25:9"
                },
                {
                    "text": "Harán también un arca de madera de acacia, cuya longitud será de dos codos y medio, y su anchura de codo y medio, y su altura de codo y medio.",
                    "id": "25:10"
                },
                {
                    "text": "Y la cubrirás de oro puro; por dentro y por fuera la cubrirás; y harás sobre ella una cornisa de oro alrededor.",
                    "id": "25:11"
                },
                {
                    "text": "Y para ella harás de fundición cuatro anillos de oro, que pon­drás a sus cuatro esquinas; dos anillos al un lado de ella, y dos anillos al otro lado.",
                    "id": "25:12"
                },
                {
                    "text": "Y harás unas varas de madera de acacia, las cuales cubrirás de oro,",
                    "id": "25:13"
                },
                {
                    "text": "Y meterás las varas por los anillos a los lados del arca, para llevar el arca con ellas.",
                    "id": "25:14"
                },
                {
                    "text": "Las varas se estarán en los anillos del arca: no se quitarán de ella.",
                    "id": "25:15"
                },
                {
                    "text": "Y pondrás en el arca el testi­monio que yo te daré.",
                    "id": "25:16"
                },
                {
                    "text": "Y harás un propiciatorio de oro fino, cuya longitud será de dos codos y medio, y su anchura de codo y medio.",
                    "id": "25:17"
                },
                {
                    "text": "Harás también dos querubi­nes de oro, labrados a martillo los harás, en los dos extremos del propiciatorio.",
                    "id": "25:18"
                },
                {
                    "text": "Harás, pues, un querubín en un extremo, y el otro queru­bín en el otro extremo: aun del propiciatorio harás los querubines en sus dos extremos.",
                    "id": "25:19"
                },
                {
                    "text": "Y los querubines extenderán por encima las alas, cubriendo con sus alas el propiciatorio: sus caras la una enfrente de la otra, miran­do al propiciatorio las caras de los querubines.",
                    "id": "25:20"
                },
                {
                    "text": "Y pondrás el propiciatorio encima del arca, y en el arca pondrás el testimonio que yo te daré.",
                    "id": "25:21"
                },
                {
                    "text": "Y de allí me declararé a tí, y hablaré contigo de sobre el propiciatorio, de entre los dos queru­bines que están sobre el arca del testimonio, todo lo que yo te mandaré para los hijos de Israel.",
                    "id": "25:22"
                },
                {
                    "text": "Harás asimismo una mesa de madera de acacia: su longitud será de dos codos, y de un codo su anchura, y su altura de codo y medio.",
                    "id": "25:23"
                },
                {
                    "text": "Y la cubrirás de oro puro, y le has de hacer una cornisa de oro alrededor.",
                    "id": "25:24"
                },
                {
                    "text": "Hacerle has también una mol­dura alrededor, del ancho de una mano, a la cual moldura harás una cornisa de oro en circunfe­rencia.",
                    "id": "25:25"
                },
                {
                    "text": "Y le harás cuatro anillos de oro, los cuales pondrás a las cua­tro esquinas que corresponden a sus cuatro pies.",
                    "id": "25:26"
                },
                {
                    "text": "Los anillos estarán antes de la moldura, por lugares de las varas, para llevar la mesa.",
                    "id": "25:27"
                },
                {
                    "text": "Y harás las varas de madera de acacia, y las cubrirás de oro, y con ellas será llevada la mesa.",
                    "id": "25:28"
                },
                {
                    "text": "Harás también sus platos, y sus cucharas, y sus cubiertas, y sus tazones, con que se libará: de oro fino los harás.",
                    "id": "25:29"
                },
                {
                    "text": "Y pondrás sobre la mesa el pan de la proposición delante de mí continuamente.",
                    "id": "25:30"
                },
                {
                    "text": "Harás además un candelero de oro puro; labrado a martillo se hará el candelero: su pie, y su caña, sus copas, sus manzanas, y sus flores, serán de lo mismo:",
                    "id": "25:31"
                },
                {
                    "text": "Y saldrán seis brazos de sus lados: tres brazos del candelero de un lado suyo, y tres brazos del candelero del otro lado:",
                    "id": "25:32"
                },
                {
                    "text": "Tres copas en forma de almendras en el un brazo, una manzana y una flor; y tres copas, figura de almendras, en el otro brazo, una manzana y una flor: así pues, en los seis brazos que salen del candelero:",
                    "id": "25:33"
                },
                {
                    "text": "Y en el candelero cuatro copas en forma de almendras, sus manzanas y sus flores.",
                    "id": "25:34"
                },
                {
                    "text": "Habrá una manzana debajo de los dos brazos de lo mismo, otra manzana debajo de los otros dos brazos de lo mismo, y otra man­zana debajo de los otros dos bra­zos de lo mismo, en conformidad a los seis brazos que salen del candelero.",
                    "id": "25:35"
                },
                {
                    "text": "Sus manzanas y sus brazos serán de lo mismo, todo ello una pieza labrada a martillo, de oro puro.",
                    "id": "25:36"
                },
                {
                    "text": "Y hacerle has siete candilejas, las cuales encenderás para que alumbren a la parte de su delan­tera:",
                    "id": "25:37"
                },
                {
                    "text": "También sus despabiladeras y sus platillos, de oro puro.",
                    "id": "25:38"
                },
                {
                    "text": "De un talento de oro fino lo harás, con todos estos vasos.",
                    "id": "25:39"
                },
                {
                    "text": "Y mira, y hazlos conforme a su modelo, que te ha sido mos­trado en el monte.",
                    "id": "25:40"
                }
            ]
        },
        {
            "number": 26,
            "verses": [
                {
                    "text": "Y HARÁS el tabernáculo de diez cortinas de lino torcido, cárdeno, y púrpura, y carmesí: y harás querubines de obra delicada.",
                    "id": "26:1"
                },
                {
                    "text": "La longitud de la una cortina de veintiocho codos, y la anchura de la misma cortina de cuatro codos: todas las cortinas tendrán una medida.",
                    "id": "26:2"
                },
                {
                    "text": "Cinco cortinas estarán juntas la una con la otra, y cinco cortinas unidas la una con la otra.",
                    "id": "26:3"
                },
                {
                    "text": "Y harás lazadas de cárdeno en la orilla de la una cortina, en el borde, en la juntura: y así harás en la orilla de la postrera cortina en la juntura segunda.",
                    "id": "26:4"
                },
                {
                    "text": "Cincuenta lazadas harás en la una cortina, y cincuenta lazadas harás en el borde de la cortina que está en la segunda juntura: las lazadas estarán contrapuestas la una a la otra.",
                    "id": "26:5"
                },
                {
                    "text": "Harás también cincuenta cor­chetes de oro, con los cuales jun­tarás las cortinas la una con la otra, y se formará un tabernácu­lo.",
                    "id": "26:6"
                },
                {
                    "text": "Harás asimismo cortinas de pelo de cabras para una cubierta sobre el tabernáculo; once corti­nas harás.",
                    "id": "26:7"
                },
                {
                    "text": "La longitud de la una cortina será de treinta codos, y la anchu­ra de la misma cortina de cuatro codos: una medida tendrán las once cortinas.",
                    "id": "26:8"
                },
                {
                    "text": "Y juntarás las cinco cortinas aparte y las otras seis cortinas separadamente; y doblarás la sexta cortina delante de la faz del tabernáculo.",
                    "id": "26:9"
                },
                {
                    "text": "Y harás cincuenta lazadas en la orilla de la una cortina, al borde en la juntura, y cincuenta lazadas en la orilla de la segunda cortina en la otra juntura.",
                    "id": "26:10"
                },
                {
                    "text": "Harás asimismo cincuenta corchetes de latón, los cuales meterás por las lazadas: y junta­rás la tienda, para que se haga una sola cubierta.",
                    "id": "26:11"
                },
                {
                    "text": "Y el sobrante que resulta en las cortinas de la tienda, la mitad de la una cortina que sobra, que­dará a las espaldas del tabernácu­lo.",
                    "id": "26:12"
                },
                {
                    "text": "Y un codo de la una parte, y otro codo de la otra que sobra en la longitud de las cortinas de la tienda, cargará sobre los lados del tabernáculo de la una parte y de la otra, para cubrirlo.",
                    "id": "26:13"
                },
                {
                    "text": "Harás también a la tienda una cubierta de cueros de carneros, teñidos de rojo, y una cubierta de cueros de tejones encima.",
                    "id": "26:14"
                },
                {
                    "text": "Y harás para el tabernáculo tablas de madera de acacia, que estén derechas.",
                    "id": "26:15"
                },
                {
                    "text": "La longitud de cada tabla será de diez codos, y de codo y medio la anchura de cada tabla.",
                    "id": "26:16"
                },
                {
                    "text": "Dos quicios tendrá cada tabla, trabadas la una con la otra; así harás todas las tablas del taberná­culo.",
                    "id": "26:17"
                },
                {
                    "text": "Harás, pues, las tablas del tabernáculo: veinte tablas al lado del mediodía, al sur.",
                    "id": "26:18"
                },
                {
                    "text": "Y harás cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.",
                    "id": "26:19"
                },
                {
                    "text": "Y al otro lado del tabernáculo, a la parte del norte, veinte tablas;",
                    "id": "26:20"
                },
                {
                    "text": "Y sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.",
                    "id": "26:21"
                },
                {
                    "text": "Y para el lado del tabernáculo, al occidente, harás seis tablas.",
                    "id": "26:22"
                },
                {
                    "text": "Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;",
                    "id": "26:23"
                },
                {
                    "text": "Las cuales se unirán por abajo, y asimismo se juntarán por su alto a un gozne: así será de las otras dos que estarán a las dos esquinas.",
                    "id": "26:24"
                },
                {
                    "text": "De suerte que serán ocho tablas, con sus basas de plata, diez y seis basas; dos basas deba­jo de la una tabla, y dos basas debajo de la otra tabla.",
                    "id": "26:25"
                },
                {
                    "text": "Harás también cinco barras de madera de acacia, para las tablas del un lado del tabernáculo,",
                    "id": "26:26"
                },
                {
                    "text": "Y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para el otro lado del tabernáculo, que está al occidente.",
                    "id": "26:27"
                },
                {
                    "text": "Y la barra del medio pasará por medio de las tablas, del un cabo al otro.",
                    "id": "26:28"
                },
                {
                    "text": "Y cubrirás las tablas de oro, y harás sus anillos de oro para meter por ellos las barras: también cubrirás las barras de oro.",
                    "id": "26:29"
                },
                {
                    "text": "Y alzarás el tabernáculo conforme a su traza que te fue mos­trada en el monte.",
                    "id": "26:30"
                },
                {
                    "text": "Y harás también un velo de cárdeno, y púrpura, y carmesí, y de lino fino torcido: será hecho de primorosa labor, con querubines:",
                    "id": "26:31"
                },
                {
                    "text": "Y has de ponerlo sobre cuatro columnas de madera de acacia cubiertas de oro; sus capiteles de oro, sobre basas de plata.",
                    "id": "26:32"
                },
                {
                    "text": "Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimo­nio; y aquel velo os hará separa­ción entre el lugar santo y el san­tísimo.",
                    "id": "26:33"
                },
                {
                    "text": "Y pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.",
                    "id": "26:34"
                },
                {
                    "text": "Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado del tabernáculo al sur; y pondrás la mesa al lado del norte.",
                    "id": "26:35"
                },
                {
                    "text": "Y harás a la puerta del taber­náculo una cortina de cárdeno, y púrpura, y carmesí, y lino torci­do, obra de bordador.",
                    "id": "26:36"
                },
                {
                    "text": "Y harás para la cortina cinco columnas de madera de acacia, las cuales cubrirás de oro, con sus capiteles de oro: y hacerlas has de fundición cinco basas de latón.",
                    "id": "26:37"
                }
            ]
        },
        {
            "number": 27,
            "verses": [
                {
                    "text": "HARÁS también altar de madera de acacia de cinco codos de longitud, y de cinco codos de anchura: será cuadrado el altar, y su altura de tres codos.",
                    "id": "27:1"
                },
                {
                    "text": "Y harás sus cuernos a sus cuatro esquinas; los cuernos serán de lo mismo; y lo cubrirás de bronce.",
                    "id": "27:2"
                },
                {
                    "text": "Harás también sus calderas para echar su ceniza; y sus pale­tas, y sus tazones, y sus garfios, y sus braseros: harás todos sus vasos de bronce.",
                    "id": "27:3"
                },
                {
                    "text": "Y le harás un enrejado de bron­ce de obra de malla; y sobre el enrejado harás cuatro anillos de bronce a sus cuatro esquinas.",
                    "id": "27:4"
                },
                {
                    "text": "Y lo has de poner dentro del cerco del altar abajo; y llegará el enrejado hasta el medio del altar.",
                    "id": "27:5"
                },
                {
                    "text": "Harás también varas para el altar, varas de madera de acacia, las cuales cubrirás de bronce.",
                    "id": "27:6"
                },
                {
                    "text": "Y sus varas se meterán por los anillos: y estarán aquellas varas a ambos lados del altar, cuando hubiere de ser llevado.",
                    "id": "27:7"
                },
                {
                    "text": "De tablas lo harás, hueco: de la manera que te fue mostrado en el monte, así lo harás.",
                    "id": "27:8"
                },
                {
                    "text": "Asimismo harás el atrio del tabernáculo: al lado del medio­día, al sur, tendrá el atrio cor­tinas de lino torcido, de cien codos de longitud cada un lado;",
                    "id": "27:9"
                },
                {
                    "text": "Sus veinte columnas, y sus veinte basas serán de bronce; los capiteles de las columnas y sus molduras, de plata.",
                    "id": "27:10"
                },
                {
                    "text": "Y de la misma manera al lado del norte habrá a lo largo corti­nas de cien codos de longitud, y sus veinte columnas, con sus veinte basas de bronce; los capiteles de sus columnas y sus mol­duras, de plata.",
                    "id": "27:11"
                },
                {
                    "text": "Y el ancho del atrio del lado occidental tendrá cortinas de cin­cuenta codos; sus columnas diez, con sus diez basas.",
                    "id": "27:12"
                },
                {
                    "text": "Y en el ancho del atrio por la parte de levante, al oriente, habrá cincuenta codos.",
                    "id": "27:13"
                },
                {
                    "text": "Y las cortinas del un lado serán de quince codos; sus columnas tres, con sus tres basas.",
                    "id": "27:14"
                },
                {
                    "text": "Al otro lado quince codos de cortinas; sus columnas tres, con sus tres basas.",
                    "id": "27:15"
                },
                {
                    "text": "Y a la puerta del atrio habrá un pabellón de veinte codos, de cárdeno, y púrpura, y carmesí, y lino torcido, de obra de borda­dor: sus columnas cuatro, con sus cuatro basas.",
                    "id": "27:16"
                },
                {
                    "text": "Todas las columnas del atrio en derredor serán ceñidas de plata; sus capiteles de plata, y sus basas de bronce.",
                    "id": "27:17"
                },
                {
                    "text": "La longitud del atrio será de cien codos, y la anchura cincuen­ta por un lado y cincuenta por el otro, y la altura de cinco codos: sus cortinas de lino torcido, y sus basas de bronce.",
                    "id": "27:18"
                },
                {
                    "text": "Todos los vasos del taberná­culo en todo su servicio, y todos sus clavos, y todos los clavos del atrio, serán de bronce.",
                    "id": "27:19"
                },
                {
                    "text": "Y tú mandarás a los hijos de Israel que te traigan aceite puro de olivas, molido, para la lumi­naria, para hacer arder continua­mente las lámparas.",
                    "id": "27:20"
                },
                {
                    "text": "En el tabernáculo de la congregación, afuera del velo que está delante del testimonio, las pondrá en orden Aarón y sus hijos, delante del SEÑOR desde la tarde hasta la mañana, como estatuto perpetuo de los hijos de Israel por sus generaciones.",
                    "id": "27:21"
                }
            ]
        },
        {
            "number": 28,
            "verses": [
                {
                    "text": "Y TÚ allega a tí a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón, Nadab y Abiú, Eleazar e Itamar, hijos de Aarón.",
                    "id": "28:1"
                },
                {
                    "text": "Y harás vestidos sagrados a Aarón tu hermano, para honra y hermosura.",
                    "id": "28:2"
                },
                {
                    "text": "Y tú hablarás a todos los sabios de corazón, a quienes yo he hen­chido de espíritu de sabiduría, a fin que hagan los vestidos de Aarón, para consagrarle a que me sirva de sacerdote.",
                    "id": "28:3"
                },
                {
                    "text": "Los vestidos que harán son estos: el racional, y el efod, y el manto, y la túnica labrada, la mitra, y el cinturón. Hagan, pues, los sagrados vestidos a Aarón tu hermano, y a sus hijos, para que sean mis sacerdotes.",
                    "id": "28:4"
                },
                {
                    "text": "Tomarán oro, y cárdeno, y púr­pura, y carmesí, y lino torcido.",
                    "id": "28:5"
                },
                {
                    "text": "Y harán el efod de oro, y cárdeno, y púrpura, y carmesí, y lino torcido de obra de bordador.",
                    "id": "28:6"
                },
                {
                    "text": "Tendrá dos hombreras que se junten a sus dos lados, y se juntará.",
                    "id": "28:7"
                },
                {
                    "text": "Y el artificio de su cinto que está sobre él, será de su misma obra, de lo mismo; de oro, cárde­no, y púrpura, y carmesí, y lino torcido.",
                    "id": "28:8"
                },
                {
                    "text": "Y tomarás dos piedras oniqui­nas, y grabarás en ellas los nom­bres de los hijos de Israel:",
                    "id": "28:9"
                },
                {
                    "text": "Los seis de sus nombres en la una piedra, y los otros seis nom­bres en la otra piedra, conforme al nacimiento de ellos.",
                    "id": "28:10"
                },
                {
                    "text": "De obra de escultor en piedra a modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; harásles alrededor engas­tes de oro.",
                    "id": "28:11"
                },
                {
                    "text": "Y pondrás aquellas dos pie­dras sobre los hombros del efod, para piedras de memoria a los hijos de Israel; y Aarón lle­vará los nombres de ellos delan­te del SEÑOR en sus dos hom­bros por memoria.",
                    "id": "28:12"
                },
                {
                    "text": "Harás pues, engastes de oro,",
                    "id": "28:13"
                },
                {
                    "text": "Y dos cadenillas de oro fino; las cuales harás de hechura de trenza; y fijarás las cadenas de hechura de trenza en los engas­tes.",
                    "id": "28:14"
                },
                {
                    "text": "Harás asimismo el racional del juicio de primorosa obra, le has de hacer conforme a la obra del efod, de oro, y cárdeno, y púrpura, y carmesí, y lino torci­do.",
                    "id": "28:15"
                },
                {
                    "text": "Será cuadrado y doble, de un palmo de largo y un palmo de ancho:",
                    "id": "28:16"
                },
                {
                    "text": "Y lo llenarás de pedrería con cuatro órdenes de piedras: un orden de una piedra sárdica, un topacio, y un carbunclo; será el primer orden;",
                    "id": "28:17"
                },
                {
                    "text": "El segundo orden, una esme­ralda, un zafiro, y un diamante;",
                    "id": "28:18"
                },
                {
                    "text": "El tercer orden, un rubí, un ágata, y una amatista;",
                    "id": "28:19"
                },
                {
                    "text": "Y el cuarto orden, un berilo, un ónix, y un jaspe: estarán engastadas en oro en sus encajes.",
                    "id": "28:20"
                },
                {
                    "text": "Y serán aquellas piedras según los nombres de los hijos de Israel, doce según sus nom­bres; como grabaduras de sello cada una con su nombre, ven­drán a ser según las doce tribus.",
                    "id": "28:21"
                },
                {
                    "text": "Harás también en el racional cadenetas de hechura de trenzas de oro fino.",
                    "id": "28:22"
                },
                {
                    "text": "Y harás en el racional dos ani­llos de oro, los cuales dos anillos pondrás a las dos puntas del racional.",
                    "id": "28:23"
                },
                {
                    "text": "Y pondrás las dos trenzas de oro en los dos anillos a las dos puntas del racional:",
                    "id": "28:24"
                },
                {
                    "text": "Y los dos cabos de las dos trenzas sobre los dos engastes, y las pondrás a los lados del efod en la parte delantera.",
                    "id": "28:25"
                },
                {
                    "text": "Harás también dos anillos de oro, los cuales pondrás a las dos puntas del racional, en su orilla que está al lado del efod de la parte de dentro.",
                    "id": "28:26"
                },
                {
                    "text": "Harás asimismo dos anillos de oro, los cuales pondrás a los dos lados del efod abajo en la parte delantera, delante de su juntura sobre el cinto del efod.",
                    "id": "28:27"
                },
                {
                    "text": "Y juntarán el racional con sus anillos a los anillos del efod con un cordón de jacinto, para que esté sobre el cinto del efod, y no se aparte el racional del efod.",
                    "id": "28:28"
                },
                {
                    "text": "Y llevará Aarón los nombres de los hijos de Israel en el racio­nal del juicio sobre su corazón, cuando entrare en el santuario, para memoria delante del SEÑOR continuamente.",
                    "id": "28:29"
                },
                {
                    "text": "Y pondrás en el racional del juicio Urim y Tumim, para que estén sobre el corazón de Aarón cuando entrare delante del SEÑOR: y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante del SEÑOR.",
                    "id": "28:30"
                },
                {
                    "text": "Harás el manto del efod todo de jacinto:",
                    "id": "28:31"
                },
                {
                    "text": "Y en medio de él por arriba habrá una abertura, la cual tendrá un borde alrededor de obra de tejedor, como el cuello de un coselete, para que no se rompa.",
                    "id": "28:32"
                },
                {
                    "text": "Y abajo en sus orillas harás granadas de jacinto, y púrpura, y carmesí, por sus bordes alrede­dor; y entre ellas campanillas de oro alrededor:",
                    "id": "28:33"
                },
                {
                    "text": "Una campanilla de oro y una granada, campanilla de oro y granada, por las orillas del manto alrededor.",
                    "id": "28:34"
                },
                {
                    "text": "Y estará sobre Aarón cuando ministrare; y oiráse su sonido cuando él entrare en el santuario delante del SEÑOR, y cuando saliere, porque no muera.",
                    "id": "28:35"
                },
                {
                    "text": "Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD AL SEÑOR.",
                    "id": "28:36"
                },
                {
                    "text": "Y la pondrás con un cordón de jacinto, y estará sobre la mitra; por el frente anterior de la mitra estará.",
                    "id": "28:37"
                },
                {
                    "text": "Y estará sobre la frente de Aarón: y llevará Aarón el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continua­mente para que hayan gracia delante del SEÑOR.",
                    "id": "28:38"
                },
                {
                    "text": "Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de reca­mador.",
                    "id": "28:39"
                },
                {
                    "text": "Y para los hijos de Aarón harás túnicas; también les harás cintos, y les formarás tiaras para honra y hermosura.",
                    "id": "28:40"
                },
                {
                    "text": "Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él: y los ungirás, y los consagrarás, y santificarás, para que sean mis sacerdotes.",
                    "id": "28:41"
                },
                {
                    "text": "Y les harás pañetes de lino para cubrir la carne vergonzosa; serán desde los lomos hasta los muslos:",
                    "id": "28:42"
                },
                {
                    "text": "Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo de la congregación, o cuando se llegaren al altar para servir en el santuario, porque no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él.",
                    "id": "28:43"
                }
            ]
        },
        {
            "number": 29,
            "verses": [
                {
                    "text": "Y ESTO es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin tacha;",
                    "id": "29:1"
                },
                {
                    "text": "Y panes sin levadura, y tortas sin levadura amasadas con acei­te, y hojaldres sin levadura unta­das con aceite; las cuales cosas harás de flor de harina de trigo:",
                    "id": "29:2"
                },
                {
                    "text": "Y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros.",
                    "id": "29:3"
                },
                {
                    "text": "Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo de la congregación, y los lava­rás con agua.",
                    "id": "29:4"
                },
                {
                    "text": "Y tomarás las vestiduras, y ves­tirás a Aarón la túnica y el manto del efod, y el efod, y el racio­nal, y le ceñirás con el cinto del efod;",
                    "id": "29:5"
                },
                {
                    "text": "Y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la corona santa.",
                    "id": "29:6"
                },
                {
                    "text": "Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás.",
                    "id": "29:7"
                },
                {
                    "text": "Y harás llegar sus hijos, y les vestirás las túnicas.",
                    "id": "29:8"
                },
                {
                    "text": "Y les ceñirás el cinto, a Aarón y a sus hijos, y les atarás las tiaras, y tendrán el sacer­docio por fuero perpetuo: y hen­chirás las manos de Aarón y de sus hijos.",
                    "id": "29:9"
                },
                {
                    "text": "Y harás llegar el becerro delante del tabernáculo de la con­gregación, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.",
                    "id": "29:10"
                },
                {
                    "text": "Y matarás el becerro delante del SEÑOR a la puerta del ta­bernáculo de la congregación.",
                    "id": "29:11"
                },
                {
                    "text": "Y tomarás de la sangre del becerro, y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la demás sangre al pie del altar.",
                    "id": "29:12"
                },
                {
                    "text": "Tomarás también todo el sebo que cubre los intestinos, y el redaño de sobre el hígado, y los dos riñones, y el sebo que está sobre ellos, y los quemarás sobre el altar.",
                    "id": "29:13"
                },
                {
                    "text": "Empero consumirás a fuego fuera del campo la carne del becerro, y su pellejo, y su estiér­col: es expiación.",
                    "id": "29:14"
                },
                {
                    "text": "Asimismo tomarás el un car­nero, y Aarón y sus hijos pon­drán sus manos sobre la cabeza del carnero.",
                    "id": "29:15"
                },
                {
                    "text": "Y matarás el carnero, y toma­rás su sangre, y rociarás sobre el altar alrededor.",
                    "id": "29:16"
                },
                {
                    "text": "Y cortarás el carnero en peda­zos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza.",
                    "id": "29:17"
                },
                {
                    "text": "Y quemarás todo el carnero sobre el altar: es holocausto al SEÑOR, olor grato, es una ofren­da hecha por fuego al SEÑOR.",
                    "id": "29:18"
                },
                {
                    "text": "Tomarás luego el otro carne­ro, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:",
                    "id": "29:19"
                },
                {
                    "text": "Y matarás el carnero, y tomarás de su sangre, y pondrás sobre la ternilla de la oreja derecha de Aarón, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos dere­chas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y rociarás la sangre sobre el altar alrededor.",
                    "id": "29:20"
                },
                {
                    "text": "Y tomarás de la sangre que hay sobre el altar, y del aceite de la unción, y rociarás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vesti­mentas de éstos; y él será santifi­cado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con él.",
                    "id": "29:21"
                },
                {
                    "text": "Luego tomarás del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo que está sobre ellos, y la espaldilla derecha; porque es car­nero de consagraciones:",
                    "id": "29:22"
                },
                {
                    "text": "También una torta de pan, y una hojaldre amasada con aceite, y una lasaña del canastillo de los ázimos presentado al SEÑOR;",
                    "id": "29:23"
                },
                {
                    "text": "Y lo has de poner todo en las manos de Aarón, y en las manos de sus hijos, y lo mecerás agitán­dolo delante del SEÑOR.",
                    "id": "29:24"
                },
                {
                    "text": "Después lo tomarás de sus manos, y lo harás arder sobre el altar en holocausto, por olor agradable delante del SEÑOR. Es una ofrenda hecha por fuego al SEÑOR.",
                    "id": "29:25"
                },
                {
                    "text": "Y tomarás el pecho del carne­ro de las consagraciones, que fue inmolado para la de Aarón, y lo mecerás por ofrenda agitada delante del SEÑOR; y será por­ción tuya.",
                    "id": "29:26"
                },
                {
                    "text": "Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la santificación, lo que fue mecido y lo que fue santificado del carnero de las consagracio­nes de Aarón y de sus hijos:",
                    "id": "29:27"
                },
                {
                    "text": "Y será para Aarón y para sus hijos por estatuto perpetuo de los hijos de Israel, porque es porción elevada; y será tomada de los hijos de Israel de sus sacrificios pacíficos, porción de ellos eleva­da en ofrenda al SEÑOR.",
                    "id": "29:28"
                },
                {
                    "text": "Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados.",
                    "id": "29:29"
                },
                {
                    "text": "Por siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo de la congregación a servir en el san­tuario.",
                    "id": "29:30"
                },
                {
                    "text": "Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario.",
                    "id": "29:31"
                },
                {
                    "text": "Y Aarón y sus hijos comerán la carne del carnero, y el pan que está en el canastillo, a la puerta del tabernáculo de la congregación.",
                    "id": "29:32"
                },
                {
                    "text": "Y comerán aquellas cosas con las cuales se hizo expiación, para henchir sus manos para ser santi­ficados: mas el extranjero no comerá, porque es cosa santa.",
                    "id": "29:33"
                },
                {
                    "text": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado: no se comerá, porque es cosa santa.",
                    "id": "29:34"
                },
                {
                    "text": "Así pues harás a Aarón y a sus hijos, conforme a todas las cosas que yo te he mandado: por siete días los consagrarás.",
                    "id": "29:35"
                },
                {
                    "text": "Y sacrificarás el becerro de la expiación en cada día para las expiaciones; y purificarás el altar en habiendo hecho expiación por él, y lo ungirás para santificarlo.",
                    "id": "29:36"
                },
                {
                    "text": "Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo: cualquiera cosa que tocare al altar, será santificada.",
                    "id": "29:37"
                },
                {
                    "text": "Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, sin intermisión.",
                    "id": "29:38"
                },
                {
                    "text": "Ofrecerás el un cordero a la mañana, y el otro cordero ofrece­rás a la caída de la tarde:",
                    "id": "29:39"
                },
                {
                    "text": "Además una décima parte de un efa de flor de harina amasa­da con la cuarta parte de un hin de aceite molido: y la libación será la cuarta parte de un hin de vino con cada cordero.",
                    "id": "29:40"
                },
                {
                    "text": "Y ofrecerás el otro cordero a la caída de la tarde, haciendo conforme a la ofrenda de la mañana, y conforme a su liba­ción, en olor de suavidad; será una ofrenda hecha por fuego al SEÑOR.",
                    "id": "29:41"
                },
                {
                    "text": "Esto será holocausto continuo por vuestras generaciones a la puerta del tabernáculo de la con­gregación delante del SEÑOR, en el cual me concertaré con vo­sotros, para hablaros allí.",
                    "id": "29:42"
                },
                {
                    "text": "Y allí testificaré de mí a los hijos de Israel, y el lugar será santificado con mi gloria.",
                    "id": "29:43"
                },
                {
                    "text": "Y santificaré el tabernáculo de la congregación y el altar: santi­ficaré asimismo a Aarón y a sus hijos, para que sean mis sacerdo­tes.",
                    "id": "29:44"
                },
                {
                    "text": "Y habitaré entre los hijos de Israel, y seré su Dios.",
                    "id": "29:45"
                },
                {
                    "text": "Y conocerán que yo soy el SEÑOR su Dios, que los saqué de la tierra de Egipto, para habi­tar en medio de ellos: Yo soy el SEÑOR su Dios.",
                    "id": "29:46"
                }
            ]
        },
        {
            "number": 30,
            "verses": [
                {
                    "text": "HARÁS asimismo un altar de sahumerio de perfume: de madera de acacia lo harás.",
                    "id": "30:1"
                },
                {
                    "text": "Su longitud será de un codo, y su anchura de un codo: será cua­drado: y su altura de dos codos: y sus cuernos serán de lo mismo.",
                    "id": "30:2"
                },
                {
                    "text": "Y cubrirlo has de oro puro, su techado, y sus paredes en derre­dor, y sus cuernos: y le harás en derredor una corona de oro.",
                    "id": "30:3"
                },
                {
                    "text": "Le harás también dos anillos de oro debajo de su corona a sus dos esquinas en ambos lados suyos, para meter los varales con que será llevado.",
                    "id": "30:4"
                },
                {
                    "text": "Y harás los varales de madera de acacia, y los cubrirás de oro.",
                    "id": "30:5"
                },
                {
                    "text": "Y lo pondrás delante del velo que está junto al arca del testi­monio, delante del propiciatorio que está sobre el testimonio, donde yo te testificaré de mí.",
                    "id": "30:6"
                },
                {
                    "text": "Y quemará sobre él Aarón sahumerio de aroma cada mañana: cuando aderezare las lámparas lo quemará.",
                    "id": "30:7"
                },
                {
                    "text": "Y cuando Aarón encenderá las lámparas al anochecer, quemará el sahumerio: rito perpetuo delante del SEÑOR por vuestras generaciones.",
                    "id": "30:8"
                },
                {
                    "text": "No ofreceréis sobre él sahume­rio extraño, ni holocausto, ni pre­sente; ni tampoco derramaréis sobre él libación.",
                    "id": "30:9"
                },
                {
                    "text": "Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre de la expiación para las reconciliaciones: una vez en el año hará expiación sobre él en vuestras edades: será muy santo al SEÑOR.",
                    "id": "30:10"
                },
                {
                    "text": "Y habló el SEÑOR a Moisés, diciendo:",
                    "id": "30:11"
                },
                {
                    "text": "Cuando tomares el número de los hijos de Israel conforme a la cuenta de ellos, cada uno dará al SEÑOR el rescate de su alma, cuando los contares, y no habrá en ellos mortandad por haberlos contado.",
                    "id": "30:12"
                },
                {
                    "text": "Esto dará cualquiera que pasare por la cuenta, medio siclo conforme al siclo del santuario. El siclo es de veinte óbolos: la mitad de un siclo será la ofrenda al SEÑOR.",
                    "id": "30:13"
                },
                {
                    "text": "Cualquiera que pasare por la cuenta, de veinte años arriba, dará la ofrenda al SEÑOR.",
                    "id": "30:14"
                },
                {
                    "text": "Ni el rico aumentará, ni el pobre disminuirá de medio siclo, cuando dieren la ofrenda al SEÑOR para hacer expiación por vuestras almas.",
                    "id": "30:15"
                },
                {
                    "text": "Y tomarás de los hijos de Israel el dinero de las expiacio­nes, y lo darás para la obra del tabernáculo de la congregación: y será por memoria a los hijos de Israel delante del SEÑOR, para expiar vuestras almas.",
                    "id": "30:16"
                },
                {
                    "text": "Habló más el SEÑOR a Moisés, diciendo:",
                    "id": "30:17"
                },
                {
                    "text": "Harás también una fuente de bronce, con su basa de bronce, para lavar; y la has de poner entre el tabernáculo de la congrega­ción y el altar; y pondrás en ella agua.",
                    "id": "30:18"
                },
                {
                    "text": "Y de ella se lavarán Aarón y sus hijos sus manos y sus pies:",
                    "id": "30:19"
                },
                {
                    "text": "Cuando entraren en el taber­náculo de la congregación, se han de lavar con agua, y no mori­rán: y cuando se llegaren al altar para ministrar, para encender al SEÑOR la ofrenda que se ha de consumir al fuego,",
                    "id": "30:20"
                },
                {
                    "text": "También se lavarán las manos y los pies, y no morirán. Y lo ten­drán por estatuto perpetuo él y su simiente por sus generaciones.",
                    "id": "30:21"
                },
                {
                    "text": "Habló más el SEÑOR a Moisés, diciendo:",
                    "id": "30:22"
                },
                {
                    "text": "Y tú has de tomar de las prin­cipales drogas; de mirra excelen­te quinientos siclos, y de canela aromática la mitad, esto es, dos­cientos y cincuenta, y de cálamo aromático doscientos y cincuenta,",
                    "id": "30:23"
                },
                {
                    "text": "Y de casia quinientos, al peso del santuario, y de aceite de oli­vas un hin:",
                    "id": "30:24"
                },
                {
                    "text": "Y harás de ello el aceite de la santa unción, superior ungüento, obra de perfumador, el cual será el aceite de la unción sagrada.",
                    "id": "30:25"
                },
                {
                    "text": "Con él ungirás el tabernáculo de la congregación, y el arca del testimonio,",
                    "id": "30:26"
                },
                {
                    "text": "Y la mesa, y todos sus vasos, y el candelero, y todos sus vasos, y el altar del perfume,",
                    "id": "30:27"
                },
                {
                    "text": "Y el altar del holocausto, todos sus vasos, y la fuente y su basa.",
                    "id": "30:28"
                },
                {
                    "text": "Así los consagrarás, y serán cosas santísimas: todo lo que tocare en ellos, será santificado.",
                    "id": "30:29"
                },
                {
                    "text": "Ungirás también a Aarón y a sus hijos, y los consagrarás para que sean mis sacerdotes.",
                    "id": "30:30"
                },
                {
                    "text": "Y hablarás a los hijos de Israel, diciendo: Este será mi aceite de la santa unción por vuestras edades.",
                    "id": "30:31"
                },
                {
                    "text": "Sobre carne de hombre no será untado, ni haréis otro seme­jante, conforme a su composi­ción: santo es; por santo habéis de tenerlo vosotros.",
                    "id": "30:32"
                },
                {
                    "text": "Cualquiera que compusiere ungüento semejante, y que pusiere de él sobre extraño, será cortado de sus pueblos.",
                    "id": "30:33"
                },
                {
                    "text": "Dijo aún el SEÑOR a Moisés: Tómate aromas, estacte y uña olorosa y gálbano aromático e incienso puro; de todo en igual peso:",
                    "id": "30:34"
                },
                {
                    "text": "Y harás de ello una confec­ción aromática de obra de perfu­mador, bien mezclada, pura y santa:",
                    "id": "30:35"
                },
                {
                    "text": "Y molerás alguna de ella pulverizándola, y la pondrás delante del testimonio en el tabernáculo de la congregación, donde yo te testificaré de mí. Os será cosa santísima.",
                    "id": "30:36"
                },
                {
                    "text": "Como la confección que harás, no os haréis otra según su composición: te será cosa sagra­da para el SEÑOR.",
                    "id": "30:37"
                },
                {
                    "text": "Cualquiera que hiciere otra como ella para olerla, será corta­do de sus pueblos.",
                    "id": "30:38"
                }
            ]
        },
        {
            "number": 31,
            "verses": [
                {
                    "text": "Y HABLÓ el SEÑOR a Moisés, diciendo:",
                    "id": "31:1"
                },
                {
                    "text": "Mira, yo he llamado por su nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;",
                    "id": "31:2"
                },
                {
                    "text": "Y lo he henchido del Espíritu de Dios, en sabiduría, y en enten­dimiento, y en conocimiento, y en todo artificio,",
                    "id": "31:3"
                },
                {
                    "text": "Para inventar diseños, para tra­bajar en oro, y en plata, y en bronce,",
                    "id": "31:4"
                },
                {
                    "text": "Y en artificio de piedras para engastarlas, y en artificio de madera; para obrar en toda suer­te de labor.",
                    "id": "31:5"
                },
                {
                    "text": "Y he aquí que yo he puesto con él a Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:",
                    "id": "31:6"
                },
                {
                    "text": "El tabernáculo de la congrega­ción, y el arca del testimonio, y el propiciatorio que está sobre ella, y todos los vasos del tabernáculo;",
                    "id": "31:7"
                },
                {
                    "text": "Y la mesa y sus vasos, y el can­delero limpio y todos sus vasos, y el altar del perfume;",
                    "id": "31:8"
                },
                {
                    "text": "Y el altar del holocausto y todos sus vasos, y la fuente y su basa;",
                    "id": "31:9"
                },
                {
                    "text": "Y los vestidos del servicio, y las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para que ejerzan el sacerdocio;",
                    "id": "31:10"
                },
                {
                    "text": "Y el aceite de la unción, y el perfume aromático para el san­tuario: harán conforme a todo lo que te he mandado.",
                    "id": "31:11"
                },
                {
                    "text": "Habló además el SEÑOR a Moisés, diciendo:",
                    "id": "31:12"
                },
                {
                    "text": "Y tú hablarás a los hijos de Israel, diciendo: Con todo eso vosotros guardaréis mis sábados: porque es señal entre mí y voso­tros por vuestras edades, para que sepáis que yo soy el SEÑOR que os santifico.",
                    "id": "31:13"
                },
                {
                    "text": "Así que guardaréis el sábado, porque santo es a vosotros: el que lo profanare, de cierto mori­rá; porque cualquiera que hiciere obra alguna en él, aquella alma será cortada de en medio de sus pueblos.",
                    "id": "31:14"
                },
                {
                    "text": "Seis días se hará obra, mas el día séptimo es sábado de reposo consagrado al SEÑOR; cual­quiera que hiciere obra el día del sábado, morirá ciertamente.",
                    "id": "31:15"
                },
                {
                    "text": "Guardarán, pues, el sábado los hijos de Israel: para observar el sábado por sus generaciones por pacto perpetuo:",
                    "id": "31:16"
                },
                {
                    "text": "Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo el SEÑOR el cielo y la tierra, y en el séptimo día cesó, y reposó.",
                    "id": "31:17"
                },
                {
                    "text": "Y dio a Moisés, cuando acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios.",
                    "id": "31:18"
                }
            ]
        },
        {
            "number": 32,
            "verses": [
                {
                    "text": "MAS viendo el pueblo que Moisés tardaba en descender del monte, allegóse entonces a Aarón, y dijéronle: Levántate, haznos dioses que vayan delante de nosotros; porque a este Moisés, aquel varón que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido.",
                    "id": "32:1"
                },
                {
                    "text": "Y Aarón les dijo: Apartad los zarcillos de oro que están en las orejas de vuestras mujeres, y de vuestros hijos, y de vuestras hijas, y traédmelos.",
                    "id": "32:2"
                },
                {
                    "text": "Entonces todo el pueblo apartó los zarcillos de oro que tenían en sus orejas, y trajéronlos a Aarón:",
                    "id": "32:3"
                },
                {
                    "text": "El cual los tomó de las manos de ellos, y formólo con buril, e hizo de ello un becerro de fundi­ción. Entonces dijeron: Israel, estos son tus dioses, que te saca­ron de la tierra de Egipto.",
                    "id": "32:4"
                },
                {
                    "text": "Y viendo esto Aarón, edificó un altar delante del becerro; y pregonó Aarón, y dijo: Mañana será fiesta al SEÑOR.",
                    "id": "32:5"
                },
                {
                    "text": "Y el día siguiente madrugaron, y ofrecieron holocaustos, y pre­sentaron pacíficos: y sentóse el pueblo a comer y a beber, y levantáronse a jugar.",
                    "id": "32:6"
                },
                {
                    "text": "Entonces el SEÑOR dijo a Moisés: Anda, desciende, porque tu pueblo que sacaste de tierra de Egipto se ha corrompido:",
                    "id": "32:7"
                },
                {
                    "text": "Presto se han apartado del camino que yo les mandé, y se han hecho un becerro de fundi­ción, y lo han adorado, y han sacrificado a él, y han dicho: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto.",
                    "id": "32:8"
                },
                {
                    "text": "Dijo más el SEÑOR a Moisés: Yo he visto a este pueblo, que por cierto es pueblo de dura cer­viz:",
                    "id": "32:9"
                },
                {
                    "text": "Ahora pues, déjame que se encienda mi furor en ellos, y los consuma: y a tí yo te pondré sobre gran gente.",
                    "id": "32:10"
                },
                {
                    "text": "Entonces Moisés oró a la faz del SEÑOR su Dios, y dijo: Oh SEÑOR, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuer­te?",
                    "id": "32:11"
                },
                {
                    "text": "¿Por qué han de hablar los Egipcios, diciendo: Para mal los sacó, para matarlos en los mon­tes, y para raerlos de sobre la faz de la tierra? Vuélvete del furor de tu ira, y arrepiéntete del mal de tu pueblo.",
                    "id": "32:12"
                },
                {
                    "text": "Acuérdate de Abraham, de Isaac, y de Israel, tus siervos, a los cuales has jurado por ti mismo, y dícholes: Yo multipli­caré vuestra simiente como las estrellas del cielo; y daré a vues­tra simiente toda esta tierra que he dicho, y la tomarán por heredad para siempre.",
                    "id": "32:13"
                },
                {
                    "text": "Entonces el SEÑOR se arre­pintió del mal que dijo que había de hacer a su pueblo.",
                    "id": "32:14"
                },
                {
                    "text": "Y volvióse Moisés, y descen­dió del monte trayendo en su mano las dos tablas del testimo­nio, las tablas escritas por ambos lados; de una parte y de otra esta­ban escritas.",
                    "id": "32:15"
                },
                {
                    "text": "Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.",
                    "id": "32:16"
                },
                {
                    "text": "Y oyendo Josué el clamor del pueblo que gritaba, dijo a Moisés: Alarido de pelea hay en el campo.",
                    "id": "32:17"
                },
                {
                    "text": "Y él respondió: No es eco de algazara de fuertes, ni eco de ala­ridos de flacos: algazara de cantar oigo yo.",
                    "id": "32:18"
                },
                {
                    "text": "Y aconteció, que como llegó él al campo, y vio el becerro y las danzas, enardeciósele la ira a Moisés, y arrojó las tablas de sus manos, y quebrólas al pie del monte.",
                    "id": "32:19"
                },
                {
                    "text": "Y tomó el becerro que habían hecho, y quemólo en el fuego, y moliólo hasta reducirlo a polvo, que esparció sobre las aguas, y diólo a beber a los hijos de Israel.",
                    "id": "32:20"
                },
                {
                    "text": "Y dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?",
                    "id": "32:21"
                },
                {
                    "text": "Y respondió Aarón: No se enoje mi señor; tú conoces el pueblo, que es inclinado a mal.",
                    "id": "32:22"
                },
                {
                    "text": "Porque me dijeron: Haznos dioses que vayan delante de nosotros, que a este Moisés, el varón que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido.",
                    "id": "32:23"
                },
                {
                    "text": "Y yo les respondí: ¿Quién tiene oro? Apartadlo. Y diéron­melo, y echélo en el fuego, y salió este becerro.",
                    "id": "32:24"
                },
                {
                    "text": "Y viendo Moisés que el pue­blo estaba despojado, porque Aarón lo había despojado para vergüenza entre sus enemigos,",
                    "id": "32:25"
                },
                {
                    "text": "Púsose Moisés a la puerta del real, y dijo: ¿Quién es del SEÑOR? júntese conmigo. Y juntáronse con él todos los hijos de Leví.",
                    "id": "32:26"
                },
                {
                    "text": "Y él les dijo: Así ha dicho el SEÑOR, el Dios de Israel: Poned cada uno su espada sobre su muslo: pasad y volved de puerta a puerta por el campo, y matad cada uno a su hermano, y a su amigo, y a su vecino.",
                    "id": "32:27"
                },
                {
                    "text": "Y los hijos de Leví lo hicieron conforme al dicho de Moisés: y cayeron del pueblo en aquel día como tres mil hombres.",
                    "id": "32:28"
                },
                {
                    "text": "Entonces Moisés dijo: Hoy os habéis consagrado al SEÑOR, porque cada uno se ha consagra­do en su hijo, y en su hermano, para que él dé hoy bendición sobre vosotros.",
                    "id": "32:29"
                },
                {
                    "text": "Y aconteció que el día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado: mas yo subiré ahora al SEÑOR; quizá le expia­ré acerca de vuestro pecado.",
                    "id": "32:30"
                },
                {
                    "text": "Entonces volvió Moisés al SEÑOR, y dijo: Ruégote, pues este pueblo ha cometido un gran pecado, porque se hicieron dio­ses de oro,",
                    "id": "32:31"
                },
                {
                    "text": "Que perdones ahora su peca­do, y si no, ráeme ahora de tu libro que has escrito.",
                    "id": "32:32"
                },
                {
                    "text": "Y el SEÑOR respondió a Moisés: Al que pecare contra mí, a éste raeré yo de mi libro.",
                    "id": "32:33"
                },
                {
                    "text": "Ve pues ahora, lleva a este pueblo donde te he dicho: he aquí mi ángel irá delante de tí; que en el día de mi visitación yo visitaré en ellos su pecado.",
                    "id": "32:34"
                },
                {
                    "text": "Y el SEÑOR hirió al pueblo, porque habían hecho el becerro que formó Aarón.",
                    "id": "32:35"
                }
            ]
        },
        {
            "number": 33,
            "verses": [
                {
                    "text": "Y EL SEÑOR dijo a Moisés: Ve, sube de aquí, tú y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual juré a Abraham, Isaac, y Jacob, diciendo: A tu simiente la daré:",
                    "id": "33:1"
                },
                {
                    "text": "Y yo enviaré delante de ti el ángel, y echaré fuera al Cananeo y al Amorreo, y al Heteo, y al Ferezeo, y al Heveo y al Jebuseo:",
                    "id": "33:2"
                },
                {
                    "text": "(A la tierra que fluye leche y miel); porque yo no subiré en medio de tí, porque eres pueblo de dura cerviz, no sea que te con­suma en el camino.",
                    "id": "33:3"
                },
                {
                    "text": "Y oyendo el pueblo esta sensi­ble palabra, vistieron luto, y nin­guno se puso sus atavíos:",
                    "id": "33:4"
                },
                {
                    "text": "Pues el SEÑOR dijo a Moisés: Dí a los hijos de Israel: Vosotros sois pueblo de dura cerviz: en un momento subiré en medio de tí, y te consumiré: quítate pues ahora tus atavíos, que yo sabré lo que te tengo de hacer.",
                    "id": "33:5"
                },
                {
                    "text": "Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb.",
                    "id": "33:6"
                },
                {
                    "text": "Y Moisés tomó el tabernáculo, y extendiólo fuera del campo, lejos del campo, y llamólo el tabernáculo de la congregación. Y sucedió, que cualquiera que reque­ría al SEÑOR, salía al tabernácu­lo de la congregación, que estaba fuera del campo.",
                    "id": "33:7"
                },
                {
                    "text": "Y sucedía que, cuando salía Moisés al tabernáculo, todo el pueblo se levantaba, y estaba cada cual en pie a la puerta de su tienda, y miraban en pos de Moisés, hasta que él entraba en el tabernáculo.",
                    "id": "33:8"
                },
                {
                    "text": "Y cuando Moisés entraba en el tabernáculo, la columna de nube descendía, y poníase a la puerta del tabernáculo, y el SEÑOR hablaba con Moisés.",
                    "id": "33:9"
                },
                {
                    "text": "Y viendo todo el pueblo la columna de la nube, que estaba a la puerta del tabernáculo, levan­tábase todo el pueblo, cada uno a la puerta de su tienda, y adoraba.",
                    "id": "33:10"
                },
                {
                    "text": "Y hablaba el SEÑOR a Moisés cara a cara, como habla cualquiera a su compañero. Y volvíase al campo; mas el joven Josué, su criado, hijo de Nun, nunca se apartaba de en medio del tabernáculo.",
                    "id": "33:11"
                },
                {
                    "text": "Y dijo Moisés al SEÑOR: Mira, tú me dices a mí: Saca este pueblo: y tú no me has declarado a quién has de enviar conmigo: sin embargo, tú dices: Yo te he conocido por tu nombre, y has hallado también gracia en mis ojos.",
                    "id": "33:12"
                },
                {
                    "text": "Ahora, pues, si he hallado gra­cia en tus ojos, ruégote que me muestres ahora tu camino, para que te conozca, porque halle gra­cia en tus ojos: y mira que tu pue­blo es aquesta gente.",
                    "id": "33:13"
                },
                {
                    "text": "Y él dijo: Mi rostro irá conti­go, y te haré descansar.",
                    "id": "33:14"
                },
                {
                    "text": "Y él respondió: Si tu rostro no ha de ir conmigo, no nos saques de aquí.",
                    "id": "33:15"
                },
                {
                    "text": "¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo, sino en andar tú con nosotros, y que yo y tu pue­blo seamos apartados de todos los pueblos que están sobre la faz de la tierra?",
                    "id": "33:16"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre.",
                    "id": "33:17"
                },
                {
                    "text": "Él entonces dijo: Ruégote que me muestres tu gloria.",
                    "id": "33:18"
                },
                {
                    "text": "Y respondióle: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré el nombre del SEÑOR delante de tí; y tendré misericordia del que tendré misericordia, y seré clemente para con el que seré clemente.",
                    "id": "33:19"
                },
                {
                    "text": "Dijo más: No podrás ver mi rostro: porque no me verá hom­bre, y vivirá.",
                    "id": "33:20"
                },
                {
                    "text": "Y dijo aún el SEÑOR: He aquí lugar junto a mí, y tú estarás sobre la roca:",
                    "id": "33:21"
                },
                {
                    "text": "Y será que, cuando pasare mi gloria, yo te pondré en una hen­didura de la roca, y te cubriré con mi mano hasta que haya pasado:",
                    "id": "33:22"
                },
                {
                    "text": "Después apartaré mi mano, y verás mis espaldas; mas no se verá mi rostro",
                    "id": "33:23"
                }
            ]
        },
        {
            "number": 34,
            "verses": [
                {
                    "text": "Y EL SEÑOR dijo a Moisés: Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.",
                    "id": "34:1"
                },
                {
                    "text": "Apercíbete, pues, para mañana, y sube por la mañana al monte de Sinaí, y estáme allí sobre la cum­bre del monte.",
                    "id": "34:2"
                },
                {
                    "text": "Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte.",
                    "id": "34:3"
                },
                {
                    "text": "Y Moisés alisó dos tablas de piedra como las primeras; y levantóse por la mañana, y subió al monte de Sinaí, como le mandó el SEÑOR, y llevó en su mano las dos tablas de piedra.",
                    "id": "34:4"
                },
                {
                    "text": "Y el SEÑOR descendió en la nube, y estuvo allí con él, procla­mando el nombre del SEÑOR.",
                    "id": "34:5"
                },
                {
                    "text": "Y pasando el SEÑOR por delante de él, proclamó: El SEÑOR, El SEÑOR Dios, mise­ricordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad;",
                    "id": "34:6"
                },
                {
                    "text": "Que guarda la misericordia en millares, que perdona la iniqui­dad, la rebelión, y el pecado, y que de ningún modo justificará al malvado; que visita la iniqui­dad de los padres sobre los hijos y sobre los hijos de los hijos, sobre la tercera, y la cuarta gene­ración.",
                    "id": "34:7"
                },
                {
                    "text": "Entonces Moisés, apresurándo­se, bajó la cabeza hacia el suelo y encorvóse;",
                    "id": "34:8"
                },
                {
                    "text": "Y dijo: Si ahora, oh Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de noso­tros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poséenos.",
                    "id": "34:9"
                },
                {
                    "text": "Y él dijo: He aquí, yo hago concierto delante de todo tu pue­blo: haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna; y verá todo el pueblo en medio del cual estás tú, la obra del SEÑOR; porque ha de ser cosa terrible la que yo haré contigo.",
                    "id": "34:10"
                },
                {
                    "text": "Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia al Amorreo, y al Cananeo, y al Heteo, y al Ferezeo, y al Heveo, y al Jebuseo.",
                    "id": "34:11"
                },
                {
                    "text": "Guárdate que no hagas pacto con los moradores de la tierra donde has de entrar, porque no sean por tropezadero en medio de tí:",
                    "id": "34:12"
                },
                {
                    "text": "Mas derribaréis sus altares, y quebraréis sus estatuas, y talaréis sus bosques:",
                    "id": "34:13"
                },
                {
                    "text": "Porque no te has de inclinar a dios ajeno; que el SEÑOR, cuyo nombre es Celoso, Dios celoso es.",
                    "id": "34:14"
                },
                {
                    "text": "Por tanto no harás pacto con los moradores de aquella tierra; porque fornicarán en pos de sus dioses, y sacrificarán a sus dio­ses, y te llamarán, y comerás de sus sacrificios;",
                    "id": "34:15"
                },
                {
                    "text": "O tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán tam­bién fornicar a tus hijos en pos de los dioses de ellas.",
                    "id": "34:16"
                },
                {
                    "text": "No harás dioses de fundición para tí.",
                    "id": "34:17"
                },
                {
                    "text": "La fiesta de los ázimos guar­darás: siete días comerás por leu­dar, según te he mandado, en el tiempo del mes de Abib; porque en el mes de Abib saliste de Egipto.",
                    "id": "34:18"
                },
                {
                    "text": "Todo lo que abre matriz, mío es; y de tu ganado todo primeri­zo de vaca o de oveja que fuere macho.",
                    "id": "34:19"
                },
                {
                    "text": "Empero redimirás con corde­ro el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimirás todo primogé­nito de tus hijos, y no serán vis­tos vacíos delante de mí.",
                    "id": "34:20"
                },
                {
                    "text": "Seis días trabajarás, mas en el séptimo día cesarás: cesarás aun en la arada y en la siega.",
                    "id": "34:21"
                },
                {
                    "text": "Y te harás la fiesta de las semanas a los principios de la siega del trigo: y la fiesta de la cosecha a la vuelta del año.",
                    "id": "34:22"
                },
                {
                    "text": "Tres veces en el año será visto todo varón tuyo delante del Señor DIOS, el Dios de Israel.",
                    "id": "34:23"
                },
                {
                    "text": "Porque yo arrojaré las gentes de tu presencia, y ensancharé tu término: y ninguno codiciará tu tierra, cuando tú subieres para ser visto delante del SEÑOR tu Dios tres veces en el año.",
                    "id": "34:24"
                },
                {
                    "text": "No ofrecerás con leudo la san­gre de mi sacrificio; ni quedará de la noche para la mañana el sacrificio de la fiesta de la pas­cua.",
                    "id": "34:25"
                },
                {
                    "text": "La primicia de los primeros frutos de tu tierra meterás en la casa del SEÑOR tu Dios. No cocerás el cabrito en la leche de su madre.",
                    "id": "34:26"
                },
                {
                    "text": "Y el SEÑOR dijo a Moisés: Escribe tú estas palabras; porque conforme a estas palabras he hecho el pacto contigo y con Israel.",
                    "id": "34:27"
                },
                {
                    "text": "Y él estuvo allí con el SEÑOR cuarenta días y cuarenta noches: no comió pan, ni bebió agua; y escribió en tablas las palabras de la alianza, los diez mandamientos.",
                    "id": "34:28"
                },
                {
                    "text": "Y aconteció, que descendien­do Moisés del monte Sinaí con las dos tablas del testimonio en su mano, mientras descendía del monte, no sabía él que la tez de su rostro resplandecía, después que hubo con él hablado.",
                    "id": "34:29"
                },
                {
                    "text": "Y miró Aarón y todos los hijos de Israel a Moisés, y he aquí la tez de su rostro era res­plandeciente; y tuvieron miedo de llegarse a él.",
                    "id": "34:30"
                },
                {
                    "text": "Y llamólos Moisés; y Aarón y todos los príncipes de la congre­gación volvieron a él, y Moisés les habló.",
                    "id": "34:31"
                },
                {
                    "text": "Y después se llegaron todos los hijos de Israel, a los cuales mandó todas las cosas que el SEÑOR le había dicho en el monte de Sinaí.",
                    "id": "34:32"
                },
                {
                    "text": "Y cuando hubo acabado Moisés de hablar con ellos, puso un velo sobre su rostro.",
                    "id": "34:33"
                },
                {
                    "text": "Y cuando venía Moisés delan­te del SEÑOR para hablar con él, quitábase el velo hasta que salía; y saliendo, hablaba con los hijos de Israel lo que le era mandado;",
                    "id": "34:34"
                },
                {
                    "text": "Y veían los hijos de Israel el rostro de Moisés, que la tez de su rostro era resplandeciente; y volvía Moisés a poner el velo sobre su rostro, hasta que entraba a hablar con él.",
                    "id": "34:35"
                }
            ]
        },
        {
            "number": 35,
            "verses": [
                {
                    "text": "Y MOISÉS hizo juntar toda la congregación de los hijos de Israel, y díjoles: Éstas son las cosas que el SEÑOR ha mandado que hagáis.",
                    "id": "35:1"
                },
                {
                    "text": "Seis días se hará obra, mas el día séptimo os será santo, sá-bado de reposo al SEÑOR: cualquiera que en él hiciere obra, morirá.",
                    "id": "35:2"
                },
                {
                    "text": "No encenderéis fuego en todas vuestras moradas en el día del sábado.",
                    "id": "35:3"
                },
                {
                    "text": "Y habló Moisés a toda la con­gregación de los hijos de Israel, diciendo: Esto es lo que el SEÑOR ha mandado, diciendo:",
                    "id": "35:4"
                },
                {
                    "text": "Tomad de entre vosotros ofren­da para el SEÑOR: todo libe-ral de corazón la traerá al SEÑOR: oro, plata, latón;",
                    "id": "35:5"
                },
                {
                    "text": "Y cárdeno, y púrpura, y carmesí, y lino fino, y pelo de cabras;",
                    "id": "35:6"
                },
                {
                    "text": "Y cueros rojos de carneros, y cueros de tejones, y madera de acacia;",
                    "id": "35:7"
                },
                {
                    "text": "Y aceite para la luminaria, y especias aromáticas para el acei­te de la unción, y para el perfume aromático;",
                    "id": "35:8"
                },
                {
                    "text": "Y piedras de ónix, y demás pedrería, para el efod, y para el racional.",
                    "id": "35:9"
                },
                {
                    "text": "Y todo sabio de corazón de entre vosotros, vendrá y hará todas las cosas que el SEÑOR ha mandado:",
                    "id": "35:10"
                },
                {
                    "text": "El tabernáculo, su tienda, y su cubierta, y sus anillos, y sus tablas, sus barras, sus columnas, y sus basas;",
                    "id": "35:11"
                },
                {
                    "text": "El arca, y sus varas, el propiciatorio, y el velo de la tienda;",
                    "id": "35:12"
                },
                {
                    "text": "La mesa, y sus varas, y todos sus vasos, y el pan de la pro-posi­ción.",
                    "id": "35:13"
                },
                {
                    "text": "El candelero de la luminaria, y sus vasos, y sus candilejas, y el aceite para la luminaria;",
                    "id": "35:14"
                },
                {
                    "text": "Y el altar del perfume, y sus varas, y el aceite de la unción, y el perfume aromático, y el pabe­llón de la puerta, para la entra-da del tabernáculo;",
                    "id": "35:15"
                },
                {
                    "text": "El altar del holocausto, y su enrejado de latón, y sus varas, y todos sus vasos, y la fuente con su basa;",
                    "id": "35:16"
                },
                {
                    "text": "Las cortinas del atrio, sus columnas, y sus basas, y el pabe­llón de la puerta del atrio;",
                    "id": "35:17"
                },
                {
                    "text": "Las estacas del tabernáculo, y las estacas del atrio, y sus cuer­das;",
                    "id": "35:18"
                },
                {
                    "text": "Las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.",
                    "id": "35:19"
                },
                {
                    "text": "Y salió toda la congregación de los hijos de Israel de delante de Moisés.",
                    "id": "35:20"
                },
                {
                    "text": "Y vino todo varón a quien su corazón estimuló, y todo aquel a quien su espíritu le dio voluntad, y trajeron ofrenda al SEÑOR para la obra del tabernáculo de la congregación, y para toda su fábrica, y para las sagradas vesti­duras.",
                    "id": "35:21"
                },
                {
                    "text": "Y vinieron así hombres como mujeres, todo voluntario de cora­zón, y trajeron cadenas y zarci­llos, sortijas y brazaletes, y toda joya de oro; y cualquiera ofrecía ofrenda de oro al SEÑOR.",
                    "id": "35:22"
                },
                {
                    "text": "Todo hombre que se hallaba con jacinto, o púrpura, o car-mesí, o lino fino, o pelo de cabras, o cueros rojos de carneros, o cue­ros de tejones, lo traía.",
                    "id": "35:23"
                },
                {
                    "text": "Cualquiera que ofrecía ofren­da de plata o de latón, traía al SEÑOR la ofrenda: y todo el que se hallaba con madera de acacia, traíala para toda la obra del servi­cio.",
                    "id": "35:24"
                },
                {
                    "text": "Además todas las mujeres sabias de corazón hilaban de sus manos, y traían lo que habían hilado: cárdeno, o púrpura, o carmesí, o lino fino.",
                    "id": "35:25"
                },
                {
                    "text": "Y todas las mujeres cuyo corazón las levantó en sabiduría, hilaron pelos de cabras.",
                    "id": "35:26"
                },
                {
                    "text": "Y los príncipes trajeron pie­dras de ónix, y las piedras de los engastes para el efod y el racio­nal;",
                    "id": "35:27"
                },
                {
                    "text": "Y la especia aromática y acei­te, para la luminaria, y para el aceite de la unción, y para el per­fume aromático.",
                    "id": "35:28"
                },
                {
                    "text": "De los hijos de Israel, así hombres como mujeres, todos los que tuvieron corazón volun­tario para traer para toda la obra, que el SEÑOR había mandado por medio de Moisés que hi-cie­sen, trajeron ofrenda voluntaria al SEÑOR.",
                    "id": "35:29"
                },
                {
                    "text": "Y dijo Moisés a los hijos de Israel: Mirad, el SEÑOR ha nom-brado a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;",
                    "id": "35:30"
                },
                {
                    "text": "Y lo ha henchido del Espíritu de Dios, en sabiduría, en enten-di­miento, y en conocimiento, y en todo artificio,",
                    "id": "35:31"
                },
                {
                    "text": "Para proyectar inventos, para trabajar en oro, y en plata, y en latón,",
                    "id": "35:32"
                },
                {
                    "text": "Y en obra de pedrería para engastar, y en obra de madera, para trabajar en toda invención ingeniosa.",
                    "id": "35:33"
                },
                {
                    "text": "Y ha puesto en su corazón el que pueda enseñar, así él co-mo Aholiab hijo de Ahisamac, de la tribu de Dan:",
                    "id": "35:34"
                },
                {
                    "text": "Y los ha henchido de sabidu­ría de corazón, para que hagan toda obra de artificio, y de inven­ción, y de recamado en jacinto, y en púrpura, y en carmesí, y en lino fino, y en telar; para que hagan toda labor, e inventen todo diseño.",
                    "id": "35:35"
                }
            ]
        },
        {
            "number": 36,
            "verses": [
                {
                    "text": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón, a quien el SEÑOR dio sabiduría y entendimiento para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado el SEÑOR.",
                    "id": "36:1"
                },
                {
                    "text": "Y Moisés llamó a Bezaleel y a Aholiab, y a todo varón sabio de corazón, en cuyo corazón había dado el SEÑOR sabiduría, y a todo hombre a quien su corazón le movió a llegarse a la obra, para trabajar en ella;",
                    "id": "36:2"
                },
                {
                    "text": "Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Y ellos le traían aún ofrenda voluntaria cada mañana.",
                    "id": "36:3"
                },
                {
                    "text": "Vinieron, por tanto, todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía,",
                    "id": "36:4"
                },
                {
                    "text": "Y hablaron a Moisés, diciendo: El pueblo trae mucho más de lo que es menester para la atención de hacer la obra que el SEÑOR ha mandado que se haga.",
                    "id": "36:5"
                },
                {
                    "text": "Entonces Moisés mandó pre­gonar por el campo, diciendo: Ningún hombre ni mujer haga más obra para ofrecer para el santuario. Y así fue el pueblo impedido de ofrecer;",
                    "id": "36:6"
                },
                {
                    "text": "Pues tenía material abundante para hacer toda la obra, y sobra­ba.",
                    "id": "36:7"
                },
                {
                    "text": "Y todos los sabios de corazón entre los que hacían la obra, hicieron el tabernáculo de diez cortinas, de lino torcido, y de jacinto, y de púrpura y carmesí; las cuales hicieron de obra prima, con querubines.",
                    "id": "36:8"
                },
                {
                    "text": "La longitud de la una cortina era de veintiocho codos, y la anchura de cuatro codos: todas las cortinas tenían una misma medida.",
                    "id": "36:9"
                },
                {
                    "text": "Y juntó las cinco cortinas la una con la otra: asimismo unió las otras cinco cortinas la una con la otra.",
                    "id": "36:10"
                },
                {
                    "text": "E hizo las lazadas de color de jacinto en la orilla de la una cor­tina, en el borde, a la juntura; y así hizo en la orilla al borde de la segunda cortina, en la juntura.",
                    "id": "36:11"
                },
                {
                    "text": "Cincuenta lazadas hizo en la una cortina, y otras cincuenta en la segunda cortina, en el borde, en la juntura; las unas lazadas enfrente de las otras.",
                    "id": "36:12"
                },
                {
                    "text": "Hizo también cincuenta cor­chetes de oro, con los cuales juntó las cortinas, la una con la otra; e hízose un tabernáculo.",
                    "id": "36:13"
                },
                {
                    "text": "Hizo asimismo cortinas de pelo de cabras para la tienda sobre el tabernáculo, e hízolas en número de once.",
                    "id": "36:14"
                },
                {
                    "text": "La longitud de la una cortina era de treinta codos, y la anchura de cuatro codos: las once corti­nas tenían una misma medida.",
                    "id": "36:15"
                },
                {
                    "text": "Y juntó las cinco cortinas de por sí, y las seis cortinas aparte.",
                    "id": "36:16"
                },
                {
                    "text": "Hizo además cincuenta laza­das en la orilla de la postrera cor­tina en la juntura, y otras cin­cuenta lazadas en la orilla de la otra cortina en la juntura.",
                    "id": "36:17"
                },
                {
                    "text": "Hizo también cincuenta cor­chetes de bronce para juntar la tienda, de modo que fuese una.",
                    "id": "36:18"
                },
                {
                    "text": "E hizo una cubierta para la tienda de cueros rojos de carne­ros, y una cubierta encima de cueros de tejones.",
                    "id": "36:19"
                },
                {
                    "text": "Además hizo las tablas para el tabernáculo de madera de acacia, para estar derechas.",
                    "id": "36:20"
                },
                {
                    "text": "La longitud de cada tabla de diez codos, y de codo y medio la anchura.",
                    "id": "36:21"
                },
                {
                    "text": "Cada tabla tenía dos quicios enclavijados el uno delante del otro: así hizo todas las tablas del tabernáculo.",
                    "id": "36:22"
                },
                {
                    "text": "Hizo, pues, las tablas para el tabernáculo: veinte tablas al lado del sur, al mediodía.",
                    "id": "36:23"
                },
                {
                    "text": "Hizo también las cuarenta basas de plata debajo de las vein­te tablas: dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.",
                    "id": "36:24"
                },
                {
                    "text": "Y para el otro lado del tabernáculo, a la parte del norte, hizo veinte tablas,",
                    "id": "36:25"
                },
                {
                    "text": "Con sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.",
                    "id": "36:26"
                },
                {
                    "text": "Y para el lado occidental del tabernáculo hizo seis tablas.",
                    "id": "36:27"
                },
                {
                    "text": "Para las esquinas del taberná­culo en los dos lados hizo dos tablas,",
                    "id": "36:28"
                },
                {
                    "text": "Las cuales se juntaban por abajo, y asimismo por arriba a un gozne: y así hizo a la una y a la otra en las dos esquinas.",
                    "id": "36:29"
                },
                {
                    "text": "Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de cada tabla.",
                    "id": "36:30"
                },
                {
                    "text": "Hizo también las barras de madera de acacia; cinco para las tablas de un lado del tabernáculo,",
                    "id": "36:31"
                },
                {
                    "text": "Y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado del tabernáculo a la parte occidental.",
                    "id": "36:32"
                },
                {
                    "text": "E hizo que la barra del medio pasase por medio de las tablas del un cabo al otro.",
                    "id": "36:33"
                },
                {
                    "text": "Y cubrió las tablas de oro, e hizo de oro los anillos de ellas por donde pasasen las barras: cubrió también de oro las barras.",
                    "id": "36:34"
                },
                {
                    "text": "Hizo asimismo el velo de cár­deno, y púrpura, y carmesí, y lino torcido, el cual hizo con que­rubines de delicada obra.",
                    "id": "36:35"
                },
                {
                    "text": "Y para él hizo cuatro colum­nas de madera de acacia; y cubriólas de oro, los capiteles de las cuales eran de oro; e hizo para ellas cuatro basas de plata de fundición.",
                    "id": "36:36"
                },
                {
                    "text": "Hizo también el velo para la puerta del tabernáculo, de jacin­to, y púrpura, y carmesí, y lino torcido, obra de recamador;",
                    "id": "36:37"
                },
                {
                    "text": "Y sus cinco columnas con sus capiteles: y cubrió las cabezas de ellas y sus molduras de oro: pero sus cinco basas las hizo de bron­ce.",
                    "id": "36:38"
                }
            ]
        },
        {
            "number": 37,
            "verses": [
                {
                    "text": "HIZO también Bezaleel el arca de madera de acacia: su longitud era de dos codos y medio, y de codo y medio su anchura, y su altura de otro codo y medio:",
                    "id": "37:1"
                },
                {
                    "text": "Y cubrióla de oro puro por de dentro y por de fuera, e hízole una cornisa de oro en derredor.",
                    "id": "37:2"
                },
                {
                    "text": "Hízole además de fundición cuatro anillos de oro a sus cuatro esquinas; en el un lado dos ani­llos y en el otro lado dos anillos.",
                    "id": "37:3"
                },
                {
                    "text": "Hizo también las varas de madera de acacia, y cubriólas de oro.",
                    "id": "37:4"
                },
                {
                    "text": "Y metió las varas por los ani­llos a los lados del arca, para lle­var el arca.",
                    "id": "37:5"
                },
                {
                    "text": "Hizo asimismo el propiciatorio de oro puro: su longitud de dos codos y medio, y su anchura de codo y medio.",
                    "id": "37:6"
                },
                {
                    "text": "Hizo también los dos querubi­nes de oro, hízolos labrados a martillo, a los dos cabos del propiciatorio:",
                    "id": "37:7"
                },
                {
                    "text": "El un querubín de esta parte al un cabo, y el otro querubín de la otra parte al otro cabo del propiciatorio: hizo los querubines a sus dos cabos.",
                    "id": "37:8"
                },
                {
                    "text": "Y los querubines extendían sus alas por encima, cubriendo con sus alas el propiciatorio: y sus rostros el uno enfrente del otro, hacia el propiciatorio los rostros de los queru­bines.",
                    "id": "37:9"
                },
                {
                    "text": "Hizo también la mesa de madera de acacia; su longitud de dos codos, y su anchura de un codo, y de codo y medio su altu­ra;",
                    "id": "37:10"
                },
                {
                    "text": "Y cubrióla de oro puro, e hízole una cornisa de oro en derredor.",
                    "id": "37:11"
                },
                {
                    "text": "Hízole también una moldura alrededor, del ancho de una mano, a la cual moldura hizo la cornisa de oro en circunferencia.",
                    "id": "37:12"
                },
                {
                    "text": "Hízole asimismo de fundición cuatro anillos de oro, y púsolos a las cuatro esquinas que corres­pondían a los cuatro pies de ella.",
                    "id": "37:13"
                },
                {
                    "text": "Delante de la moldura estaban los anillos, por los cuales se metiesen las varas para llevar la mesa.",
                    "id": "37:14"
                },
                {
                    "text": "E hizo las varas de madera de acacia para llevar la mesa, y cubriólas de oro.",
                    "id": "37:15"
                },
                {
                    "text": "También hizo los vasos que habían de estar sobre la mesa, sus platos, y sus cucharas, y sus cubiertos y sus tazones con que se había de libar, de oro fino.",
                    "id": "37:16"
                },
                {
                    "text": "Hizo asimismo el candelero de oro puro, e hízolo labrado a martillo: su pie y su caña, sus copas, sus manzanas y sus flores eran de lo mismo.",
                    "id": "37:17"
                },
                {
                    "text": "De sus lados salían seis bra­zos; tres brazos de un lado del candelero, y otros tres brazos del otro lado del candelero:",
                    "id": "37:18"
                },
                {
                    "text": "En un brazo, tres copas figura de almendras, una manzana y una flor; y en el otro brazo tres copas figura de almendras, una manzana y una flor: y así en los seis brazos que salían del cande­lero.",
                    "id": "37:19"
                },
                {
                    "text": "Y en el candelero había cuatro copas figura de almendras, sus manzanas y sus flores:",
                    "id": "37:20"
                },
                {
                    "text": "Y una manzana debajo de los dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, y otra man­zana debajo de los otros dos bra­zos de lo mismo, conforme a los seis brazos que salían de él.",
                    "id": "37:21"
                },
                {
                    "text": "Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro.",
                    "id": "37:22"
                },
                {
                    "text": "Hizo asimismo sus siete can­dilejas, y sus despabiladeras, y sus platillos, de oro puro;",
                    "id": "37:23"
                },
                {
                    "text": "De un talento de oro puro lo hizo, con todos sus vasos.",
                    "id": "37:24"
                },
                {
                    "text": "Hizo también el altar del per­fume de madera de acacia: un codo su longitud, y otro codo su anchura, era cuadrado; y su altu­ra de dos codos; y sus cuernos de la misma pieza.",
                    "id": "37:25"
                },
                {
                    "text": "Y cubriólo de oro puro, su mesa y sus paredes alrededor, y sus cuernos: e hízole una corona de oro alrededor.",
                    "id": "37:26"
                },
                {
                    "text": "Hízole también dos anillos de oro debajo de la corona en las dos esquinas a los dos lados, para pasar por ellos las varas con que había de ser conducido.",
                    "id": "37:27"
                },
                {
                    "text": "E hizo las varas de madera de acacia, y cubriólas de oro.",
                    "id": "37:28"
                },
                {
                    "text": "Hizo asimismo el aceite santo de la unción, y el incienso aromático puro, de obra de perfuma­dor.",
                    "id": "37:29"
                }
            ]
        },
        {
            "number": 38,
            "verses": [
                {
                    "text": "IGUALMENTE hizo el altar del holocausto de madera de acacia: su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura.",
                    "id": "38:1"
                },
                {
                    "text": "E hízole sus cuernos a sus cua­tro esquinas, los cuales eran de la misma pieza, y cubriólo de bron­ce.",
                    "id": "38:2"
                },
                {
                    "text": "Hizo asimismo todos los vasos del altar: calderas, y tenazas, y tazones, y garfios, y palas: todos sus vasos hizo de bronce.",
                    "id": "38:3"
                },
                {
                    "text": "E hizo para el altar el enrejado de bronce, de hechura de red, que puso en su cerco por debajo hasta el medio del altar.",
                    "id": "38:4"
                },
                {
                    "text": "Hizo también cuatro anillos de fundición a los cuatro cabos del enrejado de bronce, para meter las varas.",
                    "id": "38:5"
                },
                {
                    "text": "E hizo las varas de madera de acacia, y cubriólas de bronce.",
                    "id": "38:6"
                },
                {
                    "text": "Y metió las varas por los ani­llos a los lados del altar, para lle­varlo con ellas: hueco lo hizo, de tablas.",
                    "id": "38:7"
                },
                {
                    "text": "También hizo la fuente de bronce, con su basa de bronce, de los espejos de las que velaban a la puerta del tabernáculo de la congregación.",
                    "id": "38:8"
                },
                {
                    "text": "Hizo asimismo el atrio; del lado sur, al mediodía, las cortinas del atrio eran de cien codos, de lino torcido:",
                    "id": "38:9"
                },
                {
                    "text": "Sus columnas veinte, con sus veinte basas de bronce: los capi­teles de las columnas y sus mol­duras, de plata.",
                    "id": "38:10"
                },
                {
                    "text": "Y a la parte del norte corti­nas de cien codos: sus columnas veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata.",
                    "id": "38:11"
                },
                {
                    "text": "A la parte del occidente corti­nas de cincuenta codos: sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata.",
                    "id": "38:12"
                },
                {
                    "text": "Y a la parte oriental, al levan­te, cortinas de cincuenta codos:",
                    "id": "38:13"
                },
                {
                    "text": "Al un lado cortinas de quince codos, sus tres columnas, y sus tres basas;",
                    "id": "38:14"
                },
                {
                    "text": "Al otro lado, de la una parte y de la otra de la puerta del atrio, cortinas de a quince codos, sus tres columnas, y sus tres basas.",
                    "id": "38:15"
                },
                {
                    "text": "Todas las cortinas del atrio alrededor eran de lino torcido.",
                    "id": "38:16"
                },
                {
                    "text": "Y las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata: y todas las columnas del atrio tenían molduras de plata.",
                    "id": "38:17"
                },
                {
                    "text": "Y el pabellón de la puerta del atrio fue de obra de recamado, de jacinto, y púrpura, y carmesí, y lino torcido: la longitud de vein­te codos, y la altura en el ancho de cinco codos, conforme a las cortinas del atrio.",
                    "id": "38:18"
                },
                {
                    "text": "Y sus columnas fueron cuatro con sus cuatro basas de bronce: y sus capiteles de plata; y las cubiertas de los capiteles de ellas y sus molduras, de plata.",
                    "id": "38:19"
                },
                {
                    "text": "Y todas las estacas del taber­náculo y del atrio alrededor fue­ron de bronce.",
                    "id": "38:20"
                },
                {
                    "text": "Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, lo que fue con­tado de orden de Moisés por mano de Itamar, hijo de Aarón sacerdote, para el ministerio de los Levitas.",
                    "id": "38:21"
                },
                {
                    "text": "Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que el SEÑOR mandó a Moisés.",
                    "id": "38:22"
                },
                {
                    "text": "Y con él estaba Aholiab, hijo de Ahisamac, de la tribu de Dan, artífice, y diseñador, y recama­dor en jacinto, y púrpura, y car­mesí, y lino fino.",
                    "id": "38:23"
                },
                {
                    "text": "Todo el oro empleado en la obra, en toda la obra del santua­rio, el cual fue oro de ofrenda, fue veintinueve talentos, y sete­cientos y treinta siclos, según el siclo del santuario.",
                    "id": "38:24"
                },
                {
                    "text": "Y la plata de los contados de la congregación fue cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:",
                    "id": "38:25"
                },
                {
                    "text": "Medio por cabeza, medio siclo, según el siclo del santuario, a todos los que pasaron por cuen­ta de edad de veinte años y arri­ba, que fueron seiscientos tres mil quinientos cincuenta.",
                    "id": "38:26"
                },
                {
                    "text": "Hubo además cien talentos de plata para hacer de fundición las basas del santuario y las basas del velo: en cien basas cien talen­tos, a talento por basa.",
                    "id": "38:27"
                },
                {
                    "text": "Y de los mil setecientos seten­ta y cinco siclos hizo los capite­les de las columnas, y cubrió los capiteles de ellas, y las ciñó.",
                    "id": "38:28"
                },
                {
                    "text": "Y el bronce de la ofrenda fue setenta talentos, y dos mil cuatro­cientos siclos;",
                    "id": "38:29"
                },
                {
                    "text": "Del cual hizo las basas de la puerta del tabernáculo de la con­gregación, y el altar de bronce, y su enrejado de bronce, y todos los vasos del altar.",
                    "id": "38:30"
                },
                {
                    "text": "Y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernácu­lo, y todas las estacas del atrio alrededor.",
                    "id": "38:31"
                }
            ]
        },
        {
            "number": 39,
            "verses": [
                {
                    "text": "Y DEL jacinto, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón; como el SEÑOR lo había mandado a Moisés.",
                    "id": "39:1"
                },
                {
                    "text": "Hizo también el efod de oro, de cárdeno y púrpura y carmesí, y lino torcido.",
                    "id": "39:2"
                },
                {
                    "text": "Y extendieron las planchas de oro, y cortaron hilos para tejerlos entre el jacinto, y entre la púrpu­ra, y entre el carmesí, y entre el lino, con delicada obra.",
                    "id": "39:3"
                },
                {
                    "text": "Hiciéronle las hombreras que se juntasen; y uníanse en sus dos lados.",
                    "id": "39:4"
                },
                {
                    "text": "Y el cinto del efod que estaba sobre él, era de lo mismo, conforme a su obra; de oro, jacinto, y púrpura, y carmesí, y lino tor­cido; como el SEÑOR lo había mandado a Moisés.",
                    "id": "39:5"
                },
                {
                    "text": "Y labraron las piedras oniqui­nas cercadas de engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel:",
                    "id": "39:6"
                },
                {
                    "text": "Y púsolas sobre las hombreras del efod, por piedras de memo­ria a los hijos de Israel; como el SEÑOR lo había a Moisés man­dado.",
                    "id": "39:7"
                },
                {
                    "text": "Hizo también el racional de primorosa obra, como la obra del efod, de oro, jacinto, y púrpura, y carmesí, y lino torcido.",
                    "id": "39:8"
                },
                {
                    "text": "Era cuadrado: doblado hicieron el racional: su longitud era de un palmo, y de un palmo su anchu­ra, doblado.",
                    "id": "39:9"
                },
                {
                    "text": "Y engastaron en él cuatro órdenes de piedras. El primer orden era un sardio, un topacio, y un carbunclo: este el primer orden.",
                    "id": "39:10"
                },
                {
                    "text": "El segundo orden, una esme­ralda, un zafiro, y un diamante.",
                    "id": "39:11"
                },
                {
                    "text": "El tercer orden, un ligurio, una ágata, y una amatista.",
                    "id": "39:12"
                },
                {
                    "text": "Y el cuarto orden, un berilo, un ónix, y un jaspe: cercadas y encajadas en sus engastes de oro.",
                    "id": "39:13"
                },
                {
                    "text": "Las cuales piedras eran conforme a los nombres de los hijos de Israel, doce según los nom­bres de ellos; como grabaduras de sello, cada una con su nombre según las doce tribus.",
                    "id": "39:14"
                },
                {
                    "text": "Hicieron también sobre el racional las cadenas pequeñas de hechura de trenza, de oro puro.",
                    "id": "39:15"
                },
                {
                    "text": "Hicieron asimismo los dos engastes y los dos anillos, de oro; los cuales dos anillos de oro pusieron en los dos cabos del racional.",
                    "id": "39:16"
                },
                {
                    "text": "Y pusieron las dos trenzas de oro en aquellos dos anillos a los cabos del racional.",
                    "id": "39:17"
                },
                {
                    "text": "Y fijaron los dos cabos de las dos trenzas en los dos engastes, que pusieron sobre las hombre­ras del efod, en la parte delan­tera de él.",
                    "id": "39:18"
                },
                {
                    "text": "E hicieron dos anillos de oro, que pusieron en los dos cabos del racional en su orilla, a la parte baja del efod.",
                    "id": "39:19"
                },
                {
                    "text": "Hicieron además dos anillos de oro, los cuales pusieron en las dos hombreras del efod, abajo en la parte delantera, delante de su juntura, sobre el cinto del efod.",
                    "id": "39:20"
                },
                {
                    "text": "Y ataron el racional de sus anillos a los anillos del efod con un cordón de jacinto, para que estuviese sobre el cinto del mismo efod, y no se apartase el racional del efod; como el SEÑOR lo había mandado a Moisés.",
                    "id": "39:21"
                },
                {
                    "text": "Hizo también el manto del efod de obra de tejedor, todo de jacinto,",
                    "id": "39:22"
                },
                {
                    "text": "Con su abertura en medio de él, como el cuello de un coselete, con un borde en derredor de la abertura, porque no se rompiese.",
                    "id": "39:23"
                },
                {
                    "text": "E hicieron en las orillas del manto las granadas de jacinto, y púrpura, y carmesí, y lino torci­do.",
                    "id": "39:24"
                },
                {
                    "text": "Hicieron también las campa­nillas de oro puro, las cuales campanillas pusieron entre las granadas por las orillas del manto alrededor entre las grana­das:",
                    "id": "39:25"
                },
                {
                    "text": "Una campanilla y una grana­da, una campanilla y una grana­da alrededor, en las orillas del manto, para ministrar; como el SEÑOR lo mandó a Moisés.",
                    "id": "39:26"
                },
                {
                    "text": "Igualmente hicieron las túni­cas de lino fino de obra de teje­dor, para Aarón y para sus hijos;",
                    "id": "39:27"
                },
                {
                    "text": "Asimismo la mitra de lino fino, y los adornos de los chape­os (tiaras) de lino fino, y los pañetes de lino, de lino torcido;",
                    "id": "39:28"
                },
                {
                    "text": "También el cinto de lino torci­do, y de jacinto, y púrpura, y car­mesí, de obra de recamador; como el SEÑOR lo mandó a Moisés.",
                    "id": "39:29"
                },
                {
                    "text": "Hicieron asimismo la plancha de la corona santa de oro puro, y escribieron en ella de grabadura de sello, el rótulo, SANTI­DAD AL SEÑOR.",
                    "id": "39:30"
                },
                {
                    "text": "Y pusieron en ella un cordón de jacinto, para colocarla en alto sobre la mitra; como el SEÑOR lo había mandado a Moisés.",
                    "id": "39:31"
                },
                {
                    "text": "Y fue acabada toda la obra del tabernáculo, del tabernáculo de la congregación: e hicieron los hijos de Israel como el SEÑOR lo había mandado a Moisés: así lo hicieron.",
                    "id": "39:32"
                },
                {
                    "text": "Y trajeron el tabernáculo a Moisés, el tabernáculo y todos sus vasos; sus corchetes, sus tablas, sus barras, y sus colum­nas, y sus basas;",
                    "id": "39:33"
                },
                {
                    "text": "Y la cubierta de pieles rojas de carneros, y la cubierta de pieles de tejones, y el velo del pabellón;",
                    "id": "39:34"
                },
                {
                    "text": "El arca del testimonio, y sus varas, y el propiciatorio;",
                    "id": "39:35"
                },
                {
                    "text": "La mesa, todos sus vasos, y el pan de la proposición;",
                    "id": "39:36"
                },
                {
                    "text": "El candelero limpio, sus can­dilejas, las lámparas que debían mantenerse en orden, y todos sus vasos, y el aceite para la lumina­ria;",
                    "id": "39:37"
                },
                {
                    "text": "Y el altar de oro, y el aceite de la unción, y el perfume aromáti­co, y el pabellón para la puerta del tabernáculo;",
                    "id": "39:38"
                },
                {
                    "text": "El altar de bronce, con su enrejado de bronce, sus varas, y todos sus vasos; y la fuente, y su basa;",
                    "id": "39:39"
                },
                {
                    "text": "Las cortinas del atrio, y sus columnas, y sus basas, y el pabe­llón para la puerta del atrio, y sus cuerdas, y sus estacas, y todos los vasos del servicio del taber­náculo, del tabernáculo de la congregación;",
                    "id": "39:40"
                },
                {
                    "text": "Las vestimentas del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.",
                    "id": "39:41"
                },
                {
                    "text": "En conformidad a todas las cosas que el SEÑOR había man­dado a Moisés, así hicieron los hijos de Israel toda la obra.",
                    "id": "39:42"
                },
                {
                    "text": "Y vio Moisés toda la obra, y he aquí que la habían hecho como el SEÑOR había manda­do; y bendíjolos.",
                    "id": "39:43"
                }
            ]
        },
        {
            "number": 40,
            "verses": [
                {
                    "text": "Y EL SEÑOR habló a Moisés, diciendo:",
                    "id": "40:1"
                },
                {
                    "text": "En el primer día del mes pri­mero harás levantar el tabernácu­lo, el tabernáculo de la congrega­ción:",
                    "id": "40:2"
                },
                {
                    "text": "Y pondrás en él el arca del testimonio, y cubrirás el arca con el velo:",
                    "id": "40:3"
                },
                {
                    "text": "Y meterás la mesa, y la pondrás en orden: meterás también el candelero, y encenderás sus lám­paras:",
                    "id": "40:4"
                },
                {
                    "text": "Y pondrás el altar de oro para el perfume delante del arca del tes­timonio, y pondrás el pabellón delante de la puerta del taberná­culo.",
                    "id": "40:5"
                },
                {
                    "text": "Después pondrás el altar del holocausto delante de la puerta del tabernáculo, del tabernáculo de la congregación.",
                    "id": "40:6"
                },
                {
                    "text": "Luego pondrás la fuente entre el tabernáculo de la congrega­ción y el altar; y pondrás agua en ella.",
                    "id": "40:7"
                },
                {
                    "text": "Finalmente pondrás el atrio en derredor, y el pabellón de la puerta del atrio.",
                    "id": "40:8"
                },
                {
                    "text": "Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que está en él; y le san­tificarás con todos sus vasos, y será santo.",
                    "id": "40:9"
                },
                {
                    "text": "Ungirás también el altar del holocausto y todos sus vasos: y santificarás el altar, y será un altar santísimo.",
                    "id": "40:10"
                },
                {
                    "text": "Asimismo ungirás la fuente y su basa, y la santificarás.",
                    "id": "40:11"
                },
                {
                    "text": "Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo de la congregación, y los lavarás con agua.",
                    "id": "40:12"
                },
                {
                    "text": "Y harás vestir a Aarón las ves­tiduras sagradas, y lo ungirás, y lo consagrarás, para que sea mi sacerdote.",
                    "id": "40:13"
                },
                {
                    "text": "Después harás llegar sus hijos, y les vestirás las túnicas:",
                    "id": "40:14"
                },
                {
                    "text": "Y los ungirás como ungiste a su padre, y serán mis sacerdotes: y será que su unción les servirá por sacerdocio perpetuo por sus generaciones.",
                    "id": "40:15"
                },
                {
                    "text": "Y Moisés hizo conforme a todo lo que el SEÑOR le mandó; así lo hizo.",
                    "id": "40:16"
                },
                {
                    "text": "Y así en el día primero del pri­mer mes, en el segundo año, el tabernáculo fue erigido.",
                    "id": "40:17"
                },
                {
                    "text": "Y Moisés hizo levantar el tabernáculo, y asentó sus basas, y colocó sus tablas, y puso sus barras, e hizo alzar sus columnas.",
                    "id": "40:18"
                },
                {
                    "text": "Y extendió la tienda sobre el tabernáculo, y puso la sobrecu­bierta encima del mismo; como el SEÑOR había mandado a Moisés.",
                    "id": "40:19"
                },
                {
                    "text": "Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca, y encima el propiciatorio sobre el arca:",
                    "id": "40:20"
                },
                {
                    "text": "Y metió el arca en el taberná­culo, y puso el velo de la tienda, y cubrió el arca del testimonio; como el SEÑOR había mandado a Moisés.",
                    "id": "40:21"
                },
                {
                    "text": "Y puso la mesa en el taberná­culo de la congregación, al lado septentrional del pabellón, fuera del velo:",
                    "id": "40:22"
                },
                {
                    "text": "Y sobre ella puso por orden los panes delante del SEÑOR, como el SEÑOR había mandado a Moisés.",
                    "id": "40:23"
                },
                {
                    "text": "Y puso el candelero en el tabernáculo de la congregación, enfrente de la mesa, al lado meri­dional del pabellón.",
                    "id": "40:24"
                },
                {
                    "text": "Y encendió las lámparas delante del SEÑOR; como el SEÑOR había mandado a Moisés.",
                    "id": "40:25"
                },
                {
                    "text": "Puso también el altar de oro en el tabernáculo de la congrega­ción, delante del velo:",
                    "id": "40:26"
                },
                {
                    "text": "Y encendió sobre él el perfu­me aromático; como el SEÑOR había mandado a Moisés.",
                    "id": "40:27"
                },
                {
                    "text": "Puso asimismo la cortina de la puerta del tabernáculo.",
                    "id": "40:28"
                },
                {
                    "text": "Y colocó el altar del holocausto a la puerta del tabernáculo, tabernáculo de la congrega­ción; y ofreció sobre él holocaus­to y presente; como el SEÑOR había mandado a Moisés.",
                    "id": "40:29"
                },
                {
                    "text": "Y puso la fuente entre el tabernáculo de la congregación y el altar; y puso en ella agua para lavar.",
                    "id": "40:30"
                },
                {
                    "text": "Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies.",
                    "id": "40:31"
                },
                {
                    "text": "Cuando entraban en el taber­náculo de la congregación, y cuando se llegaban al altar, se lavaban; como el SEÑOR había mandado a Moisés.",
                    "id": "40:32"
                },
                {
                    "text": "Finalmente erigió el atrio en derredor del tabernáculo y del altar, y puso la cortina de la puer­ta del atrio. Y así acabó Moisés la obra.",
                    "id": "40:33"
                },
                {
                    "text": "Entonces una nube cubrió el tabernáculo de la congregación, y la gloria del SEÑOR hinchió el tabernáculo.",
                    "id": "40:34"
                },
                {
                    "text": "Y no podía Moisés entrar en el tabernáculo de la congrega­ción, porque la nube estaba sobre él, y la gloria del SEÑOR lo tenía lleno.",
                    "id": "40:35"
                },
                {
                    "text": "Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jor­nadas:",
                    "id": "40:36"
                },
                {
                    "text": "Pero si la nube no se alzaba, no se partían hasta el día en que ella se alzaba.",
                    "id": "40:37"
                },
                {
                    "text": "Porque la nube del SEÑOR estaba de día sobre el tabernácu­lo, y el fuego estaba de noche en él, a vista de toda la casa de Israel, en todas sus jornadas.",
                    "id": "40:38"
                }
            ]
        }
    ]
}