{"title":"Salmos","description":"Descripcion","abbreviation":"19_Sal_RVR60","chapters":[{"number":1,"verses":[{"text":"Bienaventurado el varón que no anduvo en consejo de malos, Ni estuvo en camino de pecadores, Ni en silla de escarnecedores se ha sentado;","id":"1:1"},{"text":"Sino que en la ley de Jehová está su delicia, Y en su ley medita de día y de noche.","id":"1:2"},{"text":"Será como árbol plantado junto a corrientes de aguas, Que da su fruto en su tiempo, Y su hoja no cae; Y todo lo que hace, prosperará.","id":"1:3"},{"text":"No así los malos, Que son como el tamo que arrebata el viento.","id":"1:4"},{"text":"Por tanto, no se levantarán los malos en el juicio, Ni los pecadores en la congregación de los justos.","id":"1:5"},{"text":"Porque Jehová conoce el camino de los justos; Mas la senda de los malos perecerá.","id":"1:6"}]},{"number":2,"verses":[{"text":"¿Por qué se amotinan las gentes, Y los pueblos piensan cosas vanas?","id":"2:1"},{"text":"Se levantarán los reyes de la tierra, Y príncipes consultarán unidos Contra Jehová y contra su ungido, diciendo:","id":"2:2"},{"text":"Rompamos sus ligaduras, Y echemos de nosotros sus cuerdas.","id":"2:3"},{"text":"El que mora en los cielos se reirá; El Señor se burlará de ellos.","id":"2:4"},{"text":"Luego hablará a ellos en su furor, Y los turbará con su ira.","id":"2:5"},{"text":"Pero yo he puesto mi rey Sobre Sion, mi santo monte.","id":"2:6"},{"text":"Yo publicaré el decreto; Jehová me ha dicho: Mi hijo eres tú; Yo te engendré hoy.","id":"2:7"},{"text":"Pídeme, y te daré por herencia las naciones, Y como posesión tuya los confines de la tierra.","id":"2:8"},{"text":"Los quebrantarás con vara de hierro; Como vasija de alfarero los desmenuzarás.","id":"2:9"},{"text":"Ahora, pues, oh reyes, sed prudentes; Admitid amonestación, jueces de la tierra.","id":"2:10"},{"text":"Servid a Jehová con temor, Y alegraos con temblor.","id":"2:11"},{"text":"Honrad al Hijo, para que no se enoje, y perezcáis en el camino; Pues se inflama de pronto su ira. Bienaventurados todos los que en él confían.","id":"2:12"}]},{"number":3,"verses":[{"text":"[Salmo de David, cuando huía de delante de Absalón su hijo.] ¡Oh Jehová, cuánto se han multiplicado mis adversarios! Muchos son los que se levantan contra mí.","id":"3:1"},{"text":"Muchos son los que dicen de mí: No hay para él salvación en Dios. Selah","id":"3:2"},{"text":"Mas tú, Jehová, eres escudo alrededor de mí; Mi gloria, y el que levanta mi cabeza.","id":"3:3"},{"text":"Con mi voz clamé a Jehová, Y él me respondió desde su monte santo. Selah","id":"3:4"},{"text":"Yo me acosté y dormí, Y desperté, porque Jehová me sustentaba.","id":"3:5"},{"text":"No temeré a diez millares de gente, Que pusieren sitio contra mí.","id":"3:6"},{"text":"Levántate, Jehová; sálvame, Dios mío; Porque tú heriste a todos mis enemigos en la mejilla; Los dientes de los perversos quebrantaste.","id":"3:7"},{"text":"La salvación es de Jehová; Sobre tu pueblo sea tu bendición. Selah","id":"3:8"}]},{"number":4,"verses":[{"text":"[Al músico principal; sobre Neginot. Salmo de David.] Respóndeme cuando clamo, oh Dios de mi justicia. Cuando estaba en angustia, tú me hiciste ensanchar; Ten misericordia de mí, y oye mi oración.","id":"4:1"},{"text":"Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia, Amaréis la vanidad, y buscaréis la mentira? Selah","id":"4:2"},{"text":"Sabed, pues, que Jehová ha escogido al piadoso para sí; Jehová oirá cuando yo a él clamare.","id":"4:3"},{"text":"Temblad, y no pequéis; Meditad en vuestro corazón estando en vuestra cama, y callad. Selah","id":"4:4"},{"text":"Ofreced sacrificios de justicia, Y confiad en Jehová.","id":"4:5"},{"text":"Muchos son los que dicen: ¿Quién nos mostrará el bien? Alza sobre nosotros, oh Jehová, la luz de tu rostro.","id":"4:6"},{"text":"Tú diste alegría a mi corazón Mayor que la de ellos cuando abundaba su grano y su mosto.","id":"4:7"},{"text":"En paz me acostaré, y asimismo dormiré; Porque solo tú, Jehová, me haces vivir confiado.","id":"4:8"}]},{"number":5,"verses":[{"text":"[Al músico principal; sobre Nehilot. Salmo de David.] Escucha, oh Jehová, mis palabras; Considera mi gemir.","id":"5:1"},{"text":"Está atento a la voz de mi clamor, Rey mío y Dios mío, Porque a ti oraré.","id":"5:2"},{"text":"Oh Jehová, de mañana oirás mi voz; De mañana me presentaré delante de ti, y esperaré.","id":"5:3"},{"text":"Porque tú no eres un Dios que se complace en la maldad; El malo no habitará junto a ti.","id":"5:4"},{"text":"Los insensatos no estarán delante de tus ojos; Aborreces a todos los que hacen iniquidad.","id":"5:5"},{"text":"Destruirás a los que hablan mentira; Al hombre sanguinario y engañador abominará Jehová.","id":"5:6"},{"text":"Mas yo por la abundancia de tu misericordia entraré en tu casa; Adoraré hacia tu santo templo en tu temor.","id":"5:7"},{"text":"Guíame, Jehová, en tu justicia, a causa de mis enemigos; Endereza delante de mí tu camino.","id":"5:8"},{"text":"Porque en la boca de ellos no hay sinceridad; Sus entrañas son maldad, Sepulcro abierto es su garganta, Con su lengua hablan lisonjas.","id":"5:9"},{"text":"Castígalos, oh Dios; Caigan por sus mismos consejos; Por la multitud de sus transgresiones échalos fuera, Porque se rebelaron contra ti.","id":"5:10"},{"text":"Pero alégrense todos los que en ti confían; Den voces de júbilo para siempre, porque tú los defiendes; En ti se regocijen los que aman tu nombre.","id":"5:11"},{"text":"Porque tú, oh Jehová, bendecirás al justo; Como con un escudo lo rodearás de tu favor.","id":"5:12"}]},{"number":6,"verses":[{"text":"[Al músico principal; en Neginot, sobre Seminit. Salmo de David.] Jehová, no me reprendas en tu enojo, Ni me castigues con tu ira.","id":"6:1"},{"text":"Ten misericordia de mí, oh Jehová, porque estoy enfermo; Sáname, oh Jehová, porque mis huesos se estremecen.","id":"6:2"},{"text":"Mi alma también está muy turbada; Y tú, Jehová, ¿hasta cuándo?","id":"6:3"},{"text":"Vuélvete, oh Jehová, libra mi alma; Sálvame por tu misericordia.","id":"6:4"},{"text":"Porque en la muerte no hay memoria de ti; En el Seol, ¿quién te alabará?","id":"6:5"},{"text":"Me he consumido a fuerza de gemir; Todas las noches inundo de llanto mi lecho, Riego mi cama con mis lágrimas.","id":"6:6"},{"text":"Mis ojos están gastados de sufrir; Se han envejecido a causa de todos mis angustiadores.","id":"6:7"},{"text":"Apartaos de mí, todos los hacedores de iniquidad; Porque Jehová ha oído la voz de mi lloro.","id":"6:8"},{"text":"Jehová ha oído mi ruego; Ha recibido Jehová mi oración.","id":"6:9"},{"text":"Se avergonzarán y se turbarán mucho todos mis enemigos; Se volverán y serán avergonzados de repente.","id":"6:10"}]},{"number":7,"verses":[{"text":"[Sigaión de David, que cantó a Jehová acerca de las palabras de Cus hijo de Benjamín.] Jehová Dios mío, en ti he confiado; Sálvame de todos los que me persiguen, y líbrame,","id":"7:1"},{"text":"No sea que desgarren mi alma cual león, Y me destrocen sin que haya quien me libre.","id":"7:2"},{"text":"Jehová Dios mío, si yo he hecho esto, Si hay en mis manos iniquidad;","id":"7:3"},{"text":"Si he dado mal pago al que estaba en paz conmigo (Antes he libertado al que sin causa era mi enemigo),","id":"7:4"},{"text":"Persiga el enemigo mi alma, y alcáncela; Huelle en tierra mi vida, Y mi honra ponga en el polvo. Selah","id":"7:5"},{"text":"Levántate, oh Jehová, en tu ira; Alzate en contra de la furia de mis angustiadores, Y despierta en favor mío el juicio que mandaste.","id":"7:6"},{"text":"Te rodeará congregación de pueblos, Y sobre ella vuélvete a sentar en alto.","id":"7:7"},{"text":"Jehová juzgará a los pueblos; Júzgame, oh Jehová, conforme a mi justicia, Y conforme a mi integridad.","id":"7:8"},{"text":"Fenezca ahora la maldad de los inicuos, mas establece tú al justo; Porque el Dios justo prueba la mente y el corazón.","id":"7:9"},{"text":"Mi escudo está en Dios, Que salva a los rectos de corazón.","id":"7:10"},{"text":"Dios es juez justo, Y Dios está airado contra el impío todos los días.","id":"7:11"},{"text":"Si no se arrepiente, él afilará su espada; Armado tiene ya su arco, y lo ha preparado.","id":"7:12"},{"text":"Asimismo ha preparado armas de muerte, Y ha labrado saetas ardientes.","id":"7:13"},{"text":"He aquí, el impío concibió maldad, Se preñó de iniquidad, Y dio a luz engaño.","id":"7:14"},{"text":"Pozo ha cavado, y lo ha ahondado; Y en el hoyo que hizo caerá.","id":"7:15"},{"text":"Su iniquidad volverá sobre su cabeza, Y su agravio caerá sobre su propia coronilla.","id":"7:16"},{"text":"Alabaré a Jehová conforme a su justicia, Y cantaré al nombre de Jehová el Altísimo.","id":"7:17"}]},{"number":8,"verses":[{"text":"[Al músico principal; sobre Gitit. Salmo de David.] ¡Oh Jehová, Señor nuestro, Cuán glorioso es tu nombre en toda la tierra! Has puesto tu gloria sobre los cielos;","id":"8:1"},{"text":"De la boca de los niños y de los que maman, fundaste la fortaleza, A causa de tus enemigos, Para hacer callar al enemigo y al vengativo.","id":"8:2"},{"text":"Cuando veo tus cielos, obra de tus dedos, La luna y las estrellas que tú formaste,","id":"8:3"},{"text":"Digo: ¿Qué es el hombre, para que tengas de él memoria, Y el hijo del hombre, para que lo visites?","id":"8:4"},{"text":"Le has hecho poco menor que los ángeles, Y lo coronaste de gloria y de honra.","id":"8:5"},{"text":"Le hiciste señorear sobre las obras de tus manos; Todo lo pusiste debajo de sus pies:","id":"8:6"},{"text":"Ovejas y bueyes, todo ello, Y asimismo las bestias del campo,","id":"8:7"},{"text":"Las aves de los cielos y los peces del mar; Todo cuanto pasa por los senderos del mar.","id":"8:8"},{"text":"¡Oh Jehová, Señor nuestro, Cuán grande es tu nombre en toda la tierra!","id":"8:9"}]},{"number":9,"verses":[{"text":"[Al músico principal; sobre Mut-labén. Salmo de David.] Te alabaré, oh Jehová, con todo mi corazón; Contaré todas tus maravillas.","id":"9:1"},{"text":"Me alegraré y me regocijaré en ti; Cantaré a tu nombre, oh Altísimo.","id":"9:2"},{"text":"Mis enemigos volvieron atrás; Cayeron y perecieron delante de ti.","id":"9:3"},{"text":"Porque has mantenido mi derecho y mi causa; Te has sentado en el trono juzgando con justicia.","id":"9:4"},{"text":"Reprendiste a las naciones, destruiste al malo, Borraste el nombre de ellos eternamente y para siempre.","id":"9:5"},{"text":"Los enemigos han perecido; han quedado desolados para siempre; Y las ciudades que derribaste, Su memoria pereció con ellas.","id":"9:6"},{"text":"Pero Jehová permanecerá para siempre; Ha dispuesto su trono para juicio.","id":"9:7"},{"text":"Él juzgará al mundo con justicia, Y a los pueblos con rectitud.","id":"9:8"},{"text":"Jehová será refugio del pobre, Refugio para el tiempo de angustia.","id":"9:9"},{"text":"En ti confiarán los que conocen tu nombre, Por cuanto tú, oh Jehová, no desamparaste a los que te buscaron.","id":"9:10"},{"text":"Cantad a Jehová, que habita en Sion; Publicad entre los pueblos sus obras.","id":"9:11"},{"text":"Porque el que demanda la sangre se acordó de ellos; No se olvidó del clamor de los afligidos.","id":"9:12"},{"text":"Ten misericordia de mí, Jehová; Mira mi aflicción que padezco a causa de los que me aborrecen, Tú que me levantas de las puertas de la muerte,","id":"9:13"},{"text":"Para que cuente yo todas tus alabanzas En las puertas de la hija de Sion, Y me goce en tu salvación.","id":"9:14"},{"text":"Se hundieron las naciones en el hoyo que hicieron; En la red que escondieron fue tomado su pie.","id":"9:15"},{"text":"Jehová se ha hecho conocer en el juicio que ejecutó; En la obra de sus manos fue enlazado el malo. Higaion. Selah","id":"9:16"},{"text":"Los malos serán trasladados al Seol, Todas las gentes que se olvidan de Dios.","id":"9:17"},{"text":"Porque no para siempre será olvidado el menesteroso, Ni la esperanza de los pobres perecerá perpetuamente.","id":"9:18"},{"text":"Levántate, oh Jehová; no se fortalezca el hombre; Sean juzgadas las naciones delante de ti.","id":"9:19"},{"text":"Pon, oh Jehová, temor en ellos; Conozcan las naciones que no son sino hombres. Selah","id":"9:20"}]},{"number":10,"verses":[{"text":"¿Por qué estás lejos, oh Jehová, Y te escondes en el tiempo de la tribulación?","id":"10:1"},{"text":"Con arrogancia el malo persigue al pobre; Será atrapado en los artificios que ha ideado.","id":"10:2"},{"text":"Porque el malo se jacta del deseo de su alma, Bendice al codicioso, y desprecia a Jehová.","id":"10:3"},{"text":"El malo, por la altivez de su rostro, no busca a Dios; No hay Dios en ninguno de sus pensamientos.","id":"10:4"},{"text":"Sus caminos son torcidos en todo tiempo; Tus juicios los tiene muy lejos de su vista; A todos sus adversarios desprecia.","id":"10:5"},{"text":"Dice en su corazón: No seré movido jamás; Nunca me alcanzará el infortunio.","id":"10:6"},{"text":"Llena está su boca de maldición, y de engaños y fraude; Debajo de su lengua hay vejación y maldad.","id":"10:7"},{"text":"Se sienta en acecho cerca de las aldeas; En escondrijos mata al inocente. Sus ojos están acechando al desvalido;","id":"10:8"},{"text":"Acecha en oculto, como el león desde su cueva; Acecha para arrebatar al pobre; Arrebata al pobre trayéndolo a su red.","id":"10:9"},{"text":"Se encoge, se agacha, Y caen en sus fuertes garras muchos desdichados.","id":"10:10"},{"text":"Dice en su corazón: Dios ha olvidado; Ha encubierto su rostro; nunca lo verá.","id":"10:11"},{"text":"Levántate, oh Jehová Dios, alza tu mano; No te olvides de los pobres.","id":"10:12"},{"text":"¿Por qué desprecia el malo a Dios? En su corazón ha dicho: Tú no lo inquirirás.","id":"10:13"},{"text":"Tú lo has visto; porque miras el trabajo y la vejación, para dar la recompensa con tu mano; A ti se acoge el desvalido; Tú eres el amparo del huérfano.","id":"10:14"},{"text":"Quebranta tú el brazo del inicuo, Y persigue la maldad del malo hasta que no halles ninguna.","id":"10:15"},{"text":"Jehová es Rey eternamente y para siempre; De su tierra han perecido las naciones.","id":"10:16"},{"text":"El deseo de los humildes oíste, oh Jehová; Tú dispones su corazón, y haces atento tu oído,","id":"10:17"},{"text":"Para juzgar al huérfano y al oprimido, A fin de que no vuelva más a hacer violencia el hombre de la tierra.","id":"10:18"}]},{"number":11,"verses":[{"text":"[Al músico principal. Salmo de David.] En Jehová he confiado; ¿Cómo decís a mi alma, Que escape al monte cual ave?","id":"11:1"},{"text":"Porque he aquí, los malos tienden el arco, Disponen sus saetas sobre la cuerda, Para asaetear en oculto a los rectos de corazón.","id":"11:2"},{"text":"Si fueren destruidos los fundamentos, ¿Qué ha de hacer el justo?","id":"11:3"},{"text":"Jehová está en su santo templo; Jehová tiene en el cielo su trono; Sus ojos ven, sus párpados examinan a los hijos de los hombres.","id":"11:4"},{"text":"Jehová prueba al justo; Pero al malo y al que ama la violencia, su alma los aborrece.","id":"11:5"},{"text":"Sobre los malos hará llover calamidades; Fuego, azufre y viento abrasador será la porción del cáliz de ellos.","id":"11:6"},{"text":"Porque Jehová es justo, y ama la justicia; El hombre recto mirará su rostro.","id":"11:7"}]},{"number":12,"verses":[{"text":"[Al músico principal; sobre Seminit. Salmo de David.] Salva, oh Jehová, porque se acabaron los piadosos; Porque han desaparecido los fieles de entre los hijos de los hombres.","id":"12:1"},{"text":"Habla mentira cada uno con su prójimo; Hablan con labios lisonjeros, y con doblez de corazón.","id":"12:2"},{"text":"Jehová destruirá todos los labios lisonjeros, Y la lengua que habla jactanciosamente;","id":"12:3"},{"text":"A los que han dicho: Por nuestra lengua prevaleceremos; Nuestros labios son nuestros; ¿quién es señor de nosotros?","id":"12:4"},{"text":"Por la opresión de los pobres, por el gemido de los menesterosos, Ahora me levantaré, dice Jehová; Pondré en salvo al que por ello suspira.","id":"12:5"},{"text":"Las palabras de Jehová son palabras limpias, Como plata refinada en horno de tierra, Purificada siete veces.","id":"12:6"},{"text":"Tú, Jehová, los guardarás; De esta generación los preservarás para siempre.","id":"12:7"},{"text":"Cercando andan los malos, Cuando la vileza es exaltada entre los hijos de los hombres.","id":"12:8"}]},{"number":13,"verses":[{"text":"[Al músico principal. Salmo de David.] ¿Hasta cuándo, Jehová? ¿Me olvidarás para siempre? ¿Hasta cuándo esconderás tu rostro de mí?","id":"13:1"},{"text":"¿Hasta cuándo pondré consejos en mi alma, Con tristezas en mi corazón cada día? ¿Hasta cuándo será enaltecido mi enemigo sobre mí?","id":"13:2"},{"text":"Mira, respóndeme, oh Jehová Dios mío; Alumbra mis ojos, para que no duerma de muerte;","id":"13:3"},{"text":"Para que no diga mi enemigo: Lo vencí. Mis enemigos se alegrarían, si yo resbalara.","id":"13:4"},{"text":"Mas yo en tu misericordia he confiado; Mi corazón se alegrará en tu salvación.","id":"13:5"},{"text":"Cantaré a Jehová, Porque me ha hecho bien.","id":"13:6"}]},{"number":14,"verses":[{"text":"[Al músico principal. Salmo de David.] Dice el necio en su corazón: No hay Dios. Se han corrompido, hacen obras abominables; No hay quien haga el bien.","id":"14:1"},{"text":"Jehová miró desde los cielos sobre los hijos de los hombres, Para ver si había algún entendido, Que buscara a Dios.","id":"14:2"},{"text":"Todos se desviaron, a una se han corrompido; No hay quien haga lo bueno, no hay ni siquiera uno.","id":"14:3"},{"text":"¿No tienen discernimiento todos los que hacen iniquidad, Que devoran a mi pueblo como si comiesen pan, Y a Jehová no invocan?","id":"14:4"},{"text":"Ellos temblaron de espanto; Porque Dios está con la generación de los justos.","id":"14:5"},{"text":"Del consejo del pobre se han burlado, Pero Jehová es su esperanza.","id":"14:6"},{"text":"¡Oh, que de Sion saliera la salvación de Israel! Cuando Jehová hiciere volver a los cautivos de su pueblo, Se gozará Jacob, y se alegrará Israel.","id":"14:7"}]},{"number":15,"verses":[{"text":"[Los que habitarán en el monte santo de Dios. Salmo de David.] Jehová, ¿quién habitará en tu tabernáculo? ¿Quién morará en tu monte santo?","id":"15:1"},{"text":"El que anda en integridad y hace justicia, Y habla verdad en su corazón.","id":"15:2"},{"text":"El que no calumnia con su lengua, Ni hace mal a su prójimo, Ni admite reproche alguno contra su vecino.","id":"15:3"},{"text":"Aquel a cuyos ojos el vil es menospreciado, Pero honra a los que temen a Jehová. El que aun jurando en daño suyo, no por eso cambia;","id":"15:4"},{"text":"Quien su dinero no dio a usura, Ni contra el inocente admitió cohecho. El que hace estas cosas, no resbalará jamás.","id":"15:5"}]},{"number":16,"verses":[{"text":"[Mictam de David.] Guárdame, oh Dios, porque en ti he confiado.","id":"16:1"},{"text":"Oh alma mía, dijiste a Jehová: Tú eres mi Señor; No hay para mí bien fuera de ti.","id":"16:2"},{"text":"Para los santos que están en la tierra, Y para los íntegros, es toda mi complacencia.","id":"16:3"},{"text":"Se multiplicarán los dolores de aquellos que sirven diligentes a otro dios. No ofreceré yo sus libaciones de sangre, Ni en mis labios tomaré sus nombres.","id":"16:4"},{"text":"Jehová es la porción de mi herencia y de mi copa; Tú sustentas mi suerte.","id":"16:5"},{"text":"Las cuerdas me cayeron en lugares deleitosos, Y es hermosa la heredad que me ha tocado.","id":"16:6"},{"text":"Bendeciré a Jehová que me aconseja; Aun en las noches me enseña mi conciencia.","id":"16:7"},{"text":"A Jehová he puesto siempre delante de mí; Porque está a mi diestra, no seré conmovido.","id":"16:8"},{"text":"Se alegró por tanto mi corazón, y se gozó mi alma; Mi carne también reposará confiadamente;","id":"16:9"},{"text":"Porque no dejarás mi alma en el Seol, Ni permitirás que tu santo vea corrupción.","id":"16:10"},{"text":"Me mostrarás la senda de la vida; En tu presencia hay plenitud de gozo; Delicias a tu diestra para siempre.","id":"16:11"}]},{"number":17,"verses":[{"text":"[Oración de David.] Oye, oh Jehová, una causa justa; está atento a mi clamor. Escucha mi oración hecha de labios sin engaño.","id":"17:1"},{"text":"De tu presencia proceda mi vindicación; Vean tus ojos la rectitud.","id":"17:2"},{"text":"Tú has probado mi corazón, me has visitado de noche; Me has puesto a prueba, y nada inicuo hallaste; He resuelto que mi boca no haga transgresión.","id":"17:3"},{"text":"En cuanto a las obras humanas, por la palabra de tus labios Yo me he guardado de las sendas de los violentos.","id":"17:4"},{"text":"Sustenta mis pasos en tus caminos, Para que mis pies no resbalen.","id":"17:5"},{"text":"Yo te he invocado, por cuanto tú me oirás, oh Dios; Inclina a mí tu oído, escucha mi palabra.","id":"17:6"},{"text":"Muestra tus maravillosas misericordias, tú que salvas a los que se refugian a tu diestra, De los que se levantan contra ellos.","id":"17:7"},{"text":"Guárdame como a la niña de tus ojos; Escóndeme bajo la sombra de tus alas,","id":"17:8"},{"text":"De la vista de los malos que me oprimen, De mis enemigos que buscan mi vida.","id":"17:9"},{"text":"Envueltos están con su grosura; Con su boca hablan arrogantemente.","id":"17:10"},{"text":"Han cercado ahora nuestros pasos; Tienen puestos sus ojos para echarnos por tierra.","id":"17:11"},{"text":"Son como león que desea hacer presa, Y como leoncillo que está en su escondite.","id":"17:12"},{"text":"Levántate, oh Jehová; Sal a su encuentro, póstrales; Libra mi alma de los malos con tu espada,","id":"17:13"},{"text":"De los hombres con tu mano, oh Jehová, De los hombres mundanos, cuya porción la tienen en esta vida, Y cuyo vientre está lleno de tu tesoro. Sacian a sus hijos, Y aun sobra para sus pequeñuelos.","id":"17:14"},{"text":"En cuanto a mí, veré tu rostro en justicia; Estaré satisfecho cuando despierte a tu semejanza.","id":"17:15"}]},{"number":18,"verses":[{"text":"[Al músico principal. Salmo de David, siervo de Jehová, el cual dirigió a Jehová las palabras de este cántico el día que le libró Jehová de mano de todos sus enemigos, y de mano de Saúl. Entonces dijo:] Te amo, oh Jehová, fortaleza mía.","id":"18:1"},{"text":"Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fortaleza mía, en él confiaré; Mi escudo, y la fuerza de mi salvación, mi alto refugio.","id":"18:2"},{"text":"Invocaré a Jehová, quien es digno de ser alabado, Y seré salvo de mis enemigos.","id":"18:3"},{"text":"Me rodearon ligaduras de muerte, Y torrentes de perversidad me atemorizaron.","id":"18:4"},{"text":"Ligaduras del Seol me rodearon, Me tendieron lazos de muerte.","id":"18:5"},{"text":"En mi angustia invoqué a Jehová, Y clamé a mi Dios. Él oyó mi voz desde su templo, Y mi clamor llegó delante de él, a sus oídos.","id":"18:6"},{"text":"La tierra fue conmovida y tembló; Se conmovieron los cimientos de los montes, Y se estremecieron, porque se indignó él.","id":"18:7"},{"text":"Humo subió de su nariz, Y de su boca fuego consumidor; Carbones fueron por él encendidos.","id":"18:8"},{"text":"Inclinó los cielos, y descendió; Y había densas tinieblas debajo de sus pies.","id":"18:9"},{"text":"Cabalgó sobre un querubín, y voló; Voló sobre las alas del viento.","id":"18:10"},{"text":"Puso tinieblas por su escondedero, por cortina suya alrededor de sí; Oscuridad de aguas, nubes de los cielos.","id":"18:11"},{"text":"Por el resplandor de su presencia, sus nubes pasaron; Granizo y carbones ardientes.","id":"18:12"},{"text":"Tronó en los cielos Jehová, Y el Altísimo dio su voz; Granizo y carbones de fuego.","id":"18:13"},{"text":"Envió sus saetas, y los dispersó; Lanzó relámpagos, y los destruyó.","id":"18:14"},{"text":"Entonces aparecieron los abismos de las aguas, Y quedaron al descubierto los cimientos del mundo, A tu reprensión, oh Jehová, Por el soplo del aliento de tu nariz.","id":"18:15"},{"text":"Envió desde lo alto; me tomó, Me sacó de las muchas aguas.","id":"18:16"},{"text":"Me libró de mi poderoso enemigo, Y de los que me aborrecían; pues eran más fuertes que yo.","id":"18:17"},{"text":"Me asaltaron en el día de mi quebranto, Mas Jehová fue mi apoyo.","id":"18:18"},{"text":"Me sacó a lugar espacioso; Me libró, porque se agradó de mí.","id":"18:19"},{"text":"Jehová me ha premiado conforme a mi justicia; Conforme a la limpieza de mis manos me ha recompensado.","id":"18:20"},{"text":"Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios.","id":"18:21"},{"text":"Pues todos sus juicios estuvieron delante de mí, Y no me he apartado de sus estatutos.","id":"18:22"},{"text":"Fui recto para con él, y me he guardado de mi maldad,","id":"18:23"},{"text":"Por lo cual me ha recompensado Jehová conforme a mi justicia; Conforme a la limpieza de mis manos delante de su vista.","id":"18:24"},{"text":"Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro.","id":"18:25"},{"text":"Limpio te mostrarás para con el limpio, Y severo serás para con el perverso.","id":"18:26"},{"text":"Porque tú salvarás al pueblo afligido, Y humillarás los ojos altivos.","id":"18:27"},{"text":"Tú encenderás mi lámpara; Jehová mi Dios alumbrará mis tinieblas.","id":"18:28"},{"text":"Contigo desbarataré ejércitos, Y con mi Dios asaltaré muros.","id":"18:29"},{"text":"En cuanto a Dios, perfecto es su camino, Y acrisolada la palabra de Jehová; Escudo es a todos los que en él esperan.","id":"18:30"},{"text":"Porque ¿quién es Dios sino sólo Jehová? ¿Y qué roca hay fuera de nuestro Dios?","id":"18:31"},{"text":"Dios es el que me ciñe de poder, Y quien hace perfecto mi camino;","id":"18:32"},{"text":"Quien hace mis pies como de ciervas, Y me hace estar firme sobre mis alturas;","id":"18:33"},{"text":"Quien adiestra mis manos para la batalla, Para entesar con mis brazos el arco de bronce.","id":"18:34"},{"text":"Me diste asimismo el escudo de tu salvación; Tu diestra me sustentó, Y tu benignidad me ha engrandecido.","id":"18:35"},{"text":"Ensanchaste mis pasos debajo de mí, Y mis pies no han resbalado.","id":"18:36"},{"text":"Perseguí a mis enemigos, y los alcancé, Y no volví hasta acabarlos.","id":"18:37"},{"text":"Los herí de modo que no se levantasen; Cayeron debajo de mis pies.","id":"18:38"},{"text":"Pues me ceñiste de fuerzas para la pelea; Has humillado a mis enemigos debajo de mí.","id":"18:39"},{"text":"Has hecho que mis enemigos me vuelvan las espaldas, Para que yo destruya a los que me aborrecen.","id":"18:40"},{"text":"Clamaron, y no hubo quien salvase; Aun a Jehová, pero no los oyó.","id":"18:41"},{"text":"Y los molí como polvo delante del viento; Los eché fuera como lodo de las calles.","id":"18:42"},{"text":"Me has librado de las contiendas del pueblo; Me has hecho cabeza de las naciones; Pueblo que yo no conocía me sirvió.","id":"18:43"},{"text":"Al oír de mí me obedecieron; Los hijos de extraños se sometieron a mí.","id":"18:44"},{"text":"Los extraños se debilitaron Y salieron temblando de sus encierros.","id":"18:45"},{"text":"Viva Jehová, y bendita sea mi roca, Y enaltecido sea el Dios de mi salvación;","id":"18:46"},{"text":"El Dios que venga mis agravios, Y somete pueblos debajo de mí;","id":"18:47"},{"text":"El que me libra de mis enemigos, Y aun me eleva sobre los que se levantan contra mí; Me libraste de varón violento.","id":"18:48"},{"text":"Por tanto yo te confesaré entre las naciones, oh Jehová, Y cantaré a tu nombre.","id":"18:49"},{"text":"Grandes triunfos da a su rey, Y hace misericordia a su ungido, A David y a su descendencia, para siempre.","id":"18:50"}]},{"number":19,"verses":[{"text":"[Al músico principal. Salmo de David.] Los cielos cuentan la gloria de Dios, Y el firmamento anuncia la obra de sus manos.","id":"19:1"},{"text":"Un día emite palabra a otro día, Y una noche a otra noche declara sabiduría.","id":"19:2"},{"text":"No hay lenguaje, ni palabras, Ni es oída su voz.","id":"19:3"},{"text":"Por toda la tierra salió su voz, Y hasta el extremo del mundo sus palabras. En ellos puso tabernáculo para el sol;","id":"19:4"},{"text":"Y éste, como esposo que sale de su tálamo, Se alegra cual gigante para correr el camino.","id":"19:5"},{"text":"De un extremo de los cielos es su salida, Y su curso hasta el término de ellos; Y nada hay que se esconda de su calor.","id":"19:6"},{"text":"La ley de Jehová es perfecta, que convierte el alma; El testimonio de Jehová es fiel, que hace sabio al sencillo.","id":"19:7"},{"text":"Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de Jehová es puro, que alumbra los ojos.","id":"19:8"},{"text":"El temor de Jehová es limpio, que permanece para siempre; Los juicios de Jehová son verdad, todos justos.","id":"19:9"},{"text":"Deseables son más que el oro, y más que mucho oro afinado; Y dulces más que miel, y que la que destila del panal.","id":"19:10"},{"text":"Tu siervo es además amonestado con ellos; En guardarlos hay grande galardón.","id":"19:11"},{"text":"¿Quién podrá entender sus propios errores? Líbrame de los que me son ocultos.","id":"19:12"},{"text":"Preserva también a tu siervo de las soberbias; Que no se enseñoreen de mí; Entonces seré íntegro, y estaré limpio de gran rebelión.","id":"19:13"},{"text":"Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, Oh Jehová, roca mía, y redentor mío.","id":"19:14"}]},{"number":20,"verses":[{"text":"[Al músico principal. Salmo de David.] Jehová te oiga en el día de conflicto; El nombre del Dios de Jacob te defienda.","id":"20:1"},{"text":"Te envíe ayuda desde el santuario, Y desde Sion te sostenga.","id":"20:2"},{"text":"Haga memoria de todas tus ofrendas, Y acepte tu holocausto. Selah","id":"20:3"},{"text":"Te dé conforme al deseo de tu corazón, Y cumpla todo tu consejo.","id":"20:4"},{"text":"Nosotros nos alegraremos en tu salvación, Y alzaremos pendón en el nombre de nuestro Dios; Conceda Jehová todas tus peticiones.","id":"20:5"},{"text":"Ahora conozco que Jehová salva a su ungido; Lo oirá desde sus santos cielos Con la potencia salvadora de su diestra.","id":"20:6"},{"text":"Estos confían en carros, y aquéllos en caballos; Mas nosotros del nombre de Jehová nuestro Dios tendremos memoria.","id":"20:7"},{"text":"Ellos flaquean y caen, Mas nosotros nos levantamos, y estamos en pie.","id":"20:8"},{"text":"Salva, Jehová; Que el Rey nos oiga en el día que lo invoquemos.","id":"20:9"}]},{"number":21,"verses":[{"text":"[Al músico principal. Salmo de David.] El rey se alegra en tu poder, oh Jehová; Y en tu salvación, ¡cómo se goza!","id":"21:1"},{"text":"Le has concedido el deseo de su corazón, Y no le negaste la petición de sus labios. Selah","id":"21:2"},{"text":"Porque le has salido al encuentro con bendiciones de bien; Corona de oro fino has puesto sobre su cabeza.","id":"21:3"},{"text":"Vida te demandó, y se la diste; Largura de días eternamente y para siempre.","id":"21:4"},{"text":"Grande es su gloria en tu salvación; Honra y majestad has puesto sobre él.","id":"21:5"},{"text":"Porque lo has bendecido para siempre; Lo llenaste de alegría con tu presencia.","id":"21:6"},{"text":"Por cuanto el rey confía en Jehová, Y en la misericordia del Altísimo, no será conmovido.","id":"21:7"},{"text":"Alcanzará tu mano a todos tus enemigos; Tu diestra alcanzará a los que te aborrecen.","id":"21:8"},{"text":"Los pondrás como horno de fuego en el tiempo de tu ira; Jehová los deshará en su ira, Y fuego los consumirá.","id":"21:9"},{"text":"Su fruto destruirás de la tierra, Y su descendencia de entre los hijos de los hombres.","id":"21:10"},{"text":"Porque intentaron el mal contra ti; Fraguaron maquinaciones, mas no prevalecerán,","id":"21:11"},{"text":"Pues tú los pondrás en fuga; En tus cuerdas dispondrás saetas contra sus rostros.","id":"21:12"},{"text":"Engrandécete, oh Jehová, en tu poder; Cantaremos y alabaremos tu poderío.","id":"21:13"}]},{"number":22,"verses":[{"text":"[Al músico principal; sobre Ajelet-sahar. Salmo de David.] Dios mío, Dios mío, ¿por qué me has desamparado? ¿Por qué estás tan lejos de mi salvación, y de las palabras de mi clamor?","id":"22:1"},{"text":"Dios mío, clamo de día, y no respondes; Y de noche, y no hay para mí reposo.","id":"22:2"},{"text":"Pero tú eres santo, Tú que habitas entre las alabanzas de Israel.","id":"22:3"},{"text":"En ti esperaron nuestros padres; Esperaron, y tú los libraste.","id":"22:4"},{"text":"Clamaron a ti, y fueron librados; Confiaron en ti, y no fueron avergonzados.","id":"22:5"},{"text":"Mas yo soy gusano, y no hombre; Oprobio de los hombres, y despreciado del pueblo.","id":"22:6"},{"text":"Todos los que me ven me escarnecen; Estiran la boca, menean la cabeza, diciendo:","id":"22:7"},{"text":"Se encomendó a Jehová; líbrele él; Sálvele, puesto que en él se complacía.","id":"22:8"},{"text":"Pero tú eres el que me sacó del vientre; El que me hizo estar confiado desde que estaba a los pechos de mi madre.","id":"22:9"},{"text":"Sobre ti fui echado desde antes de nacer; Desde el vientre de mi madre, tú eres mi Dios.","id":"22:10"},{"text":"No te alejes de mí, porque la angustia está cerca; Porque no hay quien ayude.","id":"22:11"},{"text":"Me han rodeado muchos toros; Fuertes toros de Basán me han cercado.","id":"22:12"},{"text":"Abrieron sobre mí su boca Como león rapaz y rugiente.","id":"22:13"},{"text":"He sido derramado como aguas, Y todos mis huesos se descoyuntaron; Mi corazón fue como cera, Derritiéndose en medio de mis entrañas.","id":"22:14"},{"text":"Como un tiesto se secó mi vigor, Y mi lengua se pegó a mi paladar, Y me has puesto en el polvo de la muerte.","id":"22:15"},{"text":"Porque perros me han rodeado; Me ha cercado cuadrilla de malignos; Horadaron mis manos y mis pies.","id":"22:16"},{"text":"Contar puedo todos mis huesos; Entre tanto, ellos me miran y me observan.","id":"22:17"},{"text":"Repartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes.","id":"22:18"},{"text":"Mas tú, Jehová, no te alejes; Fortaleza mía, apresúrate a socorrerme.","id":"22:19"},{"text":"Libra de la espada mi alma, Del poder del perro mi vida.","id":"22:20"},{"text":"Sálvame de la boca del león, Y líbrame de los cuernos de los búfalos.","id":"22:21"},{"text":"Anunciaré tu nombre a mis hermanos; En medio de la congregación te alabaré.","id":"22:22"},{"text":"Los que teméis a Jehová, alabadle; Glorificadle, descendencia toda de Jacob, Y temedle vosotros, descendencia toda de Israel.","id":"22:23"},{"text":"Porque no menospreció ni abominó la aflicción del afligido, Ni de él escondió su rostro; Sino que cuando clamó a él, le oyó.","id":"22:24"},{"text":"De ti será mi alabanza en la gran congregación; Mis votos pagaré delante de los que le temen.","id":"22:25"},{"text":"Comerán los humildes, y serán saciados; Alabarán a Jehová los que le buscan; Vivirá vuestro corazón para siempre.","id":"22:26"},{"text":"Se acordarán, y se volverán a Jehová todos los confines de la tierra, Y todas las familias de las naciones adorarán delante de ti.","id":"22:27"},{"text":"Porque de Jehová es el reino, Y él regirá las naciones.","id":"22:28"},{"text":"Comerán y adorarán todos los poderosos de la tierra; Se postrarán delante de él todos los que descienden al polvo, Aun el que no puede conservar la vida a su propia alma.","id":"22:29"},{"text":"La posteridad le servirá; Esto será contado de Jehová hasta la postrera generación.","id":"22:30"},{"text":"Vendrán, y anunciarán su justicia; A pueblo no nacido aún, anunciarán que él hizo esto.","id":"22:31"}]},{"number":23,"verses":[{"text":"[Salmo de David.] Jehová es mi pastor; nada me faltará.","id":"23:1"},{"text":"En lugares de delicados pastos me hará descansar; Junto a aguas de reposo me pastoreará.","id":"23:2"},{"text":"Confortará mi alma; Me guiará por sendas de justicia por amor de su nombre.","id":"23:3"},{"text":"Aunque ande en valle de sombra de muerte, No temeré mal alguno, porque tú estarás conmigo; Tu vara y tu cayado me infundirán aliento.","id":"23:4"},{"text":"Aderezas mesa delante de mí en presencia de mis angustiadores; Unges mi cabeza con aceite; mi copa está rebosando.","id":"23:5"},{"text":"Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, Y en la casa de Jehová moraré por largos días.","id":"23:6"}]},{"number":24,"verses":[{"text":"[Salmo de David.] De Jehová es la tierra y su plenitud; El mundo, y los que en él habitan.","id":"24:1"},{"text":"Porque él la fundó sobre los mares, Y la afirmó sobre los ríos.","id":"24:2"},{"text":"¿Quién subirá al monte de Jehová? ¿Y quién estará en su lugar santo?","id":"24:3"},{"text":"El limpio de manos y puro de corazón; El que no ha elevado su alma a cosas vanas, Ni jurado con engaño.","id":"24:4"},{"text":"Él recibirá bendición de Jehová, Y justicia del Dios de salvación.","id":"24:5"},{"text":"Tal es la generación de los que le buscan, De los que buscan tu rostro, oh Dios de Jacob. Selah","id":"24:6"},{"text":"Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrará el Rey de gloria.","id":"24:7"},{"text":"¿Quién es este Rey de gloria? Jehová el fuerte y valiente, Jehová el poderoso en batalla.","id":"24:8"},{"text":"Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrará el Rey de gloria.","id":"24:9"},{"text":"¿Quién es este Rey de gloria? Jehová de los ejércitos, Él es el Rey de la gloria. Selah","id":"24:10"}]},{"number":25,"verses":[{"text":"[Salmo de David.] A ti, oh Jehová, levantaré mi alma.","id":"25:1"},{"text":"Dios mío, en ti confío; No sea yo avergonzado, No se alegren de mí mis enemigos.","id":"25:2"},{"text":"Ciertamente ninguno de cuantos esperan en ti será confundido; Serán avergonzados los que se rebelan sin causa.","id":"25:3"},{"text":"Muéstrame, oh Jehová, tus caminos; Enséñame tus sendas.","id":"25:4"},{"text":"Encamíname en tu verdad, y enséñame, Porque tú eres el Dios de mi salvación; En ti he esperado todo el día.","id":"25:5"},{"text":"Acuérdate, oh Jehová, de tus piedades y de tus misericordias, Que son perpetuas.","id":"25:6"},{"text":"De los pecados de mi juventud, y de mis rebeliones, no te acuerdes; Conforme a tu misericordia acuérdate de mí, Por tu bondad, oh Jehová.","id":"25:7"},{"text":"Bueno y recto es Jehová; Por tanto, él enseñará a los pecadores el camino.","id":"25:8"},{"text":"Encaminará a los humildes por el juicio, Y enseñará a los mansos su carrera.","id":"25:9"},{"text":"Todas las sendas de Jehová son misericordia y verdad, Para los que guardan su pacto y sus testimonios.","id":"25:10"},{"text":"Por amor de tu nombre, oh Jehová, Perdonarás también mi pecado, que es grande.","id":"25:11"},{"text":"¿Quién es el hombre que teme a Jehová? Él le enseñará el camino que ha de escoger.","id":"25:12"},{"text":"Gozará él de bienestar, Y su descendencia heredará la tierra.","id":"25:13"},{"text":"La comunión íntima de Jehová es con los que le temen, Y a ellos hará conocer su pacto.","id":"25:14"},{"text":"Mis ojos están siempre hacia Jehová, Porque él sacará mis pies de la red.","id":"25:15"},{"text":"Mírame, y ten misericordia de mí, Porque estoy solo y afligido.","id":"25:16"},{"text":"Las angustias de mi corazón se han aumentado; Sácame de mis congojas.","id":"25:17"},{"text":"Mira mi aflicción y mi trabajo, Y perdona todos mis pecados.","id":"25:18"},{"text":"Mira mis enemigos, cómo se han multiplicado, Y con odio violento me aborrecen.","id":"25:19"},{"text":"Guarda mi alma, y líbrame; No sea yo avergonzado, porque en ti confié.","id":"25:20"},{"text":"Integridad y rectitud me guarden, Porque en ti he esperado.","id":"25:21"},{"text":"Redime, oh Dios, a Israel De todas sus angustias.","id":"25:22"}]},{"number":26,"verses":[{"text":"[Salmo de David.] Júzgame, oh Jehová, porque yo en mi integridad he andado; He confiado asimismo en Jehová sin titubear.","id":"26:1"},{"text":"Escudríñame, oh Jehová, y pruébame; Examina mis íntimos pensamientos y mi corazón.","id":"26:2"},{"text":"Porque tu misericordia está delante de mis ojos, Y ando en tu verdad.","id":"26:3"},{"text":"No me he sentado con hombres hipócritas, Ni entré con los que andan simuladamente.","id":"26:4"},{"text":"Aborrecí la reunión de los malignos, Y con los impíos nunca me senté.","id":"26:5"},{"text":"Lavaré en inocencia mis manos, Y así andaré alrededor de tu altar, oh Jehová,","id":"26:6"},{"text":"Para exclamar con voz de acción de gracias, Y para contar todas tus maravillas.","id":"26:7"},{"text":"Jehová, la habitación de tu casa he amado, Y el lugar de la morada de tu gloria.","id":"26:8"},{"text":"No arrebates con los pecadores mi alma, Ni mi vida con hombres sanguinarios,","id":"26:9"},{"text":"En cuyas manos está el mal, Y su diestra está llena de sobornos.","id":"26:10"},{"text":"Mas yo andaré en mi integridad; Redímeme, y ten misericordia de mí.","id":"26:11"},{"text":"Mi pie ha estado en rectitud; En las congregaciones bendeciré a Jehová.","id":"26:12"}]},{"number":27,"verses":[{"text":"[Salmo de David.] Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?","id":"27:1"},{"text":"Cuando se juntaron contra mí los malignos, mis angustiadores y mis enemigos, Para comer mis carnes, ellos tropezaron y cayeron.","id":"27:2"},{"text":"Aunque un ejército acampe contra mí, No temerá mi corazón; Aunque contra mí se levante guerra, Yo estaré confiado.","id":"27:3"},{"text":"Una cosa he demandado a Jehová, ésta buscaré; Que esté yo en la casa de Jehová todos los días de mi vida, Para contemplar la hermosura de Jehová, y para inquirir en su templo.","id":"27:4"},{"text":"Porque él me esconderá en su tabernáculo en el día del mal; Me ocultará en lo reservado de su morada; Sobre una roca me pondrá en alto.","id":"27:5"},{"text":"Luego levantará mi cabeza sobre mis enemigos que me rodean, Y yo sacrificaré en su tabernáculo sacrificios de júbilo; Cantaré y entonaré alabanzas a Jehová.","id":"27:6"},{"text":"Oye, oh Jehová, mi voz con que a ti clamo; Ten misericordia de mí, y respóndeme.","id":"27:7"},{"text":"Mi corazón ha dicho de ti: Buscad mi rostro. Tu rostro buscaré, oh Jehová;","id":"27:8"},{"text":"No escondas tu rostro de mí. No apartes con ira a tu siervo; Mi ayuda has sido. No me dejes ni me desampares, Dios de mi salvación.","id":"27:9"},{"text":"Aunque mi padre y mi madre me dejaran, Con todo, Jehová me recogerá.","id":"27:10"},{"text":"Enséñame, oh Jehová, tu camino, Y guíame por senda de rectitud A causa de mis enemigos.","id":"27:11"},{"text":"No me entregues a la voluntad de mis enemigos; Porque se han levantado contra mí testigos falsos, y los que respiran crueldad.","id":"27:12"},{"text":"Hubiera yo desmayado, si no creyese que veré la bondad de Jehová En la tierra de los vivientes.","id":"27:13"},{"text":"Aguarda a Jehová; Esfuérzate, y aliéntese tu corazón; Sí, espera a Jehová.","id":"27:14"}]},{"number":28,"verses":[{"text":"[Salmo de David.] A ti clamaré, oh Jehová. Roca mía, no te desentiendas de mí, Para que no sea yo, dejándome tú, Semejante a los que descienden al sepulcro.","id":"28:1"},{"text":"Oye la voz de mis ruegos cuando clamo a ti, Cuando alzo mis manos hacia tu santo templo.","id":"28:2"},{"text":"No me arrebates juntamente con los malos, Y con los que hacen iniquidad, Los cuales hablan paz con sus prójimos, Pero la maldad está en su corazón.","id":"28:3"},{"text":"Dales conforme a su obra, y conforme a la perversidad de sus hechos; Dales su merecido conforme a la obra de sus manos.","id":"28:4"},{"text":"Por cuanto no atendieron a los hechos de Jehová, Ni a la obra de sus manos, Él los derribará, y no los edificará.","id":"28:5"},{"text":"Bendito sea Jehová, Que oyó la voz de mis ruegos.","id":"28:6"},{"text":"Jehová es mi fortaleza y mi escudo; En él confió mi corazón, y fui ayudado, Por lo que se gozó mi corazón, Y con mi cántico le alabaré.","id":"28:7"},{"text":"Jehová es la fortaleza de su pueblo, Y el refugio salvador de su ungido.","id":"28:8"},{"text":"Salva a tu pueblo, y bendice a tu heredad; Y pastoréales y susténtales para siempre.","id":"28:9"}]},{"number":29,"verses":[{"text":"[Salmo de David.] Tributad a Jehová, oh hijos de los poderosos, Dad a Jehová la gloria y el poder.","id":"29:1"},{"text":"Dad a Jehová la gloria debida a su nombre; Adorad a Jehová en la hermosura de la santidad.","id":"29:2"},{"text":"Voz de Jehová sobre las aguas; Truena el Dios de gloria, Jehová sobre las muchas aguas.","id":"29:3"},{"text":"Voz de Jehová con potencia; Voz de Jehová con gloria.","id":"29:4"},{"text":"Voz de Jehová que quebranta los cedros; Quebrantó Jehová los cedros del Líbano.","id":"29:5"},{"text":"Los hizo saltar como becerros; Al Líbano y al Sirión como hijos de búfalos.","id":"29:6"},{"text":"Voz de Jehová que derrama llamas de fuego;","id":"29:7"},{"text":"Voz de Jehová que hace temblar el desierto; Hace temblar Jehová el desierto de Cades.","id":"29:8"},{"text":"Voz de Jehová que desgaja las encinas, Y desnuda los bosques; En su templo todo proclama su gloria.","id":"29:9"},{"text":"Jehová preside en el diluvio, Y se sienta Jehová como rey para siempre.","id":"29:10"},{"text":"Jehová dará poder a su pueblo; Jehová bendecirá a su pueblo con paz.","id":"29:11"}]},{"number":30,"verses":[{"text":"[Salmo de David.] Te glorificaré, oh Jehová, porque me has exaltado, Y no permitiste que mis enemigos se alegraran de mí.","id":"30:1"},{"text":"Jehová Dios mío, A ti clamé, y me sanaste.","id":"30:2"},{"text":"Oh Jehová, hiciste subir mi alma del Seol; Me diste vida, para que no descendiese a la sepultura.","id":"30:3"},{"text":"Cantad a Jehová, vosotros sus santos, Y celebrad la memoria de su santidad.","id":"30:4"},{"text":"Porque un momento será su ira, Pero su favor dura toda la vida. Por la noche durará el lloro, Y a la mañana vendrá la alegría.","id":"30:5"},{"text":"En mi prosperidad dije yo: No seré jamás conmovido,","id":"30:6"},{"text":"Porque tú, Jehová, con tu favor me afirmaste como monte fuerte. Escondiste tu rostro, fui turbado.","id":"30:7"},{"text":"A ti, oh Jehová, clamaré, Y al Señor suplicaré.","id":"30:8"},{"text":"¿Qué provecho hay en mi muerte cuando descienda a la sepultura? ¿Te alabará el polvo? ¿Anunciará tu verdad?","id":"30:9"},{"text":"Oye, oh Jehová, y ten misericordia de mí; Jehová, sé tú mi ayudador.","id":"30:10"},{"text":"Has cambiado mi lamento en baile; Desataste mi cilicio, y me ceñiste de alegría.","id":"30:11"},{"text":"Por tanto, a ti cantaré, gloria mía, y no estaré callado. Jehová Dios mío, te alabaré para siempre.","id":"30:12"}]},{"number":31,"verses":[{"text":"[Al músico principal. Salmo de David.] En ti, oh Jehová, he confiado; no sea yo confundido jamás; Líbrame en tu justicia.","id":"31:1"},{"text":"Inclina a mí tu oído, líbrame pronto; Sé tú mi roca fuerte, y fortaleza para salvarme.","id":"31:2"},{"text":"Porque tú eres mi roca y mi castillo; Por tu nombre me guiarás y me encaminarás.","id":"31:3"},{"text":"Sácame de la red que han escondido para mí, Pues tú eres mi refugio.","id":"31:4"},{"text":"En tu mano encomiendo mi espíritu; Tú me has redimido, oh Jehová, Dios de verdad.","id":"31:5"},{"text":"Aborrezco a los que esperan en vanidades ilusorias; Mas yo en Jehová he esperado.","id":"31:6"},{"text":"Me gozaré y alegraré en tu misericordia, Porque has visto mi aflicción; Has conocido mi alma en las angustias.","id":"31:7"},{"text":"No me entregaste en mano del enemigo; Pusiste mis pies en lugar espacioso.","id":"31:8"},{"text":"Ten misericordia de mí, oh Jehová, porque estoy en angustia; Se han consumido de tristeza mis ojos, mi alma también y mi cuerpo.","id":"31:9"},{"text":"Porque mi vida se va gastando de dolor, y mis años de suspirar; Se agotan mis fuerzas a causa de mi iniquidad, y mis huesos se han consumido.","id":"31:10"},{"text":"De todos mis enemigos soy objeto de oprobio, Y de mis vecinos mucho más, y el horror de mis conocidos; Los que me ven fuera huyen de mí.","id":"31:11"},{"text":"He sido olvidado de su corazón como un muerto; He venido a ser como un vaso quebrado.","id":"31:12"},{"text":"Porque oigo la calumnia de muchos; El miedo me asalta por todas partes, Mientras consultan juntos contra mí E idean quitarme la vida.","id":"31:13"},{"text":"Mas yo en ti confío, oh Jehová; Digo: Tú eres mi Dios.","id":"31:14"},{"text":"En tu mano están mis tiempos; Líbrame de la mano de mis enemigos y de mis perseguidores.","id":"31:15"},{"text":"Haz resplandecer tu rostro sobre tu siervo; Sálvame por tu misericordia.","id":"31:16"},{"text":"No sea yo avergonzado, oh Jehová, ya que te he invocado; Sean avergonzados los impíos, estén mudos en el Seol.","id":"31:17"},{"text":"Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras Con soberbia y menosprecio.","id":"31:18"},{"text":"¡Cuán grande es tu bondad, que has guardado para los que te temen, Que has mostrado a los que esperan en ti, delante de los hijos de los hombres!","id":"31:19"},{"text":"En lo secreto de tu presencia los esconderás de la conspiración del hombre; Los pondrás en un tabernáculo a cubierto de contención de lenguas.","id":"31:20"},{"text":"Bendito sea Jehová, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada.","id":"31:21"},{"text":"Decía yo en mi premura: Cortado soy de delante de tus ojos; Pero tú oíste la voz de mis ruegos cuando a ti clamaba.","id":"31:22"},{"text":"Amad a Jehová, todos vosotros sus santos; A los fieles guarda Jehová, Y paga abundantemente al que procede con soberbia.","id":"31:23"},{"text":"Esforzaos todos vosotros los que esperáis en Jehová, Y tome aliento vuestro corazón.","id":"31:24"}]},{"number":32,"verses":[{"text":"[Salmo de David. Masquil.] Bienaventurado aquel cuya transgresión ha sido perdonada, y cubierto su pecado.","id":"32:1"},{"text":"Bienaventurado el hombre a quien Jehová no culpa de iniquidad, Y en cuyo espíritu no hay engaño.","id":"32:2"},{"text":"Mientras callé, se envejecieron mis huesos En mi gemir todo el día.","id":"32:3"},{"text":"Porque de día y de noche se agravó sobre mí tu mano; Se volvió mi verdor en sequedades de verano. Selah","id":"32:4"},{"text":"Mi pecado te declaré, y no encubrí mi iniquidad. Dije: Confesaré mis transgresiones a Jehová; Y tú perdonaste la maldad de mi pecado. Selah","id":"32:5"},{"text":"Por esto orará a ti todo santo en el tiempo en que puedas ser hallado; Ciertamente en la inundación de muchas aguas no llegarán éstas a él.","id":"32:6"},{"text":"Tú eres mi refugio; me guardarás de la angustia; Con cánticos de liberación me rodearás. Selah","id":"32:7"},{"text":"Te haré entender, y te enseñaré el camino en que debes andar; Sobre ti fijaré mis ojos.","id":"32:8"},{"text":"No seáis como el caballo, o como el mulo, sin entendimiento, Que han de ser sujetados con cabestro y con freno, Porque si no, no se acercan a ti.","id":"32:9"},{"text":"Muchos dolores habrá para el impío; Mas al que espera en Jehová, le rodea la misericordia.","id":"32:10"},{"text":"Alegraos en Jehová y gozaos, justos; Y cantad con júbilo todos vosotros los rectos de corazón.","id":"32:11"}]},{"number":33,"verses":[{"text":"Alegraos, oh justos, en Jehová; En los íntegros es hermosa la alabanza.","id":"33:1"},{"text":"Aclamad a Jehová con arpa; Cantadle con salterio y decacordio.","id":"33:2"},{"text":"Cantadle cántico nuevo; Hacedlo bien, tañendo con júbilo.","id":"33:3"},{"text":"Porque recta es la palabra de Jehová, Y toda su obra es hecha con fidelidad.","id":"33:4"},{"text":"El ama justicia y juicio; De la misericordia de Jehová está llena la tierra.","id":"33:5"},{"text":"Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el aliento de su boca.","id":"33:6"},{"text":"Él junta como montón las aguas del mar; Él pone en depósitos los abismos.","id":"33:7"},{"text":"Tema a Jehová toda la tierra; Teman delante de él todos los habitantes del mundo.","id":"33:8"},{"text":"Porque él dijo, y fue hecho; Él mandó, y existió.","id":"33:9"},{"text":"Jehová hace nulo el consejo de las naciones, Y frustra las maquinaciones de los pueblos.","id":"33:10"},{"text":"El consejo de Jehová permanecerá para siempre; Los pensamientos de su corazón por todas las generaciones.","id":"33:11"},{"text":"Bienaventurada la nación cuyo Dios es Jehová, El pueblo que él escogió como heredad para sí.","id":"33:12"},{"text":"Desde los cielos miró Jehová; Vio a todos los hijos de los hombres;","id":"33:13"},{"text":"Desde el lugar de su morada miró Sobre todos los moradores de la tierra.","id":"33:14"},{"text":"Él formó el corazón de todos ellos; Atento está a todas sus obras.","id":"33:15"},{"text":"El rey no se salva por la multitud del ejército, Ni escapa el valiente por la mucha fuerza.","id":"33:16"},{"text":"Vano para salvarse es el caballo; La grandeza de su fuerza a nadie podrá librar.","id":"33:17"},{"text":"He aquí el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia,","id":"33:18"},{"text":"Para librar sus almas de la muerte, Y para darles vida en tiempo de hambre.","id":"33:19"},{"text":"Nuestra alma espera a Jehová; Nuestra ayuda y nuestro escudo es él.","id":"33:20"},{"text":"Por tanto, en él se alegrará nuestro corazón, Porque en su santo nombre hemos confiado.","id":"33:21"},{"text":"Sea tu misericordia, oh Jehová, sobre nosotros, Según esperamos en ti.","id":"33:22"}]},{"number":34,"verses":[{"text":"[Salmo de David, cuando mudó su semblante delante de Abimelec, y él lo echó, y se fue.] Bendeciré a Jehová en todo tiempo; Su alabanza estará de continuo en mi boca.","id":"34:1"},{"text":"En Jehová se gloriará mi alma; Lo oirán los mansos, y se alegrarán.","id":"34:2"},{"text":"Engrandeced a Jehová conmigo, Y exaltemos a una su nombre.","id":"34:3"},{"text":"Busqué a Jehová, y él me oyó, Y me libró de todos mis temores.","id":"34:4"},{"text":"Los que miraron a él fueron alumbrados, Y sus rostros no fueron avergonzados.","id":"34:5"},{"text":"Este pobre clamó, y le oyó Jehová, Y lo libró de todas sus angustias.","id":"34:6"},{"text":"El ángel de Jehová acampa alrededor de los que le temen, Y los defiende.","id":"34:7"},{"text":"Gustad, y ved que es bueno Jehová; Dichoso el hombre que confía en él.","id":"34:8"},{"text":"Temed a Jehová, vosotros sus santos, Pues nada falta a los que le temen.","id":"34:9"},{"text":"Los leoncillos necesitan, y tienen hambre; Pero los que buscan a Jehová no tendrán falta de ningún bien.","id":"34:10"},{"text":"Venid, hijos, oídme; El temor de Jehová os enseñaré.","id":"34:11"},{"text":"¿Quién es el hombre que desea vida, Que desea muchos días para ver el bien?","id":"34:12"},{"text":"Guarda tu lengua del mal, Y tus labios de hablar engaño.","id":"34:13"},{"text":"Apártate del mal, y haz el bien; Busca la paz, y síguela.","id":"34:14"},{"text":"Los ojos de Jehová están sobre los justos, Y atentos sus oídos al clamor de ellos.","id":"34:15"},{"text":"La ira de Jehová contra los que hacen mal, Para cortar de la tierra la memoria de ellos.","id":"34:16"},{"text":"Claman los justos, y Jehová oye, Y los libra de todas sus angustias.","id":"34:17"},{"text":"Cercano está Jehová a los quebrantados de corazón; Y salva a los contritos de espíritu.","id":"34:18"},{"text":"Muchas son las aflicciones del justo, Pero de todas ellas le librará Jehová.","id":"34:19"},{"text":"Él guarda todos sus huesos; Ni uno de ellos será quebrantado.","id":"34:20"},{"text":"Matará al malo la maldad, Y los que aborrecen al justo serán condenados.","id":"34:21"},{"text":"Jehová redime el alma de sus siervos, Y no serán condenados cuantos en él confían.","id":"34:22"}]},{"number":35,"verses":[{"text":"[Salmo de David.] Disputa, oh Jehová, con los que contra mí contienden; Pelea contra los que me combaten.","id":"35:1"},{"text":"Echa mano al escudo y al pavés, Y levántate en mi ayuda.","id":"35:2"},{"text":"Saca la lanza, cierra contra mis perseguidores; Di a mi alma: Yo soy tu salvación.","id":"35:3"},{"text":"Sean avergonzados y confundidos los que buscan mi vida; Sean vueltos atrás y avergonzados los que mi mal intentan.","id":"35:4"},{"text":"Sean como el tamo delante del viento, Y el ángel de Jehová los acose.","id":"35:5"},{"text":"Sea su camino tenebroso y resbaladizo, Y el ángel de Jehová los persiga.","id":"35:6"},{"text":"Porque sin causa escondieron para mí su red en un hoyo; Sin causa cavaron hoyo para mi alma.","id":"35:7"},{"text":"Véngale el quebrantamiento sin que lo sepa, Y la red que él escondió lo prenda; Con quebrantamiento caiga en ella.","id":"35:8"},{"text":"Entonces mi alma se alegrará en Jehová; Se regocijará en su salvación.","id":"35:9"},{"text":"Todos mis huesos dirán: Jehová, ¿quién como tú, Que libras al afligido del más fuerte que él, Y al pobre y menesteroso del que le despoja?","id":"35:10"},{"text":"Se levantan testigos malvados; De lo que no sé me preguntan;","id":"35:11"},{"text":"Me devuelven mal por bien, Para afligir a mi alma.","id":"35:12"},{"text":"Pero yo, cuando ellos enfermaron, me vestí de cilicio; Afligí con ayuno mi alma, Y mi oración se volvía a mi seno.","id":"35:13"},{"text":"Como por mi compañero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba.","id":"35:14"},{"text":"Pero ellos se alegraron en mi adversidad, y se juntaron; Se juntaron contra mí gentes despreciables, y yo no lo entendía; Me despedazaban sin descanso;","id":"35:15"},{"text":"Como lisonjeros, escarnecedores y truhanes, Crujieron contra mí sus dientes.","id":"35:16"},{"text":"Señor, ¿hasta cuándo verás esto? Rescata mi alma de sus destrucciones, mi vida de los leones.","id":"35:17"},{"text":"Te confesaré en grande congregación; Te alabaré entre numeroso pueblo.","id":"35:18"},{"text":"No se alegren de mí los que sin causa son mis enemigos, Ni los que me aborrecen sin causa guiñen el ojo.","id":"35:19"},{"text":"Porque no hablan paz; Y contra los mansos de la tierra piensan palabras engañosas.","id":"35:20"},{"text":"Ensancharon contra mí su boca; Dijeron: ¡Ea, ea, nuestros ojos lo han visto!","id":"35:21"},{"text":"Tú lo has visto, oh Jehová; no calles; Señor, no te alejes de mí.","id":"35:22"},{"text":"Muévete y despierta para hacerme justicia, Dios mío y Señor mío, para defender mi causa.","id":"35:23"},{"text":"Júzgame conforme a tu justicia, Jehová Dios mío, Y no se alegren de mí.","id":"35:24"},{"text":"No digan en su corazón: ¡Ea, alma nuestra! No digan: ¡Le hemos devorado!","id":"35:25"},{"text":"Sean avergonzados y confundidos a una los que de mi mal se alegran; Vístanse de vergüenza y de confusión los que se engrandecen contra mí.","id":"35:26"},{"text":"Canten y alégrense los que están a favor de mi justa causa, Y digan siempre: Sea exaltado Jehová, Que ama la paz de su siervo.","id":"35:27"},{"text":"Y mi lengua hablará de tu justicia Y de tu alabanza todo el día.","id":"35:28"}]},{"number":36,"verses":[{"text":"[Al músico principal. Salmo de David, siervo de Jehová.] La iniquidad del impío me dice al corazón: No hay temor de Dios delante de sus ojos.","id":"36:1"},{"text":"Se lisonjea, por tanto, en sus propios ojos, De que su iniquidad no será hallada y aborrecida.","id":"36:2"},{"text":"Las palabras de su boca son iniquidad y fraude; Ha dejado de ser cuerdo y de hacer el bien.","id":"36:3"},{"text":"Medita maldad sobre su cama; Está en camino no bueno, El mal no aborrece.","id":"36:4"},{"text":"Jehová, hasta los cielos llega tu misericordia, Y tu fidelidad alcanza hasta las nubes.","id":"36:5"},{"text":"Tu justicia es como los montes de Dios, Tus juicios, abismo grande. Oh Jehová, al hombre y al animal conservas.","id":"36:6"},{"text":"¡Cuán preciosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas.","id":"36:7"},{"text":"Serán completamente saciados de la grosura de tu casa, Y tú los abrevarás del torrente de tus delicias.","id":"36:8"},{"text":"Porque contigo está el manantial de la vida; En tu luz veremos la luz.","id":"36:9"},{"text":"Extiende tu misericordia a los que te conocen, Y tu justicia a los rectos de corazón.","id":"36:10"},{"text":"No venga pie de soberbia contra mí, Y mano de impíos no me mueva.","id":"36:11"},{"text":"Allí cayeron los hacedores de iniquidad; Fueron derribados, y no podrán levantarse.","id":"36:12"}]},{"number":37,"verses":[{"text":"[Salmo de David.] No te impacientes a causa de los malignos, Ni tengas envidia de los que hacen iniquidad.","id":"37:1"},{"text":"Porque como hierba serán pronto cortados, Y como la hierba verde se secarán.","id":"37:2"},{"text":"Confía en Jehová, y haz el bien; Y habitarás en la tierra, y te apacentarás de la verdad.","id":"37:3"},{"text":"Deléitate asimismo en Jehová, Y él te concederá las peticiones de tu corazón.","id":"37:4"},{"text":"Encomienda a Jehová tu camino, Y confía en él; y él hará.","id":"37:5"},{"text":"Exhibirá tu justicia como la luz, Y tu derecho como el mediodía.","id":"37:6"},{"text":"Guarda silencio ante Jehová, y espera en él. No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades.","id":"37:7"},{"text":"Deja la ira, y desecha el enojo; No te excites en manera alguna a hacer lo malo.","id":"37:8"},{"text":"Porque los malignos serán destruidos, Pero los que esperan en Jehová, ellos heredarán la tierra.","id":"37:9"},{"text":"Pues de aquí a poco no existirá el malo; Observarás su lugar, y no estará allí.","id":"37:10"},{"text":"Pero los mansos heredarán la tierra, Y se recrearán con abundancia de paz.","id":"37:11"},{"text":"Maquina el impío contra el justo, Y cruje contra él sus dientes;","id":"37:12"},{"text":"El Señor se reirá de él; Porque ve que viene su día.","id":"37:13"},{"text":"Los impíos desenvainan espada y entesan su arco, Para derribar al pobre y al menesteroso, Para matar a los de recto proceder.","id":"37:14"},{"text":"Su espada entrará en su mismo corazón, Y su arco será quebrado.","id":"37:15"},{"text":"Mejor es lo poco del justo, Que las riquezas de muchos pecadores.","id":"37:16"},{"text":"Porque los brazos de los impíos serán quebrados; Mas el que sostiene a los justos es Jehová.","id":"37:17"},{"text":"Conoce Jehová los días de los perfectos, Y la heredad de ellos será para siempre.","id":"37:18"},{"text":"No serán avergonzados en el mal tiempo, Y en los días de hambre serán saciados.","id":"37:19"},{"text":"Mas los impíos perecerán, Y los enemigos de Jehová como la grasa de los carneros Serán consumidos; se disiparán como el humo.","id":"37:20"},{"text":"El impío toma prestado, y no paga; Mas el justo tiene misericordia, y da.","id":"37:21"},{"text":"Porque los benditos de él heredarán la tierra; Y los malditos de él serán destruidos.","id":"37:22"},{"text":"Por Jehová son ordenados los pasos del hombre, Y él aprueba su camino.","id":"37:23"},{"text":"Cuando el hombre cayere, no quedará postrado, Porque Jehová sostiene su mano.","id":"37:24"},{"text":"Joven fui, y he envejecido, Y no he visto justo desamparado, Ni su descendencia que mendigue pan.","id":"37:25"},{"text":"En todo tiempo tiene misericordia, y presta; Y su descendencia es para bendición.","id":"37:26"},{"text":"Apártate del mal, y haz el bien, Y vivirás para siempre.","id":"37:27"},{"text":"Porque Jehová ama la rectitud, Y no desampara a sus santos. Para siempre serán guardados; Mas la descendencia de los impíos será destruida.","id":"37:28"},{"text":"Los justos heredarán la tierra, Y vivirán para siempre sobre ella.","id":"37:29"},{"text":"La boca del justo habla sabiduría, Y su lengua habla justicia.","id":"37:30"},{"text":"La ley de su Dios está en su corazón; Por tanto, sus pies no resbalarán.","id":"37:31"},{"text":"Acecha el impío al justo, Y procura matarlo.","id":"37:32"},{"text":"Jehová no lo dejará en sus manos, Ni lo condenará cuando le juzgaren.","id":"37:33"},{"text":"Espera en Jehová, y guarda su camino, Y él te exaltará para heredar la tierra; Cuando sean destruidos los pecadores, lo verás.","id":"37:34"},{"text":"Vi yo al impío sumamente enaltecido, Y que se extendía como laurel verde.","id":"37:35"},{"text":"Pero él pasó, y he aquí ya no estaba; Lo busqué, y no fue hallado.","id":"37:36"},{"text":"Considera al íntegro, y mira al justo; Porque hay un final dichoso para el hombre de paz.","id":"37:37"},{"text":"Mas los transgresores serán todos a una destruidos; La posteridad de los impíos será extinguida.","id":"37:38"},{"text":"Pero la salvación de los justos es de Jehová, Y él es su fortaleza en el tiempo de la angustia.","id":"37:39"},{"text":"Jehová los ayudará y los librará; Los libertará de los impíos, y los salvará, Por cuanto en él esperaron.","id":"37:40"}]},{"number":38,"verses":[{"text":"[Salmo de David, para recordar.] Jehová, no me reprendas en tu furor, Ni me castigues en tu ira.","id":"38:1"},{"text":"Porque tus saetas cayeron sobre mí, Y sobre mí ha descendido tu mano.","id":"38:2"},{"text":"Nada hay sano en mi carne, a causa de tu ira; Ni hay paz en mis huesos, a causa de mi pecado.","id":"38:3"},{"text":"Porque mis iniquidades se han agravado sobre mi cabeza; Como carga pesada se han agravado sobre mí.","id":"38:4"},{"text":"Hieden y supuran mis llagas, A causa de mi locura.","id":"38:5"},{"text":"Estoy encorvado, estoy humillado en gran manera, Ando enlutado todo el día.","id":"38:6"},{"text":"Porque mis lomos están llenos de ardor, Y nada hay sano en mi carne.","id":"38:7"},{"text":"Estoy debilitado y molido en gran manera; Gimo a causa de la conmoción de mi corazón.","id":"38:8"},{"text":"Señor, delante de ti están todos mis deseos, Y mi suspiro no te es oculto.","id":"38:9"},{"text":"Mi corazón está acongojado, me ha dejado mi vigor, Y aun la luz de mis ojos me falta ya.","id":"38:10"},{"text":"Mis amigos y mis compañeros se mantienen lejos de mi plaga, Y mis cercanos se han alejado.","id":"38:11"},{"text":"Los que buscan mi vida arman lazos, Y los que procuran mi mal hablan iniquidades, Y meditan fraudes todo el día.","id":"38:12"},{"text":"Mas yo, como si fuera sordo, no oigo; Y soy como mudo que no abre la boca.","id":"38:13"},{"text":"Soy, pues, como un hombre que no oye, Y en cuya boca no hay reprensiones.","id":"38:14"},{"text":"Porque en ti, oh Jehová, he esperado; Tú responderás, Jehová Dios mío.","id":"38:15"},{"text":"Dije: No se alegren de mí; Cuando mi pie resbale, no se engrandezcan sobre mí.","id":"38:16"},{"text":"Pero yo estoy a punto de caer, Y mi dolor está delante de mí continuamente.","id":"38:17"},{"text":"Por tanto, confesaré mi maldad, Y me contristaré por mi pecado.","id":"38:18"},{"text":"Porque mis enemigos están vivos y fuertes, Y se han aumentado los que me aborrecen sin causa.","id":"38:19"},{"text":"Los que pagan mal por bien Me son contrarios, por seguir yo lo bueno.","id":"38:20"},{"text":"No me desampares, oh Jehová; Dios mío, no te alejes de mí.","id":"38:21"},{"text":"Apresúrate a ayudarme, Oh Señor, mi salvación.","id":"38:22"}]},{"number":39,"verses":[{"text":"[Al músico principal; a Jedutún. Salmo de David.] Yo dije: Atenderé a mis caminos, Para no pecar con mi lengua; Guardaré mi boca con freno, En tanto que el impío esté delante de mí.","id":"39:1"},{"text":"Enmudecí con silencio, me callé aun respecto de lo bueno; Y se agravó mi dolor.","id":"39:2"},{"text":"Se enardeció mi corazón dentro de mí; En mi meditación se encendió fuego, Y así proferí con mi lengua:","id":"39:3"},{"text":"Hazme saber, Jehová, mi fin, Y cuánta sea la medida de mis días; Sepa yo cuán frágil soy.","id":"39:4"},{"text":"He aquí, diste a mis días término corto, Y mi edad es como nada delante de ti; Ciertamente es completa vanidad todo hombre que vive. Selah","id":"39:5"},{"text":"Ciertamente como una sombra es el hombre; Ciertamente en vano se afana; Amontona riquezas, y no sabe quién las recogerá.","id":"39:6"},{"text":"Y ahora, Señor, ¿qué esperaré? Mi esperanza está en ti.","id":"39:7"},{"text":"Líbrame de todas mis transgresiones; No me pongas por escarnio del insensato.","id":"39:8"},{"text":"Enmudecí, no abrí mi boca, Porque tú lo hiciste.","id":"39:9"},{"text":"Quita de sobre mí tu plaga; Estoy consumido bajo los golpes de tu mano.","id":"39:10"},{"text":"Con castigos por el pecado corriges al hombre, Y deshaces como polilla lo más estimado de él; Ciertamente vanidad es todo hombre. Selah","id":"39:11"},{"text":"Oye mi oración, oh Jehová, y escucha mi clamor. No calles ante mis lágrimas; Porque forastero soy para ti, Y advenedizo, como todos mis padres.","id":"39:12"},{"text":"Déjame, y tomaré fuerzas, Antes que vaya y perezca.","id":"39:13"}]},{"number":40,"verses":[{"text":"[Al músico principal. Salmo de David.] Pacientemente esperé a Jehová, Y se inclinó a mí, y oyó mi clamor.","id":"40:1"},{"text":"Y me hizo sacar del pozo de la desesperación, del lodo cenagoso; Puso mis pies sobre peña, y enderezó mis pasos.","id":"40:2"},{"text":"Puso luego en mi boca cántico nuevo, alabanza a nuestro Dios. Verán esto muchos, y temerán, Y confiarán en Jehová.","id":"40:3"},{"text":"Bienaventurado el hombre que puso en Jehová su confianza, Y no mira a los soberbios, ni a los que se desvían tras la mentira.","id":"40:4"},{"text":"Has aumentado, oh Jehová Dios mío, tus maravillas; Y tus pensamientos para con nosotros, No es posible contarlos ante ti. Si yo anunciare y hablare de ellos, No pueden ser enumerados.","id":"40:5"},{"text":"Sacrificio y ofrenda no te agrada; Has abierto mis oídos; Holocausto y expiación no has demandado.","id":"40:6"},{"text":"Entonces dije: He aquí, vengo; En el rollo del libro está escrito de mí;","id":"40:7"},{"text":"Él hacer tu voluntad, Dios mío, me ha agradado, Y tu ley está en medio de mi corazón.","id":"40:8"},{"text":"He anunciado justicia en grande congregación; He aquí, no refrené mis labios, Jehová, tú lo sabes.","id":"40:9"},{"text":"No encubrí tu justicia dentro de mi corazón; He publicado tu fidelidad y tu salvación; No oculté tu misericordia y tu verdad en grande asamblea.","id":"40:10"},{"text":"Jehová, no retengas de mí tus misericordias; Tu misericordia y tu verdad me guarden siempre.","id":"40:11"},{"text":"Porque me han rodeado males sin número; Me han alcanzado mis maldades, y no puedo levantar la vista. Se han aumentado más que los cabellos de mi cabeza, y mi corazón me falla.","id":"40:12"},{"text":"Quieras, oh Jehová, librarme; Jehová, apresúrate a socorrerme.","id":"40:13"},{"text":"Sean avergonzados y confundidos a una Los que buscan mi vida para destruirla. Vuelvan atrás y avergüéncense Los que mi mal desean;","id":"40:14"},{"text":"Sean asolados en pago de su afrenta Los que me dicen: ¡Ea, ea!","id":"40:15"},{"text":"Gócense y alégrense en ti todos los que te buscan, Y digan siempre los que aman tu salvación: Jehová sea enaltecido.","id":"40:16"},{"text":"Aunque afligido yo y necesitado, Jehová pensará en mí. Mi ayuda y mi libertador eres tú; Dios mío, no te tardes.","id":"40:17"}]},{"number":41,"verses":[{"text":"[Al músico principal. Salmo de David.] Bienaventurado el que piensa en el pobre; En el día malo lo librará Jehová.","id":"41:1"},{"text":"Jehová lo guardará, y le dará vida; Será bienaventurado en la tierra, Y no lo entregarás a la voluntad de sus enemigos.","id":"41:2"},{"text":"Jehová lo sustentará sobre el lecho del dolor; Mullirás toda su cama en su enfermedad.","id":"41:3"},{"text":"Yo dije: Jehová, ten misericordia de mí; Sana mi alma, porque contra ti he pecado.","id":"41:4"},{"text":"Mis enemigos dicen mal de mí, preguntando: ¿Cuándo morirá, y perecerá su nombre?","id":"41:5"},{"text":"Y si vienen a verme, hablan mentira; Su corazón recoge para sí iniquidad, Y al salir fuera la divulgan.","id":"41:6"},{"text":"Reunidos murmuran contra mí todos los que me aborrecen; Contra mí piensan mal, diciendo de mí:","id":"41:7"},{"text":"Cosa pestilencial se ha apoderado de él; Y el que cayó en cama no volverá a levantarse.","id":"41:8"},{"text":"Aun el hombre de mi paz, en quien yo confiaba, el que de mi pan comía, Alzó contra mí el calcañar.","id":"41:9"},{"text":"Mas tú, Jehová, ten misericordia de mí, y hazme levantar, Y les daré el pago.","id":"41:10"},{"text":"En esto conoceré que te he agradado, Que mi enemigo no se huelgue de mí.","id":"41:11"},{"text":"En cuanto a mí, en mi integridad me has sustentado, Y me has hecho estar delante de ti para siempre.","id":"41:12"},{"text":"Bendito sea Jehová, el Dios de Israel, Por los siglos de los siglos. Amén y Amén.","id":"41:13"}]},{"number":42,"verses":[{"text":"[Al músico principal. Masquil de los hijos de Coré.] Como el ciervo brama por las corrientes de las aguas, Así clama por ti, oh Dios, el alma mía.","id":"42:1"},{"text":"Mi alma tiene sed de Dios, del Dios vivo; ¿Cuándo vendré, y me presentaré delante de Dios?","id":"42:2"},{"text":"Fueron mis lágrimas mi pan de día y de noche, Mientras me dicen todos los días: ¿Dónde está tu Dios?","id":"42:3"},{"text":"Me acuerdo de estas cosas, y derramo mi alma dentro de mí; De cómo yo fui con la multitud, y la conduje hasta la casa de Dios, Entre voces de alegría y de alabanza del pueblo en fiesta.","id":"42:4"},{"text":"¿Por qué te abates, oh alma mía, Y te turbas dentro de mí? Espera en Dios; porque aún he de alabarle, Salvación mía y Dios mío.","id":"42:5"},{"text":"Dios mío, mi alma está abatida en mí; Me acordaré, por tanto, de ti desde la tierra del Jordán, Y de los hermonitas, desde el monte de Mizar.","id":"42:6"},{"text":"Un abismo llama a otro a la voz de tus cascadas; Todas tus ondas y tus olas han pasado sobre mí.","id":"42:7"},{"text":"Pero de día mandará Jehová su misericordia, Y de noche su cántico estará conmigo, Y mi oración al Dios de mi vida.","id":"42:8"},{"text":"Diré a Dios: Roca mía, ¿por qué te has olvidado de mí? ¿Por qué andaré yo enlutado por la opresión del enemigo?","id":"42:9"},{"text":"Como quien hiere mis huesos, mis enemigos me afrentan, Diciéndome cada día: ¿Dónde está tu Dios?","id":"42:10"},{"text":"¿Por qué te abates, oh alma mía, Y por qué te turbas dentro de mí? Espera en Dios; porque aún he de alabarle, Salvación mía y Dios mío.","id":"42:11"}]},{"number":43,"verses":[{"text":"[Plegaria pidiendo vindicación y liberación] Júzgame, oh Dios, y defiende mi causa; Líbrame de gente impía, y del hombre engañoso e inicuo.","id":"43:1"},{"text":"Pues que tú eres el Dios de mi fortaleza, ¿por qué me has desechado? ¿Por qué andaré enlutado por la opresión del enemigo?","id":"43:2"},{"text":"Envía tu luz y tu verdad; éstas me guiarán; Me conducirán a tu santo monte, Y a tus moradas.","id":"43:3"},{"text":"Entraré al altar de Dios, Al Dios de mi alegría y de mi gozo; Y te alabaré con arpa, oh Dios, Dios mío.","id":"43:4"},{"text":"¿Por qué te abates, oh alma mía, Y por qué te turbas dentro de mí? Espera en Dios; porque aún he de alabarle, Salvación mía y Dios mío.","id":"43:5"}]},{"number":44,"verses":[{"text":"[Al músico principal. Masquil de los hijos de Coré.] Oh Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, La obra que hiciste en sus días, en los tiempos antiguos.","id":"44:1"},{"text":"Tú con tu mano echaste las naciones, y los plantaste a ellos; Afligiste a los pueblos, y los arrojaste.","id":"44:2"},{"text":"Porque no se apoderaron de la tierra por su espada, Ni su brazo los libró; Sino tu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos.","id":"44:3"},{"text":"Tú, oh Dios, eres mi rey; Manda salvación a Jacob.","id":"44:4"},{"text":"Por medio de ti sacudiremos a nuestros enemigos; En tu nombre hollaremos a nuestros adversarios.","id":"44:5"},{"text":"Porque no confiaré en mi arco, Ni mi espada me salvará;","id":"44:6"},{"text":"Pues tú nos has guardado de nuestros enemigos, Y has avergonzado a los que nos aborrecían.","id":"44:7"},{"text":"En Dios nos gloriaremos todo el tiempo, Y para siempre alabaremos tu nombre. Selah","id":"44:8"},{"text":"Pero nos has desechado, y nos has hecho avergonzar; Y no sales con nuestros ejércitos.","id":"44:9"},{"text":"Nos hiciste retroceder delante del enemigo, Y nos saquean para sí los que nos aborrecen.","id":"44:10"},{"text":"Nos entregas como ovejas al matadero, Y nos has esparcido entre las naciones.","id":"44:11"},{"text":"Has vendido a tu pueblo de balde; No exigiste ningún precio.","id":"44:12"},{"text":"Nos pones por afrenta de nuestros vecinos, Por escarnio y por burla de los que nos rodean.","id":"44:13"},{"text":"Nos pusiste por proverbio entre las naciones; Todos al vernos menean la cabeza.","id":"44:14"},{"text":"Cada día mi vergüenza está delante de mí, Y la confusión de mi rostro me cubre,","id":"44:15"},{"text":"Por la voz del que me vitupera y deshonra, Por razón del enemigo y del vengativo.","id":"44:16"},{"text":"Todo esto nos ha venido, y no nos hemos olvidado de ti, Y no hemos faltado a tu pacto.","id":"44:17"},{"text":"No se ha vuelto atrás nuestro corazón, Ni se han apartado de tus caminos nuestros pasos,","id":"44:18"},{"text":"Para que nos quebrantases en el lugar de chacales, Y nos cubrieses con sombra de muerte.","id":"44:19"},{"text":"Si nos hubiésemos olvidado del nombre de nuestro Dios, O alzado nuestras manos a dios ajeno,","id":"44:20"},{"text":"¿No demandaría Dios esto? Porque él conoce los secretos del corazón.","id":"44:21"},{"text":"Pero por causa de ti nos matan cada día; Somos contados como ovejas para el matadero.","id":"44:22"},{"text":"Despierta; ¿por qué duermes, Señor? Despierta, no te alejes para siempre.","id":"44:23"},{"text":"¿Por qué escondes tu rostro, Y te olvidas de nuestra aflicción, y de la opresión nuestra?","id":"44:24"},{"text":"Porque nuestra alma está agobiada hasta el polvo, Y nuestro cuerpo está postrado hasta la tierra.","id":"44:25"},{"text":"Levántate para ayudarnos, Y redímenos por causa de tu misericordia.","id":"44:26"}]},{"number":45,"verses":[{"text":"[Al músico principal; sobre Lirios. Masquil de los hijos de Coré. Canción de amores.] Rebosa mi corazón palabra buena; Dirijo al rey mi canto; Mi lengua es pluma de escribiente muy ligero.","id":"45:1"},{"text":"Eres el más hermoso de los hijos de los hombres; La gracia se derramó en tus labios; Por tanto, Dios te ha bendecido para siempre.","id":"45:2"},{"text":"Ciñe tu espada sobre el muslo, oh valiente, Con tu gloria y con tu majestad.","id":"45:3"},{"text":"En tu gloria sé prosperado; Cabalga sobre palabra de verdad, de humildad y de justicia, Y tu diestra te enseñará cosas terribles.","id":"45:4"},{"text":"Tus saetas agudas, Con que caerán pueblos debajo de ti, Penetrarán en el corazón de los enemigos del rey.","id":"45:5"},{"text":"Tu trono, oh Dios, es eterno y para siempre; Cetro de justicia es el cetro de tu reino.","id":"45:6"},{"text":"Has amado la justicia y aborrecido la maldad; Por tanto, te ungió Dios, el Dios tuyo, Con óleo de alegría más que a tus compañeros.","id":"45:7"},{"text":"Mirra, áloe y casia exhalan todos tus vestidos; Desde palacios de marfil te recrean.","id":"45:8"},{"text":"Hijas de reyes están entre tus ilustres; Está la reina a tu diestra con oro de Ofir.","id":"45:9"},{"text":"Oye, hija, y mira, e inclina tu oído; Olvida tu pueblo, y la casa de tu padre;","id":"45:10"},{"text":"Y deseará el rey tu hermosura; E inclínate a él, porque él es tu señor.","id":"45:11"},{"text":"Y las hijas de Tiro vendrán con presentes; Implorarán tu favor los ricos del pueblo.","id":"45:12"},{"text":"Toda gloriosa es la hija del rey en su morada; De brocado de oro es su vestido.","id":"45:13"},{"text":"Con vestidos bordados será llevada al rey; Vírgenes irán en pos de ella, Compañeras suyas serán traídas a ti.","id":"45:14"},{"text":"Serán traídas con alegría y gozo; Entrarán en el palacio del rey.","id":"45:15"},{"text":"En lugar de tus padres serán tus hijos, A quienes harás príncipes en toda la tierra.","id":"45:16"},{"text":"Haré perpetua la memoria de tu nombre en todas las generaciones, Por lo cual te alabarán los pueblos eternamente y para siempre.","id":"45:17"}]},{"number":46,"verses":[{"text":"[Al músico principal; de los hijos de Coré. Salmo sobre Alamot.] Dios es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones.","id":"46:1"},{"text":"Por tanto, no temeremos, aunque la tierra sea removida, Y se traspasen los montes al corazón del mar;","id":"46:2"},{"text":"Aunque bramen y se turben sus aguas, Y tiemblen los montes a causa de su braveza. Selah","id":"46:3"},{"text":"Del río sus corrientes alegran la ciudad de Dios, El santuario de las moradas del Altísimo.","id":"46:4"},{"text":"Dios está en medio de ella; no será conmovida. Dios la ayudará al clarear la mañana.","id":"46:5"},{"text":"Bramaron las naciones, titubearon los reinos; Dio él su voz, se derritió la tierra.","id":"46:6"},{"text":"Jehová de los ejércitos está con nosotros; Nuestro refugio es el Dios de Jacob. Selah","id":"46:7"},{"text":"Venid, ved las obras de Jehová, Que ha puesto asolamientos en la tierra.","id":"46:8"},{"text":"Que hace cesar las guerras hasta los fines de la tierra. Que quiebra el arco, corta la lanza, Y quema los carros en el fuego.","id":"46:9"},{"text":"Estad quietos, y conoced que yo soy Dios; Seré exaltado entre las naciones; enaltecido seré en la tierra.","id":"46:10"},{"text":"Jehová de los ejércitos está con nosotros; Nuestro refugio es el Dios de Jacob. Selah","id":"46:11"}]},{"number":47,"verses":[{"text":"[Al músico principal. Salmo de los hijos de Coré.] Pueblos todos, batid las manos; Aclamad a Dios con voz de júbilo.","id":"47:1"},{"text":"Porque Jehová el Altísimo es temible; Rey grande sobre toda la tierra.","id":"47:2"},{"text":"Él someterá a los pueblos debajo de nosotros, Y a las naciones debajo de nuestros pies.","id":"47:3"},{"text":"Él nos elegirá nuestras heredades; La hermosura de Jacob, al cual amó. Selah","id":"47:4"},{"text":"Subió Dios con júbilo, Jehová con sonido de trompeta.","id":"47:5"},{"text":"Cantad a Dios, cantad; Cantad a nuestro Rey, cantad;","id":"47:6"},{"text":"Porque Dios es el Rey de toda la tierra; Cantad con inteligencia.","id":"47:7"},{"text":"Reinó Dios sobre las naciones; Se sentó Dios sobre su santo trono.","id":"47:8"},{"text":"Los príncipes de los pueblos se reunieron Como pueblo del Dios de Abraham;","id":"47:9"},{"text":"Porque de Dios son los escudos de la tierra; Él es muy exaltado.","id":"47:10"}]},{"number":48,"verses":[{"text":"[Cántico. Salmo de los hijos de Coré.] Grande es Jehová, y digno de ser en gran manera alabado En la ciudad de nuestro Dios, en su monte santo.","id":"48:1"},{"text":"Hermosa provincia, el gozo de toda la tierra, Es el monte de Sion, a los lados del norte, La ciudad del gran Rey.","id":"48:2"},{"text":"En sus palacios Dios es conocido por refugio.","id":"48:3"},{"text":"Porque he aquí los reyes de la tierra se reunieron; Pasaron todos.","id":"48:4"},{"text":"Y viéndola ellos así, se maravillaron, Se turbaron, se apresuraron a huir.","id":"48:5"},{"text":"Les tomó allí temblor; Dolor como de mujer que da a luz.","id":"48:6"},{"text":"Con viento solano Quiebras tú las naves de Tarsis.","id":"48:7"},{"text":"Como lo oímos, así lo hemos visto En la ciudad de Jehová de los ejércitos, en la ciudad de nuestro Dios; La afirmará Dios para siempre. Selah","id":"48:8"},{"text":"Nos acordamos de tu misericordia, oh Dios, En medio de tu templo.","id":"48:9"},{"text":"Conforme a tu nombre, oh Dios, Así es tu loor hasta los fines de la tierra; De justicia está llena tu diestra.","id":"48:10"},{"text":"Se alegrará el monte de Sion; Se gozarán las hijas de Judá Por tus juicios.","id":"48:11"},{"text":"Andad alrededor de Sion, y rodeadla; Contad sus torres.","id":"48:12"},{"text":"Considerad atentamente su antemuro, Mirad sus palacios; Para que lo contéis a la generación venidera.","id":"48:13"},{"text":"Porque este Dios es Dios nuestro eternamente y para siempre; Él nos guiará aun más allá de la muerte.","id":"48:14"}]},{"number":49,"verses":[{"text":"[Al músico principal. Salmo de los hijos de Coré.] Oíd esto, pueblos todos; Escuchad, habitantes todos del mundo,","id":"49:1"},{"text":"Así los plebeyos como los nobles, El rico y el pobre juntamente.","id":"49:2"},{"text":"Mi boca hablará sabiduría, Y el pensamiento de mi corazón inteligencia.","id":"49:3"},{"text":"Inclinaré al proverbio mi oído; Declararé con el arpa mi enigma.","id":"49:4"},{"text":"¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis opresores me rodeare?","id":"49:5"},{"text":"Los que confían en sus bienes, Y de la muchedumbre de sus riquezas se jactan,","id":"49:6"},{"text":"Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar a Dios su rescate","id":"49:7"},{"text":"(Porque la redención de su vida es de gran precio, Y no se logrará jamás),","id":"49:8"},{"text":"Para que viva en adelante para siempre, Y nunca vea corrupción.","id":"49:9"},{"text":"Pues verá que aun los sabios mueren; Que perecen del mismo modo que el insensato y el necio, Y dejan a otros sus riquezas.","id":"49:10"},{"text":"Su íntimo pensamiento es que sus casas serán eternas, Y sus habitaciones para generación y generación; Dan sus nombres a sus tierras.","id":"49:11"},{"text":"Mas el hombre no permanecerá en honra; Es semejante a las bestias que perecen.","id":"49:12"},{"text":"Este su camino es locura; Con todo, sus descendientes se complacen en el dicho de ellos. Selah","id":"49:13"},{"text":"Como a rebaños que son conducidos al Seol, La muerte los pastoreará, Y los rectos se enseñorearán de ellos por la mañana; Se consumirá su buen parecer, y el Seol será su morada.","id":"49:14"},{"text":"Pero Dios redimirá mi vida del poder del Seol, Porque él me tomará consigo. Selah","id":"49:15"},{"text":"No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;","id":"49:16"},{"text":"Porque cuando muera no llevará nada, Ni descenderá tras él su gloria.","id":"49:17"},{"text":"Aunque mientras viva, llame dichosa a su alma, Y sea loado cuando prospere,","id":"49:18"},{"text":"Entrará en la generación de sus padres, Y nunca más verá la luz.","id":"49:19"},{"text":"El hombre que está en honra y no entiende, Semejante es a las bestias que perecen.","id":"49:20"}]},{"number":50,"verses":[{"text":"[Salmo de Asaf.] El Dios de dioses, Jehová, ha hablado, y convocado la tierra, Desde el nacimiento del sol hasta donde se pone.","id":"50:1"},{"text":"De Sion, perfección de hermosura, Dios ha resplandecido.","id":"50:2"},{"text":"Vendrá nuestro Dios, y no callará; Fuego consumirá delante de él, Y tempestad poderosa le rodeará.","id":"50:3"},{"text":"Convocará a los cielos de arriba, Y a la tierra, para juzgar a su pueblo.","id":"50:4"},{"text":"Juntadme mis santos, Los que hicieron conmigo pacto con sacrificio.","id":"50:5"},{"text":"Y los cielos declararán su justicia, Porque Dios es el juez. Selah","id":"50:6"},{"text":"Oye, pueblo mío, y hablaré; Escucha, Israel, y testificaré contra ti: Yo soy Dios, el Dios tuyo.","id":"50:7"},{"text":"No te reprenderé por tus sacrificios, Ni por tus holocaustos, que están continuamente delante de mí.","id":"50:8"},{"text":"No tomaré de tu casa becerros, Ni machos cabríos de tus apriscos.","id":"50:9"},{"text":"Porque mía es toda bestia del bosque, Y los millares de animales en los collados.","id":"50:10"},{"text":"Conozco a todas las aves de los montes, Y todo lo que se mueve en los campos me pertenece.","id":"50:11"},{"text":"Si yo tuviese hambre, no te lo diría a ti; Porque mío es el mundo y su plenitud.","id":"50:12"},{"text":"¿He de comer yo carne de toros, O de beber sangre de machos cabríos?","id":"50:13"},{"text":"Sacrifica a Dios alabanza, Y paga tus votos al Altísimo;","id":"50:14"},{"text":"E invócame en el día de la angustia; Te libraré, y tú me honrarás.","id":"50:15"},{"text":"Pero al malo dijo Dios: ¿Qué tienes tú que hablar de mis leyes, Y que tomar mi pacto en tu boca?","id":"50:16"},{"text":"Pues tú aborreces la corrección, Y echas a tu espalda mis palabras.","id":"50:17"},{"text":"Si veías al ladrón, tú corrías con él, Y con los adúlteros era tu parte.","id":"50:18"},{"text":"Tu boca metías en mal, Y tu lengua componía engaño.","id":"50:19"},{"text":"Tomabas asiento, y hablabas contra tu hermano; Contra el hijo de tu madre ponías infamia.","id":"50:20"},{"text":"Estas cosas hiciste, y yo he callado; Pensabas que de cierto sería yo como tú; Pero te reprenderé, y las pondré delante de tus ojos.","id":"50:21"},{"text":"Entended ahora esto, los que os olvidáis de Dios, No sea que os despedace, y no haya quien os libre.","id":"50:22"},{"text":"El que sacrifica alabanza me honrará; Y al que ordenare su camino, Le mostraré la salvación de Dios.","id":"50:23"}]},{"number":51,"verses":[{"text":"[Al músico principal. Salmo de David, cuando después que se llegó a Betsabé, vino a él Natán el profeta.] Ten piedad de mí, oh Dios, conforme a tu misericordia; Conforme a la multitud de tus piedades borra mis rebeliones.","id":"51:1"},{"text":"Lávame más y más de mi maldad, Y límpiame de mi pecado.","id":"51:2"},{"text":"Porque yo reconozco mis rebeliones, Y mi pecado está siempre delante de mí.","id":"51:3"},{"text":"Contra ti, contra ti solo he pecado, Y he hecho lo malo delante de tus ojos; Para que seas reconocido justo en tu palabra, Y tenido por puro en tu juicio.","id":"51:4"},{"text":"He aquí, en maldad he sido formado, Y en pecado me concibió mi madre.","id":"51:5"},{"text":"He aquí, tú amas la verdad en lo íntimo, Y en lo secreto me has hecho comprender sabiduría.","id":"51:6"},{"text":"Purifícame con hisopo, y seré limpio; Lávame, y seré más blanco que la nieve.","id":"51:7"},{"text":"Hazme oír gozo y alegría, Y se recrearán los huesos que has abatido.","id":"51:8"},{"text":"Esconde tu rostro de mis pecados, Y borra todas mis maldades.","id":"51:9"},{"text":"Crea en mí, oh Dios, un corazón limpio, Y renueva un espíritu recto dentro de mí.","id":"51:10"},{"text":"No me eches de delante de ti, Y no quites de mí tu santo Espíritu.","id":"51:11"},{"text":"Vuélveme el gozo de tu salvación, Y espíritu noble me sustente.","id":"51:12"},{"text":"Entonces enseñaré a los transgresores tus caminos, Y los pecadores se convertirán a ti.","id":"51:13"},{"text":"Líbrame de homicidios, oh Dios, Dios de mi salvación; Cantará mi lengua tu justicia.","id":"51:14"},{"text":"Señor, abre mis labios, Y publicará mi boca tu alabanza.","id":"51:15"},{"text":"Porque no quieres sacrificio, que yo lo daría; No quieres holocausto.","id":"51:16"},{"text":"Los sacrificios de Dios son el espíritu quebrantado; Al corazón contrito y humillado no despreciarás tú, oh Dios.","id":"51:17"},{"text":"Haz bien con tu benevolencia a Sion; Edifica los muros de Jerusalén.","id":"51:18"},{"text":"Entonces te agradarán los sacrificios de justicia, el holocausto u ofrenda del todo quemada; Entonces ofrecerán becerros sobre tu altar.","id":"51:19"}]},{"number":52,"verses":[{"text":"[Al músico principal. Masquil de David, cuando vino Doeg edomita y dio cuenta a Saúl diciéndole: David ha venido a casa de Ahimelec.] ¿Por qué te jactas de maldad, oh poderoso? La misericordia de Dios es continua.","id":"52:1"},{"text":"Agravios maquina tu lengua; Como navaja afilada hace engaño.","id":"52:2"},{"text":"Amaste el mal más que el bien, La mentira más que la verdad. Selah","id":"52:3"},{"text":"Has amado toda suerte de palabras perniciosas, Engañosa lengua.","id":"52:4"},{"text":"Por tanto, Dios te destruirá para siempre; Te asolará y te arrancará de tu morada, Y te desarraigará de la tierra de los vivientes. Selah","id":"52:5"},{"text":"Verán los justos, y temerán; Se reirán de él, diciendo:","id":"52:6"},{"text":"He aquí el hombre que no puso a Dios por su fortaleza, Sino que confió en la multitud de sus riquezas, Y se mantuvo en su maldad.","id":"52:7"},{"text":"Pero yo estoy como olivo verde en la casa de Dios; En la misericordia de Dios confío eternamente y para siempre.","id":"52:8"},{"text":"Te alabaré para siempre, porque lo has hecho así; Y esperaré en tu nombre, porque es bueno, delante de tus santos.","id":"52:9"}]},{"number":53,"verses":[{"text":"[Al músico principal; sobre Mahalat. Masquil de David.] Dice el necio en su corazón: No hay Dios. Se han corrompido, e hicieron abominable maldad; No hay quien haga bien.","id":"53:1"},{"text":"Dios desde los cielos miró sobre los hijos de los hombres, Para ver si había algún entendido Que buscara a Dios.","id":"53:2"},{"text":"Cada uno se había vuelto atrás; todos se habían corrompido; No hay quien haga lo bueno, no hay ni aun uno.","id":"53:3"},{"text":"¿No tienen conocimiento todos los que hacen iniquidad, Que devoran a mi pueblo como si comiesen pan, Y a Dios no invocan?","id":"53:4"},{"text":"Allí se sobresaltaron de pavor donde no había miedo, Porque Dios ha esparcido los huesos del que puso asedio contra ti; Los avergonzaste, porque Dios los desechó.","id":"53:5"},{"text":"¡Oh, si saliera de Sion la salvación de Israel! Cuando Dios hiciere volver de la cautividad a su pueblo, Se gozará Jacob, y se alegrará Israel.","id":"53:6"}]},{"number":54,"verses":[{"text":"[Al músico principal; en Neginot. Masquil de David, cuando vinieron los zifeos y dijeron a Saúl: ¿No está David escondido en nuestra tierra?] Oh Dios, sálvame por tu nombre, Y con tu poder defiéndeme.","id":"54:1"},{"text":"Oh Dios, oye mi oración; Escucha las razones de mi boca.","id":"54:2"},{"text":"Porque extraños se han levantado contra mí, Y hombres violentos buscan mi vida; No han puesto a Dios delante de sí. Selah","id":"54:3"},{"text":"He aquí, Dios es el que me ayuda; El Señor está con los que sostienen mi vida.","id":"54:4"},{"text":"Él devolverá el mal a mis enemigos; Córtalos por tu verdad.","id":"54:5"},{"text":"Voluntariamente sacrificaré a ti; Alabaré tu nombre, oh Jehová, porque es bueno.","id":"54:6"},{"text":"Porque él me ha librado de toda angustia, Y mis ojos han visto la ruina de mis enemigos.","id":"54:7"}]},{"number":55,"verses":[{"text":"[Al músico principal; en Neginot. Masquil de David.] Escucha, oh Dios, mi oración, Y no te escondas de mi súplica.","id":"55:1"},{"text":"Está atento, y respóndeme; Clamo en mi oración, y me conmuevo,","id":"55:2"},{"text":"A causa de la voz del enemigo, Por la opresión del impío; Porque sobre mí echaron iniquidad, Y con furor me persiguen.","id":"55:3"},{"text":"Mi corazón está dolorido dentro de mí, Y terrores de muerte sobre mí han caído.","id":"55:4"},{"text":"Temor y temblor vinieron sobre mí, Y terror me ha cubierto.","id":"55:5"},{"text":"Y dije: ¡Quién me diese alas como de paloma! Volaría yo, y descansaría.","id":"55:6"},{"text":"Ciertamente huiría lejos; Moraría en el desierto. Selah","id":"55:7"},{"text":"Me apresuraría a escapar Del viento borrascoso, de la tempestad.","id":"55:8"},{"text":"Destrúyelos, oh Señor; confunde la lengua de ellos; Porque he visto violencia y rencilla en la ciudad.","id":"55:9"},{"text":"Día y noche la rodean sobre sus muros, E iniquidad y trabajo hay en medio de ella.","id":"55:10"},{"text":"Maldad hay en medio de ella, Y el fraude y el engaño no se apartan de sus plazas.","id":"55:11"},{"text":"Porque no me afrentó un enemigo, Lo cual habría soportado; Ni se alzó contra mí el que me aborrecía, Porque me hubiera ocultado de él;","id":"55:12"},{"text":"Sino tú, hombre, al parecer íntimo mío, Mi guía, y mi familiar;","id":"55:13"},{"text":"Que juntos comunicábamos dulcemente los secretos, Y andábamos en amistad en la casa de Dios.","id":"55:14"},{"text":"Que la muerte les sorprenda; Desciendan vivos al Seol, Porque hay maldades en sus moradas, en medio de ellos.","id":"55:15"},{"text":"En cuanto a mí, a Dios clamaré; Y Jehová me salvará.","id":"55:16"},{"text":"Tarde y mañana y a mediodía oraré y clamaré, Y él oirá mi voz.","id":"55:17"},{"text":"Él redimirá en paz mi alma de la guerra contra mí, Aunque contra mí haya muchos.","id":"55:18"},{"text":"Dios oirá, y los quebrantará luego, El que permanece desde la antigüedad; Por cuanto no cambian, Ni temen a Dios. Selah","id":"55:19"},{"text":"Extendió el inicuo sus manos contra los que estaban en paz con él; Violó su pacto.","id":"55:20"},{"text":"Los dichos de su boca son más blandos que mantequilla, Pero guerra hay en su corazón; Suaviza sus palabras más que el aceite, Mas ellas son espadas desnudas.","id":"55:21"},{"text":"Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo.","id":"55:22"},{"text":"Mas tú, oh Dios, harás descender aquéllos al pozo de perdición. Los hombres sanguinarios y engañadores no llegarán a la mitad de sus días; Pero yo en ti confiaré.","id":"55:23"}]},{"number":56,"verses":[{"text":"[Al músico principal; sobre La paloma silenciosa en paraje muy distante. Mictam de David, cuando los filisteos le prendieron en Gat.] Ten misericordia de mí, oh Dios, porque me devoraría el hombre; Me oprime combatiéndome cada día.","id":"56:1"},{"text":"Todo el día mis enemigos me pisotean; Porque muchos son los que pelean contra mí con soberbia.","id":"56:2"},{"text":"En el día que temo, Yo en ti confío.","id":"56:3"},{"text":"En Dios alabaré su palabra; En Dios he confiado; no temeré; ¿Qué puede hacerme el hombre?","id":"56:4"},{"text":"Todos los días ellos pervierten mi causa; Contra mí son todos sus pensamientos para mal.","id":"56:5"},{"text":"Se reúnen, se esconden, Miran atentamente mis pasos, Como quienes acechan a mi alma.","id":"56:6"},{"text":"Pésalos según su iniquidad, oh Dios, Y derriba en tu furor a los pueblos.","id":"56:7"},{"text":"Mis huidas tú has contado; Pon mis lágrimas en tu redoma; ¿No están ellas en tu libro?","id":"56:8"},{"text":"Serán luego vueltos atrás mis enemigos, el día en que yo clamare; Esto sé, que Dios está por mí.","id":"56:9"},{"text":"En Dios alabaré su palabra; En Jehová su palabra alabaré.","id":"56:10"},{"text":"En Dios he confiado; no temeré; ¿Qué puede hacerme el hombre?","id":"56:11"},{"text":"Sobre mí, oh Dios, están tus votos; Te tributaré alabanzas.","id":"56:12"},{"text":"Porque has librado mi alma de la muerte, Y mis pies de caída, Para que ande delante de Dios En la luz de los que viven.","id":"56:13"}]},{"number":57,"verses":[{"text":"[Al músico principal; sobre No destruyas. Mictam de David, cuando huyó de delante de Saúl a la cueva.] Ten misericordia de mí, oh Dios, ten misericordia de mí; Porque en ti ha confiado mi alma, Y en la sombra de tus alas me ampararé Hasta que pasen los quebrantos.","id":"57:1"},{"text":"Clamaré al Dios Altísimo, Al Dios que me favorece.","id":"57:2"},{"text":"Él enviará desde los cielos, y me salvará De la infamia del que me acosa; Selah Dios enviará su misericordia y su verdad.","id":"57:3"},{"text":"Mi vida está entre leones; Estoy echado entre hijos de hombres que vomitan llamas; Sus dientes son lanzas y saetas, Y su lengua espada aguda.","id":"57:4"},{"text":"Exaltado seas sobre los cielos, oh Dios; Sobre toda la tierra sea tu gloria.","id":"57:5"},{"text":"Red han armado a mis pasos; Se ha abatido mi alma; Hoyo han cavado delante de mí; En medio de él han caído ellos mismos. Selah","id":"57:6"},{"text":"Pronto está mi corazón, oh Dios, mi corazón está dispuesto; Cantaré, y trovaré salmos.","id":"57:7"},{"text":"Despierta, alma mía; despierta, salterio y arpa; Me levantaré de mañana.","id":"57:8"},{"text":"Te alabaré entre los pueblos, oh Señor; Cantaré de ti entre las naciones.","id":"57:9"},{"text":"Porque grande es hasta los cielos tu misericordia, Y hasta las nubes tu verdad.","id":"57:10"},{"text":"Exaltado seas sobre los cielos, oh Dios; Sobre toda la tierra sea tu gloria.","id":"57:11"}]},{"number":58,"verses":[{"text":"[Al músico principal; sobre No destruyas. Mictam de David.] Oh congregación, ¿pronunciáis en verdad justicia? ¿Juzgáis rectamente, hijos de los hombres?","id":"58:1"},{"text":"Antes en el corazón maquináis iniquidades; Hacéis pesar la violencia de vuestras manos en la tierra.","id":"58:2"},{"text":"Se apartaron los impíos desde la matriz; Se descarriaron hablando mentira desde que nacieron.","id":"58:3"},{"text":"Veneno tienen como veneno de serpiente; Son como el áspid sordo que cierra su oído,","id":"58:4"},{"text":"Que no oye la voz de los que encantan, Por más hábil que el encantador sea.","id":"58:5"},{"text":"Oh Dios, quiebra sus dientes en sus bocas; Quiebra, oh Jehová, las muelas de los leoncillos.","id":"58:6"},{"text":"Sean disipados como aguas que corren; Cuando disparen sus saetas, sean hechas pedazos.","id":"58:7"},{"text":"Pasen ellos como el caracol que se deslíe; Como el que nace muerto, no vean el sol.","id":"58:8"},{"text":"Antes que vuestras ollas sientan la llama de los espinos, Así vivos, así airados, los arrebatará él con tempestad.","id":"58:9"},{"text":"Se alegrará el justo cuando viere la venganza; Sus pies lavará en la sangre del impío.","id":"58:10"},{"text":"Entonces dirá el hombre: Ciertamente hay galardón para el justo; Ciertamente hay Dios que juzga en la tierra.","id":"58:11"}]},{"number":59,"verses":[{"text":"[Al músico principal; sobre No destruyas. Mictam de David, cuando envió Saúl, y vigilaron la casa para matarlo.] Líbrame de mis enemigos, oh Dios mío; Ponme a salvo de los que se levantan contra mí.","id":"59:1"},{"text":"Líbrame de los que cometen iniquidad, Y sálvame de hombres sanguinarios.","id":"59:2"},{"text":"Porque he aquí están acechando mi vida; Se han juntado contra mí poderosos. No por falta mía, ni pecado mío, oh Jehová;","id":"59:3"},{"text":"Sin delito mío corren y se aperciben. Despierta para venir a mi encuentro, y mira.","id":"59:4"},{"text":"Y tú, Jehová Dios de los ejércitos, Dios de Israel, Despierta para castigar a todas las naciones; No tengas misericordia de todos los que se rebelan con iniquidad. Selah","id":"59:5"},{"text":"Volverán a la tarde, ladrarán como perros, Y rodearán la ciudad.","id":"59:6"},{"text":"He aquí proferirán con su boca; Espadas hay en sus labios, Porque dicen: ¿Quién oye?","id":"59:7"},{"text":"Mas tú, Jehová, te reirás de ellos; Te burlarás de todas las naciones.","id":"59:8"},{"text":"A causa del poder del enemigo esperaré en ti, Porque Dios es mi defensa.","id":"59:9"},{"text":"El Dios de mi misericordia irá delante de mí; Dios hará que vea en mis enemigos mi deseo.","id":"59:10"},{"text":"No los mates, para que mi pueblo no olvide; Dispérsalos con tu poder, y abátelos, Oh Jehová, escudo nuestro.","id":"59:11"},{"text":"Por el pecado de su boca, por la palabra de sus labios, Sean ellos presos en su soberbia, Y por la maldición y mentira que profieren.","id":"59:12"},{"text":"Acábalos con furor, acábalos, para que no sean; Y sépase que Dios gobierna en Jacob Hasta los fines de la tierra. Selah","id":"59:13"},{"text":"Vuelvan, pues, a la tarde, y ladren como perros, Y rodeen la ciudad.","id":"59:14"},{"text":"Anden ellos errantes para hallar qué comer; Y si no se sacian, pasen la noche quejándose.","id":"59:15"},{"text":"Pero yo cantaré de tu poder, Y alabaré de mañana tu misericordia; Porque has sido mi amparo Y refugio en el día de mi angustia.","id":"59:16"},{"text":"Fortaleza mía, a ti cantaré; Porque eres, oh Dios, mi refugio, el Dios de mi misericordia.","id":"59:17"}]},{"number":60,"verses":[{"text":"[Al músico principal; sobre Lirios. Testimonio. Mictam de David, para enseñar, cuando tuvo guerra contra Aram-Naharaim y contra Aram de Soba, y volvió Joab, y destrozó a doce mil de Edom en el valle de la Sal.] Oh Dios, tú nos has desechado, nos quebrantaste; Te has airado; ¡vuélvete a nosotros!","id":"60:1"},{"text":"Hiciste temblar la tierra, la has hendido; Sana sus roturas, porque titubea.","id":"60:2"},{"text":"Has hecho ver a tu pueblo cosas duras; Nos hiciste beber vino de aturdimiento.","id":"60:3"},{"text":"Has dado a los que te temen bandera Que alcen por causa de la verdad. Selah","id":"60:4"},{"text":"Para que se libren tus amados, Salva con tu diestra, y óyeme.","id":"60:5"},{"text":"Dios ha dicho en su santuario: Yo me alegraré; Repartiré a Siquem, y mediré el valle de Sucot.","id":"60:6"},{"text":"Mío es Galaad, y mío es Manasés; Y Efraín es la fortaleza de mi cabeza; Judá es mi legislador.","id":"60:7"},{"text":"Moab, vasija para lavarme; Sobre Edom echaré mi calzado; Me regocijaré sobre Filistea.","id":"60:8"},{"text":"¿Quién me llevará a la ciudad fortificada? ¿Quién me llevará hasta Edom?","id":"60:9"},{"text":"¿No serás tú, oh Dios, que nos habías desechado, Y no salías, oh Dios, con nuestros ejércitos?","id":"60:10"},{"text":"Danos socorro contra el enemigo, Porque vana es la ayuda de los hombres.","id":"60:11"},{"text":"En Dios haremos proezas, Y él hollará a nuestros enemigos.","id":"60:12"}]},{"number":61,"verses":[{"text":"[Al músico principal; sobre Neginot. Salmo de David.] Oye, oh Dios, mi clamor; A mi oración atiende.","id":"61:1"},{"text":"Desde el cabo de la tierra clamaré a ti, cuando mi corazón desmayare. Llévame a la roca que es más alta que yo,","id":"61:2"},{"text":"Porque tú has sido mi refugio, Y torre fuerte delante del enemigo.","id":"61:3"},{"text":"Yo habitaré en tu tabernáculo para siempre; Estaré seguro bajo la cubierta de tus alas. Selah","id":"61:4"},{"text":"Porque tú, oh Dios, has oído mis votos; Me has dado la heredad de los que temen tu nombre.","id":"61:5"},{"text":"Días sobre días añadirás al rey; Sus años serán como generación y generación.","id":"61:6"},{"text":"Estará para siempre delante de Dios; Prepara misericordia y verdad para que lo conserven.","id":"61:7"},{"text":"Así cantaré tu nombre para siempre, Pagando mis votos cada día.","id":"61:8"}]},{"number":62,"verses":[{"text":"[Al músico principal; a Jedutún. Salmo de David.] En Dios solamente está acallada mi alma; De él viene mi salvación.","id":"62:1"},{"text":"Él solamente es mi roca y mi salvación; Es mi refugio, no resbalaré mucho.","id":"62:2"},{"text":"¿Hasta cuándo maquinaréis contra un hombre, Tratando todos vosotros de aplastarle Como pared desplomada y como cerca derribada?","id":"62:3"},{"text":"Solamente consultan para arrojarle de su grandeza. Aman la mentira; Con su boca bendicen, pero maldicen en su corazón. Selah","id":"62:4"},{"text":"Alma mía, en Dios solamente reposa, Porque de él es mi esperanza.","id":"62:5"},{"text":"Él solamente es mi roca y mi salvación. Es mi refugio, no resbalaré.","id":"62:6"},{"text":"En Dios está mi salvación y mi gloria; En Dios está mi roca fuerte, y mi refugio.","id":"62:7"},{"text":"Esperad en él en todo tiempo, oh pueblos; Derramad delante de él vuestro corazón; Dios es nuestro refugio. Selah","id":"62:8"},{"text":"Por cierto, vanidad son los hijos de los hombres, mentira los hijos de varón; Pesándolos a todos igualmente en la balanza, Serán menos que nada.","id":"62:9"},{"text":"No confiéis en la violencia, Ni en la rapiña; no os envanezcáis; Si se aumentan las riquezas, no pongáis el corazón en ellas.","id":"62:10"},{"text":"Una vez habló Dios; Dos veces he oído esto: Que de Dios es el poder,","id":"62:11"},{"text":"Y tuya, oh Señor, es la misericordia;","id":"62:12"}]},{"number":63,"verses":[{"text":"[Salmo de David, cuando estaba en el desierto de Judá.] Dios, Dios mío eres tú; De madrugada te buscaré; Mi alma tiene sed de ti, mi carne te anhela, En tierra seca y árida donde no hay aguas,","id":"63:1"},{"text":"Para ver tu poder y tu gloria, Así como te he mirado en el santuario.","id":"63:2"},{"text":"Porque mejor es tu misericordia que la vida; Mis labios te alabarán.","id":"63:3"},{"text":"Así te bendeciré en mi vida; En tu nombre alzaré mis manos.","id":"63:4"},{"text":"Como de meollo y de grosura será saciada mi alma, Y con labios de júbilo te alabará mi boca,","id":"63:5"},{"text":"Cuando me acuerde de ti en mi lecho, Cuando medite en ti en las vigilias de la noche.","id":"63:6"},{"text":"Porque has sido mi socorro, Y así en la sombra de tus alas me regocijaré.","id":"63:7"},{"text":"Está mi alma apegada a ti; Tu diestra me ha sostenido.","id":"63:8"},{"text":"Pero los que para destrucción buscaron mi alma Caerán en los sitios bajos de la tierra.","id":"63:9"},{"text":"Los destruirán a filo de espada; Serán porción de los chacales.","id":"63:10"},{"text":"Pero el rey se alegrará en Dios; Será alabado cualquiera que jura por él; Porque la boca de los que hablan mentira será cerrada.","id":"63:11"}]},{"number":64,"verses":[{"text":"[Al músico principal. Salmo de David.] Escucha, oh Dios, la voz de mi queja; Guarda mi vida del temor del enemigo.","id":"64:1"},{"text":"Escóndeme del consejo secreto de los malignos, De la conspiración de los que hacen iniquidad,","id":"64:2"},{"text":"Que afilan como espada su lengua; Lanzan cual saeta suya, palabra amarga,","id":"64:3"},{"text":"Para asaetear a escondidas al íntegro; De repente lo asaetean, y no temen.","id":"64:4"},{"text":"Obstinados en su inicuo designio, Tratan de esconder los lazos, Y dicen: ¿Quién los ha de ver?","id":"64:5"},{"text":"Inquieren iniquidades, hacen una investigación exacta; Y el íntimo pensamiento de cada uno de ellos, así como su corazón, es profundo.","id":"64:6"},{"text":"Mas Dios los herirá con saeta; De repente serán sus plagas.","id":"64:7"},{"text":"Sus propias lenguas los harán caer; Se espantarán todos los que los vean.","id":"64:8"},{"text":"Entonces temerán todos los hombres, Y anunciarán la obra de Dios, Y entenderán sus hechos.","id":"64:9"},{"text":"Se alegrará el justo en Jehová, y confiará en él; Y se gloriarán todos los rectos de corazón.","id":"64:10"}]},{"number":65,"verses":[{"text":"[Al músico principal. Salmo. Cántico de David.] Tuya es la alabanza en Sion, oh Dios, Y a ti se pagarán los votos.","id":"65:1"},{"text":"Tú oyes la oración; A ti vendrá toda carne.","id":"65:2"},{"text":"Las iniquidades prevalecen contra mí; Mas nuestras rebeliones tú las perdonarás.","id":"65:3"},{"text":"Bienaventurado el que tú escogieres y atrajeres a ti, Para que habite en tus atrios; Seremos saciados del bien de tu casa, De tu santo templo.","id":"65:4"},{"text":"Con tremendas cosas nos responderás tú en justicia, Oh Dios de nuestra salvación, Esperanza de todos los términos de la tierra, Y de los más remotos confines del mar.","id":"65:5"},{"text":"Tú, el que afirma los montes con su poder, Ceñido de valentía;","id":"65:6"},{"text":"El que sosiega el estruendo de los mares, el estruendo de sus ondas, Y el alboroto de las naciones.","id":"65:7"},{"text":"Por tanto, los habitantes de los fines de la tierra temen de tus maravillas. Tú haces alegrar las salidas de la mañana y de la tarde.","id":"65:8"},{"text":"Visitas la tierra, y la riegas; En gran manera la enriqueces; Con el río de Dios, lleno de aguas, Preparas el grano de ellos, cuando así la dispones.","id":"65:9"},{"text":"Haces que se empapen sus surcos, Haces descender sus canales; La ablandas con lluvias, Bendices sus renuevos.","id":"65:10"},{"text":"Tú coronas el año con tus bienes, Y tus nubes destilan grosura.","id":"65:11"},{"text":"Destilan sobre los pastizales del desierto, Y los collados se ciñen de alegría.","id":"65:12"},{"text":"Se visten de manadas los llanos, Y los valles se cubren de grano; Dan voces de júbilo, y aun cantan.","id":"65:13"}]},{"number":66,"verses":[{"text":"[Al músico principal. Cántico. Salmo.] Aclamad a Dios con alegría, toda la tierra.","id":"66:1"},{"text":"Cantad la gloria de su nombre; Poned gloria en su alabanza.","id":"66:2"},{"text":"Decid a Dios: ¡Cuán asombrosas son tus obras! Por la grandeza de tu poder se someterán a ti tus enemigos.","id":"66:3"},{"text":"Toda la tierra te adorará, Y cantará a ti; Cantarán a tu nombre. Selah","id":"66:4"},{"text":"Venid, y ved las obras de Dios, Temible en hechos sobre los hijos de los hombres.","id":"66:5"},{"text":"Volvió el mar en seco; Por el río pasaron a pie; Allí en él nos alegramos.","id":"66:6"},{"text":"El señorea con su poder para siempre; Sus ojos atalayan sobre las naciones; Los rebeldes no serán enaltecidos. Selah","id":"66:7"},{"text":"Bendecid, pueblos, a nuestro Dios, Y haced oír la voz de su alabanza.","id":"66:8"},{"text":"Él es quien preservó la vida a nuestra alma, Y no permitió que nuestros pies resbalasen.","id":"66:9"},{"text":"Porque tú nos probaste, oh Dios; Nos ensayaste como se afina la plata.","id":"66:10"},{"text":"Nos metiste en la red; Pusiste sobre nuestros lomos pesada carga.","id":"66:11"},{"text":"Hiciste cabalgar hombres sobre nuestra cabeza; Pasamos por el fuego y por el agua, Y nos sacaste a abundancia.","id":"66:12"},{"text":"Entraré en tu casa con holocaustos; Te pagaré mis votos,","id":"66:13"},{"text":"Que pronunciaron mis labios Y habló mi boca, cuando estaba angustiado.","id":"66:14"},{"text":"Holocaustos de animales engordados te ofreceré, Con sahumerio de carneros; Te ofreceré en sacrificio bueyes y machos cabríos. Selah","id":"66:15"},{"text":"Venid, oíd todos los que teméis a Dios, Y contaré lo que ha hecho a mi alma.","id":"66:16"},{"text":"A él clamé con mi boca, Y fue exaltado con mi lengua.","id":"66:17"},{"text":"Si en mi corazón hubiese yo mirado a la iniquidad, El Señor no me habría escuchado.","id":"66:18"},{"text":"Mas ciertamente me escuchó Dios; Atendió a la voz de mi súplica.","id":"66:19"},{"text":"Bendito sea Dios, Que no echó de sí mi oración, ni de mí su misericordia.","id":"66:20"}]},{"number":67,"verses":[{"text":"[Al músico principal; en Neginot. Salmo. Cántico.] Dios tenga misericordia de nosotros, y nos bendiga; Haga resplandecer su rostro sobre nosotros; Selah","id":"67:1"},{"text":"Para que sea conocido en la tierra tu camino, En todas las naciones tu salvación.","id":"67:2"},{"text":"Te alaben los pueblos, oh Dios; Todos los pueblos te alaben.","id":"67:3"},{"text":"Alégrense y gócense las naciones, Porque juzgarás los pueblos con equidad, Y pastorearás las naciones en la tierra. Selah","id":"67:4"},{"text":"Te alaben los pueblos, oh Dios; Todos los pueblos te alaben.","id":"67:5"},{"text":"La tierra dará su fruto; Nos bendecirá Dios, el Dios nuestro.","id":"67:6"},{"text":"Bendíganos Dios, Y témanlo todos los términos de la tierra.","id":"67:7"}]},{"number":68,"verses":[{"text":"[Al músico principal. Salmo de David. Cántico.] Levántese Dios, sean esparcidos sus enemigos, Y huyan de su presencia los que le aborrecen.","id":"68:1"},{"text":"Como es lanzado el humo, los lanzarás; Como se derrite la cera delante del fuego, Así perecerán los impíos delante de Dios.","id":"68:2"},{"text":"Mas los justos se alegrarán; se gozarán delante de Dios, Y saltarán de alegría.","id":"68:3"},{"text":"Cantad a Dios, cantad salmos a su nombre; Exaltad al que cabalga sobre los cielos. JAH es su nombre; alegraos delante de él.","id":"68:4"},{"text":"Padre de huérfanos y defensor de viudas Es Dios en su santa morada.","id":"68:5"},{"text":"Dios hace habitar en familia a los desamparados; Saca a los cautivos a prosperidad; Mas los rebeldes habitan en tierra seca.","id":"68:6"},{"text":"Oh Dios, cuando tú saliste delante de tu pueblo, Cuando anduviste por el desierto, Selah","id":"68:7"},{"text":"La tierra tembló; También destilaron los cielos ante la presencia de Dios; Aquel Sinaí tembló delante de Dios, del Dios de Israel.","id":"68:8"},{"text":"Abundante lluvia esparciste, oh Dios; A tu heredad exhausta tú la reanimaste.","id":"68:9"},{"text":"Los que son de tu grey han morado en ella; Por tu bondad, oh Dios, has provisto al pobre.","id":"68:10"},{"text":"El Señor daba palabra; Había grande multitud de las que llevaban buenas nuevas.","id":"68:11"},{"text":"Huyeron, huyeron reyes de ejércitos, Y las que se quedaban en casa repartían los despojos.","id":"68:12"},{"text":"Bien que fuisteis echados entre los tiestos, Seréis como alas de paloma cubiertas de plata, Y sus plumas con amarillez de oro.","id":"68:13"},{"text":"Cuando esparció el Omnipotente los reyes allí, Fue como si hubiese nevado en el monte Salmón.","id":"68:14"},{"text":"Monte de Dios es el monte de Basán; Monte alto el de Basán.","id":"68:15"},{"text":"¿Por qué observáis, oh montes altos, Al monte que deseó Dios para su morada? Ciertamente Jehová habitará en él para siempre.","id":"68:16"},{"text":"Los carros de Dios se cuentan por veintenas de millares de millares; El Señor viene del Sinaí a su santuario.","id":"68:17"},{"text":"Subiste a lo alto, cautivaste la cautividad, Tomaste dones para los hombres, Y también para los rebeldes, para que habite entre ellos JAH Dios.","id":"68:18"},{"text":"Bendito el Señor; cada día nos colma de beneficios El Dios de nuestra salvación. Selah","id":"68:19"},{"text":"Dios, nuestro Dios ha de salvarnos, Y de Jehová el Señor es el librar de la muerte.","id":"68:20"},{"text":"Ciertamente Dios herirá la cabeza de sus enemigos, La testa cabelluda del que camina en sus pecados.","id":"68:21"},{"text":"El Señor dijo: De Basán te haré volver; Te haré volver de las profundidades del mar;","id":"68:22"},{"text":"Porque tu pie se enrojecerá de sangre de tus enemigos, Y de ella la lengua de tus perros.","id":"68:23"},{"text":"Vieron tus caminos, oh Dios; Los caminos de mi Dios, de mi Rey, en el santuario.","id":"68:24"},{"text":"Los cantores iban delante, los músicos detrás; En medio las doncellas con panderos.","id":"68:25"},{"text":"Bendecid a Dios en las congregaciones; Al Señor, vosotros de la estirpe de Israel.","id":"68:26"},{"text":"Allí estaba el joven Benjamín, señoreador de ellos, Los príncipes de Judá en su congregación, Los príncipes de Zabulón, los príncipes de Neftalí.","id":"68:27"},{"text":"Tu Dios ha ordenado tu fuerza; Confirma, oh Dios, lo que has hecho para nosotros.","id":"68:28"},{"text":"Por razón de tu templo en Jerusalén Los reyes te ofrecerán dones.","id":"68:29"},{"text":"Reprime la reunión de gentes armadas, La multitud de toros con los becerros de los pueblos, Hasta que todos se sometan con sus piezas de plata; Esparce a los pueblos que se complacen en la guerra.","id":"68:30"},{"text":"Vendrán príncipes de Egipto; Etiopía se apresurará a extender sus manos hacia Dios.","id":"68:31"},{"text":"Reinos de la tierra, cantad a Dios, Cantad al Señor; Selah","id":"68:32"},{"text":"Al que cabalga sobre los cielos de los cielos, que son desde la antigüedad; He aquí dará su voz, poderosa voz.","id":"68:33"},{"text":"Atribuid poder a Dios; Sobre Israel es su magnificencia, Y su poder está en los cielos.","id":"68:34"},{"text":"Temible eres, oh Dios, desde tus santuarios; El Dios de Israel, él da fuerza y vigor a su pueblo. Bendito sea Dios.","id":"68:35"}]},{"number":69,"verses":[{"text":"[Al músico principal; sobre Lirios. Salmo de David.] Sálvame, oh Dios, Porque las aguas han entrado hasta el alma.","id":"69:1"},{"text":"Estoy hundido en cieno profundo, donde no puedo hacer pie; He venido a abismos de aguas, y la corriente me ha anegado.","id":"69:2"},{"text":"Cansado estoy de llamar; mi garganta se ha enronquecido; Han desfallecido mis ojos esperando a mi Dios.","id":"69:3"},{"text":"Se han aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; Se han hecho poderosos mis enemigos, los que me destruyen sin tener por qué. ¿Y he de pagar lo que no robé?","id":"69:4"},{"text":"Dios, tú conoces mi insensatez, Y mis pecados no te son ocultos.","id":"69:5"},{"text":"No sean avergonzados por causa mía los que en ti confían, oh Señor Jehová de los ejércitos; No sean confundidos por mí los que te buscan, oh Dios de Israel.","id":"69:6"},{"text":"Porque por amor de ti he sufrido afrenta; Confusión ha cubierto mi rostro.","id":"69:7"},{"text":"Extraño he sido para mis hermanos, Y desconocido para los hijos de mi madre.","id":"69:8"},{"text":"Porque me consumió el celo de tu casa; Y los denuestos de los que te vituperaban cayeron sobre mí.","id":"69:9"},{"text":"Lloré afligiendo con ayuno mi alma, Y esto me ha sido por afrenta.","id":"69:10"},{"text":"Puse además cilicio por mi vestido, Y vine a serles por proverbio.","id":"69:11"},{"text":"Hablaban contra mí los que se sentaban a la puerta, Y me zaherían en sus canciones los bebedores.","id":"69:12"},{"text":"Pero yo a ti oraba, oh Jehová, al tiempo de tu buena voluntad; Oh Dios, por la abundancia de tu misericordia, Por la verdad de tu salvación, escúchame.","id":"69:13"},{"text":"Sácame del lodo, y no sea yo sumergido; Sea yo libertado de los que me aborrecen, y de lo profundo de las aguas.","id":"69:14"},{"text":"No me anegue la corriente de las aguas, Ni me trague el abismo, Ni el pozo cierre sobre mí su boca.","id":"69:15"},{"text":"Respóndeme, Jehová, porque benigna es tu misericordia; Mírame conforme a la multitud de tus piedades.","id":"69:16"},{"text":"No escondas de tu siervo tu rostro, Porque estoy angustiado; apresúrate, óyeme.","id":"69:17"},{"text":"Acércate a mi alma, redímela; Líbrame a causa de mis enemigos.","id":"69:18"},{"text":"Tú sabes mi afrenta, mi confusión y mi oprobio; Delante de ti están todos mis adversarios.","id":"69:19"},{"text":"El escarnio ha quebrantado mi corazón, y estoy acongojado. Esperé quien se compadeciese de mí, y no lo hubo; Y consoladores, y ninguno hallé.","id":"69:20"},{"text":"Me pusieron además hiel por comida, Y en mi sed me dieron a beber vinagre.","id":"69:21"},{"text":"Sea su convite delante de ellos por lazo, Y lo que es para bien, por tropiezo.","id":"69:22"},{"text":"Sean oscurecidos sus ojos para que no vean, Y haz temblar continuamente sus lomos.","id":"69:23"},{"text":"Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance.","id":"69:24"},{"text":"Sea su palacio asolado; En sus tiendas no haya morador.","id":"69:25"},{"text":"Porque persiguieron al que tú heriste, Y cuentan del dolor de los que tú llagaste.","id":"69:26"},{"text":"Pon maldad sobre su maldad, Y no entren en tu justicia.","id":"69:27"},{"text":"Sean raídos del libro de los vivientes, Y no sean escritos entre los justos.","id":"69:28"},{"text":"Mas a mí, afligido y miserable, Tu salvación, oh Dios, me ponga en alto.","id":"69:29"},{"text":"Alabaré yo el nombre de Dios con cántico, Lo exaltaré con alabanza.","id":"69:30"},{"text":"Y agradará a Jehová más que sacrificio de buey, O becerro que tiene cuernos y pezuñas;","id":"69:31"},{"text":"Lo verán los oprimidos, y se gozarán. Buscad a Dios, y vivirá vuestro corazón,","id":"69:32"},{"text":"Porque Jehová oye a los menesterosos, Y no menosprecia a sus prisioneros.","id":"69:33"},{"text":"Alábenle los cielos y la tierra, Los mares, y todo lo que se mueve en ellos.","id":"69:34"},{"text":"Porque Dios salvará a Sion, y reedificará las ciudades de Judá; Y habitarán allí, y la poseerán.","id":"69:35"},{"text":"La descendencia de sus siervos la heredará, Y los que aman su nombre habitarán en ella.","id":"69:36"}]},{"number":70,"verses":[{"text":"[Al músico principal. Salmo de David, para conmemorar.] Oh Dios, acude a librarme; Apresúrate, oh Dios, a socorrerme.","id":"70:1"},{"text":"Sean avergonzados y confundidos Los que buscan mi vida; Sean vueltos atrás y avergonzados Los que mi mal desean.","id":"70:2"},{"text":"Sean vueltos atrás, en pago de su afrenta hecha, Los que dicen: ¡Ah! ¡Ah!","id":"70:3"},{"text":"Gócense y alégrense en ti todos los que te buscan, Y digan siempre los que aman tu salvación: Engrandecido sea Dios.","id":"70:4"},{"text":"Yo estoy afligido y menesteroso; Apresúrate a mí, oh Dios. Ayuda mía y mi libertador eres tú; Oh Jehová, no te detengas.","id":"70:5"}]},{"number":71,"verses":[{"text":"En ti, oh Jehová, me he refugiado; No sea yo avergonzado jamás.","id":"71:1"},{"text":"Socórreme y líbrame en tu justicia; Inclina tu oído y sálvame.","id":"71:2"},{"text":"Sé para mí una roca de refugio, adonde recurra yo continuamente. Tú has dado mandamiento para salvarme, Porque tú eres mi roca y mi fortaleza.","id":"71:3"},{"text":"Dios mío, líbrame de la mano del impío, De la mano del perverso y violento.","id":"71:4"},{"text":"Porque tú, oh Señor Jehová, eres mi esperanza, Seguridad mía desde mi juventud.","id":"71:5"},{"text":"En ti he sido sustentado desde el vientre; De las entrañas de mi madre tú fuiste el que me sacó; De ti será siempre mi alabanza.","id":"71:6"},{"text":"Como prodigio he sido a muchos, Y tú mi refugio fuerte.","id":"71:7"},{"text":"Sea llena mi boca de tu alabanza, De tu gloria todo el día.","id":"71:8"},{"text":"No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares.","id":"71:9"},{"text":"Porque mis enemigos hablan de mí, Y los que acechan mi alma consultaron juntamente,","id":"71:10"},{"text":"Diciendo: Dios lo ha desamparado; Perseguidle y tomadle, porque no hay quien le libre.","id":"71:11"},{"text":"Oh Dios, no te alejes de mí; Dios mío, acude pronto en mi socorro.","id":"71:12"},{"text":"Sean avergonzados, perezcan los adversarios de mi alma; Sean cubiertos de vergüenza y de confusión los que mi mal buscan.","id":"71:13"},{"text":"Mas yo esperaré siempre, Y te alabaré más y más.","id":"71:14"},{"text":"Mi boca publicará tu justicia Y tus hechos de salvación todo el día, Aunque no sé su número.","id":"71:15"},{"text":"Vendré a los hechos poderosos de Jehová el Señor; Haré memoria de tu justicia, de la tuya sola.","id":"71:16"},{"text":"Oh Dios, me enseñaste desde mi juventud, Y hasta ahora he manifestado tus maravillas.","id":"71:17"},{"text":"Aun en la vejez y las canas, oh Dios, no me desampares, Hasta que anuncie tu poder a la posteridad, Y tu potencia a todos los que han de venir,","id":"71:18"},{"text":"Y tu justicia, oh Dios, hasta lo excelso. Tú has hecho grandes cosas; Oh Dios, ¿quién como tú?","id":"71:19"},{"text":"Tú, que me has hecho ver muchas angustias y males, Volverás a darme vida, Y de nuevo me levantarás de los abismos de la tierra.","id":"71:20"},{"text":"Aumentarás mi grandeza, Y volverás a consolarme.","id":"71:21"},{"text":"Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío; tu verdad cantaré a ti en el arpa, Oh Santo de Israel.","id":"71:22"},{"text":"Mis labios se alegrarán cuando cante a ti, Y mi alma, la cual redimiste.","id":"71:23"},{"text":"Mi lengua hablará también de tu justicia todo el día; Por cuanto han sido avergonzados, porque han sido confundidos los que mi mal procuraban.","id":"71:24"}]},{"number":72,"verses":[{"text":"[Para Salomón.] Oh Dios, da tus juicios al rey, Y tu justicia al hijo del rey.","id":"72:1"},{"text":"Él juzgará a tu pueblo con justicia, Y a tus afligidos con juicio.","id":"72:2"},{"text":"Los montes llevarán paz al pueblo, Y los collados justicia.","id":"72:3"},{"text":"Juzgará a los afligidos del pueblo, Salvará a los hijos del menesteroso, Y aplastará al opresor.","id":"72:4"},{"text":"Te temerán mientras duren el sol Y la luna, de generación en generación.","id":"72:5"},{"text":"Descenderá como la lluvia sobre la hierba cortada; Como el rocío que destila sobre la tierra.","id":"72:6"},{"text":"Florecerá en sus días justicia, Y muchedumbre de paz, hasta que no haya luna.","id":"72:7"},{"text":"Dominará de mar a mar, Y desde el río hasta los confines de la tierra.","id":"72:8"},{"text":"Ante él se postrarán los moradores del desierto, Y sus enemigos lamerán el polvo.","id":"72:9"},{"text":"Los reyes de Tarsis y de las costas traerán presentes; Los reyes de Sabá y de Seba ofrecerán dones.","id":"72:10"},{"text":"Todos los reyes se postrarán delante de él; Todas las naciones le servirán.","id":"72:11"},{"text":"Porque él librará al menesteroso que clamare, Y al afligido que no tuviere quien le socorra.","id":"72:12"},{"text":"Tendrá misericordia del pobre y del menesteroso, Y salvará la vida de los pobres.","id":"72:13"},{"text":"De engaño y de violencia redimirá sus almas, Y la sangre de ellos será preciosa ante sus ojos.","id":"72:14"},{"text":"Vivirá, y se le dará del oro de Sabá, Y se orará por él continuamente; Todo el día se le bendecirá.","id":"72:15"},{"text":"Será echado un puñado de grano en la tierra, en las cumbres de los montes; Su fruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba de la tierra.","id":"72:16"},{"text":"Será su nombre para siempre, Se perpetuará su nombre mientras dure el sol. Benditas serán en él todas las naciones; Lo llamarán bienaventurado.","id":"72:17"},{"text":"Bendito Jehová Dios, el Dios de Israel, El único que hace maravillas.","id":"72:18"},{"text":"Bendito su nombre glorioso para siempre, Y toda la tierra sea llena de su gloria. Amén y Amén.","id":"72:19"},{"text":"Aquí terminan las oraciones de David, hijo de Isaí.","id":"72:20"}]},{"number":73,"verses":[{"text":"[Salmo de Asaf.] Ciertamente es bueno Dios para con Israel, Para con los limpios de corazón.","id":"73:1"},{"text":"En cuanto a mí, casi se deslizaron mis pies; Por poco resbalaron mis pasos.","id":"73:2"},{"text":"Porque tuve envidia de los arrogantes, Viendo la prosperidad de los impíos.","id":"73:3"},{"text":"Porque no tienen congojas por su muerte, Pues su vigor está entero.","id":"73:4"},{"text":"No pasan trabajos como los otros mortales, Ni son azotados como los demás hombres.","id":"73:5"},{"text":"Por tanto, la soberbia los corona; Se cubren de vestido de violencia.","id":"73:6"},{"text":"Los ojos se les saltan de gordura; Logran con creces los antojos del corazón.","id":"73:7"},{"text":"Se mofan y hablan con maldad de hacer violencia; Hablan con altanería.","id":"73:8"},{"text":"Ponen su boca contra el cielo, Y su lengua pasea la tierra.","id":"73:9"},{"text":"Por eso Dios hará volver a su pueblo aquí, Y aguas en abundancia serán extraídas para ellos.","id":"73:10"},{"text":"Y dicen: ¿Cómo sabe Dios? ¿Y hay conocimiento en el Altísimo?","id":"73:11"},{"text":"He aquí estos impíos, Sin ser turbados del mundo, alcanzaron riquezas.","id":"73:12"},{"text":"Verdaderamente en vano he limpiado mi corazón, Y lavado mis manos en inocencia;","id":"73:13"},{"text":"Pues he sido azotado todo el día, Y castigado todas las mañanas.","id":"73:14"},{"text":"Si dijera yo: Hablaré como ellos, He aquí, a la generación de tus hijos engañaría.","id":"73:15"},{"text":"Cuando pensé para saber esto, Fue duro trabajo para mí,","id":"73:16"},{"text":"Hasta que entrando en el santuario de Dios, Comprendí el fin de ellos.","id":"73:17"},{"text":"Ciertamente los has puesto en deslizaderos; En asolamientos los harás caer.","id":"73:18"},{"text":"¡Cómo han sido asolados de repente! Perecieron, se consumieron de terrores.","id":"73:19"},{"text":"Como sueño del que despierta, Así, Señor, cuando despertares, menospreciarás su apariencia.","id":"73:20"},{"text":"Se llenó de amargura mi alma, Y en mi corazón sentía punzadas.","id":"73:21"},{"text":"Tan torpe era yo, que no entendía; Era como una bestia delante de ti.","id":"73:22"},{"text":"Con todo, yo siempre estuve contigo; Me tomaste de la mano derecha.","id":"73:23"},{"text":"Me has guiado según tu consejo, Y después me recibirás en gloria.","id":"73:24"},{"text":"¿A quién tengo yo en los cielos sino a ti? Y fuera de ti nada deseo en la tierra.","id":"73:25"},{"text":"Mi carne y mi corazón desfallecen; Mas la roca de mi corazón y mi porción es Dios para siempre.","id":"73:26"},{"text":"Porque he aquí, los que se alejan de ti perecerán; Tú destruirás a todo aquel que de ti se aparta.","id":"73:27"},{"text":"Pero en cuanto a mí, el acercarme a Dios es el bien; He puesto en Jehová el Señor mi esperanza, Para contar todas tus obras.","id":"73:28"}]},{"number":74,"verses":[{"text":"[Masquil de Asaf.] ¿Por qué, oh Dios, nos has desechado para siempre? ¿Por qué se ha encendido tu furor contra las ovejas de tu prado?","id":"74:1"},{"text":"Acuérdate de tu congregación, la que adquiriste desde tiempos antiguos, La que redimiste para hacerla la tribu de tu herencia; Este monte de Sion, donde has habitado.","id":"74:2"},{"text":"Dirige tus pasos a los asolamientos eternos, A todo el mal que el enemigo ha hecho en el santuario.","id":"74:3"},{"text":"Tus enemigos vociferan en medio de tus asambleas; Han puesto sus divisas por señales.","id":"74:4"},{"text":"Se parecen a los que levantan El hacha en medio de tupido bosque.","id":"74:5"},{"text":"Y ahora con hachas y martillos Han quebrado todas sus entalladuras.","id":"74:6"},{"text":"Han puesto a fuego tu santuario, Han profanado el tabernáculo de tu nombre, echándolo a tierra.","id":"74:7"},{"text":"Dijeron en su corazón: Destruyámoslos de una vez; Han quemado todas las sinagogas de Dios en la tierra.","id":"74:8"},{"text":"No vemos ya nuestras señales; No hay más profeta, Ni entre nosotros hay quien sepa hasta cuándo.","id":"74:9"},{"text":"¿Hasta cuándo, oh Dios, nos afrentará el angustiador? ¿Ha de blasfemar el enemigo perpetuamente tu nombre?","id":"74:10"},{"text":"¿Por qué retraes tu mano? ¿Por qué escondes tu diestra en tu seno?","id":"74:11"},{"text":"Pero Dios es mi rey desde tiempo antiguo; El que obra salvación en medio de la tierra.","id":"74:12"},{"text":"Dividiste el mar con tu poder; Quebrantaste cabezas de monstruos en las aguas.","id":"74:13"},{"text":"Magullaste las cabezas del leviatán, Y lo diste por comida a los moradores del desierto.","id":"74:14"},{"text":"Abriste la fuente y el río; Secaste ríos impetuosos.","id":"74:15"},{"text":"Tuyo es el día, tuya también es la noche; Tú estableciste la luna y el sol.","id":"74:16"},{"text":"Tú fijaste todos los términos de la tierra; El verano y el invierno tú los formaste.","id":"74:17"},{"text":"Acuérdate de esto: que el enemigo ha afrentado a Jehová, Y pueblo insensato ha blasfemado tu nombre.","id":"74:18"},{"text":"No entregues a las fieras el alma de tu tórtola, Y no olvides para siempre la congregación de tus afligidos.","id":"74:19"},{"text":"Mira al pacto, Porque los lugares tenebrosos de la tierra están llenos de habitaciones de violencia.","id":"74:20"},{"text":"No vuelva avergonzado el abatido; El afligido y el menesteroso alabarán tu nombre.","id":"74:21"},{"text":"Levántate, oh Dios, aboga tu causa; Acuérdate de cómo el insensato te injuria cada día.","id":"74:22"},{"text":"No olvides las voces de tus enemigos; El alboroto de los que se levantan contra ti sube continuamente.","id":"74:23"}]},{"number":75,"verses":[{"text":"[Al músico principal; sobre No destruyas. Salmo de Asaf. Cántico.] Gracias te damos, oh Dios, gracias te damos, Pues cercano está tu nombre; Los hombres cuentan tus maravillas.","id":"75:1"},{"text":"Al tiempo que señalaré Yo juzgaré rectamente.","id":"75:2"},{"text":"Se arruinaban la tierra y sus moradores; Yo sostengo sus columnas. Selah","id":"75:3"},{"text":"Dije a los insensatos: No os infatuéis; Y a los impíos: No os enorgullezcáis;","id":"75:4"},{"text":"No hagáis alarde de vuestro poder; No habléis con cerviz erguida.","id":"75:5"},{"text":"Porque ni de oriente ni de occidente, Ni del desierto viene el enaltecimiento.","id":"75:6"},{"text":"Mas Dios es el juez; A éste humilla, y a aquél enaltece.","id":"75:7"},{"text":"Porque el cáliz está en la mano de Jehová, y el vino está fermentado, Lleno de mistura; y él derrama del mismo; Hasta el fondo lo apurarán, y lo beberán todos los impíos de la tierra.","id":"75:8"},{"text":"Pero yo siempre anunciaré Y cantaré alabanzas al Dios de Jacob.","id":"75:9"},{"text":"Quebrantaré todo el poderío de los pecadores, Pero el poder del justo será exaltado.","id":"75:10"}]},{"number":76,"verses":[{"text":"[Al músico principal; sobre Neginot. Salmo de Asaf. Cántico.] Dios es conocido en Judá; En Israel es grande su nombre.","id":"76:1"},{"text":"En Salem está su tabernáculo, Y su habitación en Sion.","id":"76:2"},{"text":"Allí quebró las saetas del arco, El escudo, la espada y las armas de guerra. Selah","id":"76:3"},{"text":"Glorioso eres tú, poderoso más que los montes de caza.","id":"76:4"},{"text":"Los fuertes de corazón fueron despojados, durmieron su sueño; No hizo uso de sus manos ninguno de los varones fuertes.","id":"76:5"},{"text":"A tu reprensión, oh Dios de Jacob, El carro y el caballo fueron entorpecidos.","id":"76:6"},{"text":"Tú, temible eres tú; ¿Y quién podrá estar en pie delante de ti cuando se encienda tu ira?","id":"76:7"},{"text":"Desde los cielos hiciste oír juicio; La tierra tuvo temor y quedó suspensa","id":"76:8"},{"text":"Cuando te levantaste, oh Dios, para juzgar, Para salvar a todos los mansos de la tierra. Selah","id":"76:9"},{"text":"Ciertamente la ira del hombre te alabará; Tú reprimirás el resto de las iras.","id":"76:10"},{"text":"Prometed, y pagad a Jehová vuestro Dios; Todos los que están alrededor de él, traigan ofrendas al Temible.","id":"76:11"},{"text":"Cortará él el espíritu de los príncipes; Temible es a los reyes de la tierra.","id":"76:12"}]},{"number":77,"verses":[{"text":"[Al músico principal; para Jedutún. Salmo de Asaf.] Con mi voz clamé a Dios, A Dios clamé, y él me escuchará.","id":"77:1"},{"text":"Al Señor busqué en el día de mi angustia; Alzaba a él mis manos de noche, sin descanso; Mi alma rehusaba consuelo.","id":"77:2"},{"text":"Me acordaba de Dios, y me conmovía; Me quejaba, y desmayaba mi espíritu. Selah","id":"77:3"},{"text":"No me dejabas pegar los ojos; Estaba yo quebrantado, y no hablaba.","id":"77:4"},{"text":"Consideraba los días desde el principio, Los años de los siglos.","id":"77:5"},{"text":"Me acordaba de mis cánticos de noche; Meditaba en mi corazón, Y mi espíritu inquiría:","id":"77:6"},{"text":"¿Desechará el Señor para siempre, Y no volverá más a sernos propicio?","id":"77:7"},{"text":"¿Ha cesado para siempre su misericordia? ¿Se ha acabado perpetuamente su promesa?","id":"77:8"},{"text":"¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? Selah","id":"77:9"},{"text":"Dije: Enfermedad mía es esta; Traeré, pues, a la memoria los años de la diestra del Altísimo.","id":"77:10"},{"text":"Me acordaré de las obras de JAH; Sí, haré yo memoria de tus maravillas antiguas.","id":"77:11"},{"text":"Meditaré en todas tus obras, Y hablaré de tus hechos.","id":"77:12"},{"text":"Oh Dios, santo es tu camino; ¿Qué dios es grande como nuestro Dios?","id":"77:13"},{"text":"Tú eres el Dios que hace maravillas; Hiciste notorio en los pueblos tu poder.","id":"77:14"},{"text":"Con tu brazo redimiste a tu pueblo, A los hijos de Jacob y de José. Selah","id":"77:15"},{"text":"Te vieron las aguas, oh Dios; Las aguas te vieron, y temieron; Los abismos también se estremecieron.","id":"77:16"},{"text":"Las nubes echaron inundaciones de aguas; Tronaron los cielos, Y discurrieron tus rayos.","id":"77:17"},{"text":"La voz de tu trueno estaba en el torbellino; Tus relámpagos alumbraron el mundo; Se estremeció y tembló la tierra.","id":"77:18"},{"text":"En el mar fue tu camino, Y tus sendas en las muchas aguas; Y tus pisadas no fueron conocidas.","id":"77:19"},{"text":"Condujiste a tu pueblo como ovejas Por mano de Moisés y de Aarón.","id":"77:20"}]},{"number":78,"verses":[{"text":"[Masquil de Asaf.] Escucha, pueblo mío, mi ley; Inclinad vuestro oído a las palabras de mi boca.","id":"78:1"},{"text":"Abriré mi boca en proverbios; Hablaré cosas escondidas desde tiempos antiguos,","id":"78:2"},{"text":"Las cuales hemos oído y entendido; Que nuestros padres nos las contaron.","id":"78:3"},{"text":"No las encubriremos a sus hijos, Contando a la generación venidera las alabanzas de Jehová, Y su potencia, y las maravillas que hizo.","id":"78:4"},{"text":"Él estableció testimonio en Jacob, Y puso ley en Israel, La cual mandó a nuestros padres Que la notificasen a sus hijos;","id":"78:5"},{"text":"Para que lo sepa la generación venidera, y los hijos que nacerán; Y los que se levantarán lo cuenten a sus hijos,","id":"78:6"},{"text":"A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios; Que guarden sus mandamientos,","id":"78:7"},{"text":"Y no sean como sus padres, Generación contumaz y rebelde; Generación que no dispuso su corazón, Ni fue fiel para con Dios su espíritu.","id":"78:8"},{"text":"Los hijos de Efraín, arqueros armados, Volvieron las espaldas en el día de la batalla.","id":"78:9"},{"text":"No guardaron el pacto de Dios, Ni quisieron andar en su ley;","id":"78:10"},{"text":"Sino que se olvidaron de sus obras, Y de sus maravillas que les había mostrado.","id":"78:11"},{"text":"Delante de sus padres hizo maravillas En la tierra de Egipto, en el campo de Zoán.","id":"78:12"},{"text":"Dividió el mar y los hizo pasar; Detuvo las aguas como en un montón.","id":"78:13"},{"text":"Les guió de día con nube, Y toda la noche con resplandor de fuego.","id":"78:14"},{"text":"Hendió las peñas en el desierto, Y les dio a beber como de grandes abismos,","id":"78:15"},{"text":"Pues sacó de la peña corrientes, E hizo descender aguas como ríos.","id":"78:16"},{"text":"Pero aún volvieron a pecar contra él, Rebelándose contra el Altísimo en el desierto;","id":"78:17"},{"text":"Pues tentaron a Dios en su corazón, Pidiendo comida a su gusto.","id":"78:18"},{"text":"Y hablaron contra Dios, Diciendo: ¿Podrá poner mesa en el desierto?","id":"78:19"},{"text":"He aquí ha herido la peña, y brotaron aguas, Y torrentes inundaron la tierra; ¿Podrá dar también pan? ¿Dispondrá carne para su pueblo?","id":"78:20"},{"text":"Por tanto, oyó Jehová, y se indignó; Se encendió el fuego contra Jacob, Y el furor subió también contra Israel,","id":"78:21"},{"text":"Por cuanto no habían creído a Dios, Ni habían confiado en su salvación.","id":"78:22"},{"text":"Sin embargo, mandó a las nubes de arriba, Y abrió las puertas de los cielos,","id":"78:23"},{"text":"E hizo llover sobre ellos maná para que comiesen, Y les dio trigo de los cielos.","id":"78:24"},{"text":"Pan de nobles comió el hombre; Les envió comida hasta saciarles.","id":"78:25"},{"text":"Movió el solano en el cielo, Y trajo con su poder el viento sur,","id":"78:26"},{"text":"E hizo llover sobre ellos carne como polvo, Como arena del mar, aves que vuelan.","id":"78:27"},{"text":"Las hizo caer en medio del campamento, Alrededor de sus tiendas.","id":"78:28"},{"text":"Comieron, y se saciaron; Les cumplió, pues, su deseo.","id":"78:29"},{"text":"No habían quitado de sí su anhelo, Aún estaba la comida en su boca,","id":"78:30"},{"text":"Cuando vino sobre ellos el furor de Dios, E hizo morir a los más robustos de ellos, Y derribó a los escogidos de Israel.","id":"78:31"},{"text":"Con todo esto, pecaron aún, Y no dieron crédito a sus maravillas.","id":"78:32"},{"text":"Por tanto, consumió sus días en vanidad, Y sus años en tribulación.","id":"78:33"},{"text":"Si los hacía morir, entonces buscaban a Dios; Entonces se volvían solícitos en busca suya,","id":"78:34"},{"text":"Y se acordaban de que Dios era su refugio, Y el Dios Altísimo su redentor.","id":"78:35"},{"text":"Pero le lisonjeaban con su boca, Y con su lengua le mentían;","id":"78:36"},{"text":"Pues sus corazones no eran rectos con él, Ni estuvieron firmes en su pacto.","id":"78:37"},{"text":"Pero él, misericordioso, perdonaba la maldad, y no los destruía; Y apartó muchas veces su ira, Y no despertó todo su enojo.","id":"78:38"},{"text":"Se acordó de que eran carne, Soplo que va y no vuelve.","id":"78:39"},{"text":"¡Cuántas veces se rebelaron contra él en el desierto, Lo enojaron en el yermo!","id":"78:40"},{"text":"Y volvían, y tentaban a Dios, Y provocaban al Santo de Israel.","id":"78:41"},{"text":"No se acordaron de su mano, Del día que los redimió de la angustia;","id":"78:42"},{"text":"Cuando puso en Egipto sus señales, Y sus maravillas en el campo de Zoán;","id":"78:43"},{"text":"Y volvió sus ríos en sangre, Y sus corrientes, para que no bebiesen.","id":"78:44"},{"text":"Envió entre ellos enjambres de moscas que los devoraban, Y ranas que los destruían.","id":"78:45"},{"text":"Dio también a la oruga sus frutos, Y sus labores a la langosta.","id":"78:46"},{"text":"Sus viñas destruyó con granizo, Y sus higuerales con escarcha;","id":"78:47"},{"text":"Entregó al pedrisco sus bestias, Y sus ganados a los rayos.","id":"78:48"},{"text":"Envió sobre ellos el ardor de su ira; Enojo, indignación y angustia, Un ejército de ángeles destructores.","id":"78:49"},{"text":"Dispuso camino a su furor; No eximió la vida de ellos de la muerte, Sino que entregó su vida a la mortandad.","id":"78:50"},{"text":"Hizo morir a todo primogénito en Egipto, Las primicias de su fuerza en las tiendas de Cam.","id":"78:51"},{"text":"Hizo salir a su pueblo como ovejas, Y los llevó por el desierto como un rebaño.","id":"78:52"},{"text":"Los guió con seguridad, de modo que no tuvieran temor; Y el mar cubrió a sus enemigos.","id":"78:53"},{"text":"Los trajo después a las fronteras de su tierra santa, A este monte que ganó su mano derecha.","id":"78:54"},{"text":"Echó las naciones de delante de ellos; Con cuerdas repartió sus tierras en heredad, E hizo habitar en sus moradas a las tribus de Israel.","id":"78:55"},{"text":"Pero ellos tentaron y enojaron al Dios Altísimo, Y no guardaron sus testimonios;","id":"78:56"},{"text":"Sino que se volvieron y se rebelaron como sus padres; Se volvieron como arco engañoso.","id":"78:57"},{"text":"Le enojaron con sus lugares altos, Y le provocaron a celo con sus imágenes de talla.","id":"78:58"},{"text":"Lo oyó Dios y se enojó, Y en gran manera aborreció a Israel.","id":"78:59"},{"text":"Dejó, por tanto, el tabernáculo de Silo, La tienda en que habitó entre los hombres,","id":"78:60"},{"text":"Y entregó a cautiverio su poderío, Y su gloria en mano del enemigo.","id":"78:61"},{"text":"Entregó también su pueblo a la espada, Y se irritó contra su heredad.","id":"78:62"},{"text":"El fuego devoró a sus jóvenes, Y sus vírgenes no fueron loadas en cantos nupciales.","id":"78:63"},{"text":"Sus sacerdotes cayeron a espada, Y sus viudas no hicieron lamentación.","id":"78:64"},{"text":"Entonces despertó el Señor como quien duerme, Como un valiente que grita excitado del vino,","id":"78:65"},{"text":"E hirió a sus enemigos por detrás; Les dio perpetua afrenta.","id":"78:66"},{"text":"Desechó la tienda de José, Y no escogió la tribu de Efraín,","id":"78:67"},{"text":"Sino que escogió la tribu de Judá, El monte de Sion, al cual amó.","id":"78:68"},{"text":"Edificó su santuario a manera de eminencia, Como la tierra que cimentó para siempre.","id":"78:69"},{"text":"Eligió a David su siervo, Y lo tomó de las majadas de las ovejas;","id":"78:70"},{"text":"De tras las paridas lo trajo, Para que apacentase a Jacob su pueblo, Y a Israel su heredad.","id":"78:71"},{"text":"Y los apacentó conforme a la integridad de su corazón, Los pastoreó con la pericia de sus manos.","id":"78:72"}]},{"number":79,"verses":[{"text":"[Salmo de Asaf.] Oh Dios, vinieron las naciones a tu heredad; Han profanado tu santo templo; Redujeron a Jerusalén a escombros.","id":"79:1"},{"text":"Dieron los cuerpos de tus siervos por comida a las aves de los cielos, La carne de tus santos a las bestias de la tierra.","id":"79:2"},{"text":"Derramaron su sangre como agua en los alrededores de Jerusalén, Y no hubo quien los enterrase.","id":"79:3"},{"text":"Somos afrentados de nuestros vecinos, Escarnecidos y burlados de los que están en nuestros alrededores.","id":"79:4"},{"text":"¿Hasta cuándo, oh Jehová? ¿Estarás airado para siempre? ¿Arderá como fuego tu celo?","id":"79:5"},{"text":"Derrama tu ira sobre las naciones que no te conocen, Y sobre los reinos que no invocan tu nombre.","id":"79:6"},{"text":"Porque han consumido a Jacob, Y su morada han asolado.","id":"79:7"},{"text":"No recuerdes contra nosotros las iniquidades de nuestros antepasados; Vengan pronto tus misericordias a encontrarnos, Porque estamos muy abatidos.","id":"79:8"},{"text":"Ayúdanos, oh Dios de nuestra salvación, por la gloria de tu nombre; Y líbranos, y perdona nuestros pecados por amor de tu nombre.","id":"79:9"},{"text":"Porque dirán las gentes: ¿Dónde está su Dios? Sea notoria en las gentes, delante de nuestros ojos, La venganza de la sangre de tus siervos que fue derramada.","id":"79:10"},{"text":"Llegue delante de ti el gemido de los presos; Conforme a la grandeza de tu brazo preserva a los sentenciados a muerte,","id":"79:11"},{"text":"Y devuelve a nuestros vecinos en su seno siete tantos De su infamia, con que te han deshonrado, oh Jehová.","id":"79:12"},{"text":"Y nosotros, pueblo tuyo, y ovejas de tu prado, Te alabaremos para siempre; De generación en generación cantaremos tus alabanzas.","id":"79:13"}]},{"number":80,"verses":[{"text":"[Al músico principal; sobre Lirios. Testimonio. Salmo de Asaf.] Oh Pastor de Israel, escucha; Tú que pastoreas como a ovejas a José, Que estás entre querubines, resplandece.","id":"80:1"},{"text":"Despierta tu poder delante de Efraín, de Benjamín y de Manasés, Y ven a salvarnos.","id":"80:2"},{"text":"Oh Dios, restáuranos; Haz resplandecer tu rostro, y seremos salvos.","id":"80:3"},{"text":"Jehová, Dios de los ejércitos, ¿Hasta cuándo mostrarás tu indignación contra la oración de tu pueblo?","id":"80:4"},{"text":"Les diste a comer pan de lágrimas, Y a beber lágrimas en gran abundancia.","id":"80:5"},{"text":"Nos pusiste por escarnio a nuestros vecinos, Y nuestros enemigos se burlan entre sí.","id":"80:6"},{"text":"Oh Dios de los ejércitos, restáuranos; Haz resplandecer tu rostro, y seremos salvos.","id":"80:7"},{"text":"Hiciste venir una vid de Egipto; Echaste las naciones, y la plantaste.","id":"80:8"},{"text":"Limpiaste sitio delante de ella, E hiciste arraigar sus raíces, y llenó la tierra.","id":"80:9"},{"text":"Los montes fueron cubiertos de su sombra, Y con sus sarmientos los cedros de Dios.","id":"80:10"},{"text":"Extendió sus vástagos hasta el mar, Y hasta el río sus renuevos.","id":"80:11"},{"text":"¿Por qué aportillaste sus vallados, Y la vendimian todos los que pasan por el camino?","id":"80:12"},{"text":"La destroza el puerco montés, Y la bestia del campo la devora.","id":"80:13"},{"text":"Oh Dios de los ejércitos, vuelve ahora; Mira desde el cielo, y considera, y visita esta viña,","id":"80:14"},{"text":"La planta que plantó tu diestra, Y el renuevo que para ti afirmaste.","id":"80:15"},{"text":"Quemada a fuego está, asolada; Perezcan por la reprensión de tu rostro.","id":"80:16"},{"text":"Sea tu mano sobre el varón de tu diestra, Sobre el hijo de hombre que para ti afirmaste.","id":"80:17"},{"text":"Así no nos apartaremos de ti; Vida nos darás, e invocaremos tu nombre.","id":"80:18"},{"text":"¡Oh Jehová, Dios de los ejércitos, restáuranos! Haz resplandecer tu rostro, y seremos salvos.","id":"80:19"}]},{"number":81,"verses":[{"text":"[Al músico principal; sobre Gitit. Salmo de Asaf.] Cantad con gozo a Dios, fortaleza nuestra; Al Dios de Jacob aclamad con júbilo.","id":"81:1"},{"text":"Entonad canción, y tañed el pandero, El arpa deliciosa y el salterio.","id":"81:2"},{"text":"Tocad la trompeta en la nueva luna, En el día señalado, en el día de nuestra fiesta solemne.","id":"81:3"},{"text":"Porque estatuto es de Israel, Ordenanza del Dios de Jacob.","id":"81:4"},{"text":"Lo constituyó como testimonio en José Cuando salió por la tierra de Egipto. Oí lenguaje que no entendía;","id":"81:5"},{"text":"Aparté su hombro de debajo de la carga; Sus manos fueron descargadas de los cestos.","id":"81:6"},{"text":"En la calamidad clamaste, y yo te libré; Te respondí en lo secreto del trueno; Te probé junto a las aguas de Meriba. Selah","id":"81:7"},{"text":"Oye, pueblo mío, y te amonestaré. Israel, si me oyeres,","id":"81:8"},{"text":"No habrá en ti dios ajeno, Ni te inclinarás a dios extraño.","id":"81:9"},{"text":"Yo soy Jehová tu Dios, Que te hice subir de la tierra de Egipto; Abre tu boca, y yo la llenaré.","id":"81:10"},{"text":"Pero mi pueblo no oyó mi voz, E Israel no me quiso a mí.","id":"81:11"},{"text":"Los dejé, por tanto, a la dureza de su corazón; Caminaron en sus propios consejos.","id":"81:12"},{"text":"¡Oh, si me hubiera oído mi pueblo, Si en mis caminos hubiera andado Israel!","id":"81:13"},{"text":"En un momento habría yo derribado a sus enemigos, Y vuelto mi mano contra sus adversarios.","id":"81:14"},{"text":"Los que aborrecen a Jehová se le habrían sometido, Y el tiempo de ellos sería para siempre.","id":"81:15"},{"text":"Les sustentaría Dios con lo mejor del trigo, Y con miel de la peña les saciaría.","id":"81:16"}]},{"number":82,"verses":[{"text":"[Salmo de Asaf.] Dios está en la reunión de los dioses; En medio de los dioses juzga.","id":"82:1"},{"text":"¿Hasta cuándo juzgaréis injustamente, Y aceptaréis las personas de los impíos? Selah","id":"82:2"},{"text":"Defended al débil y al huérfano; Haced justicia al afligido y al menesteroso.","id":"82:3"},{"text":"Librad al afligido y al necesitado; Libradlo de mano de los impíos.","id":"82:4"},{"text":"No saben, no entienden, Andan en tinieblas; Tiemblan todos los cimientos de la tierra.","id":"82:5"},{"text":"Yo dije: Vosotros sois dioses, Y todos vosotros hijos del Altísimo;","id":"82:6"},{"text":"Pero como hombres moriréis, Y como cualquiera de los príncipes caeréis.","id":"82:7"},{"text":"Levántate, oh Dios, juzga la tierra; Porque tú heredarás todas las naciones.","id":"82:8"}]},{"number":83,"verses":[{"text":"[Cántico. Salmo de Asaf.] Oh Dios, no guardes silencio; No calles, oh Dios, ni te estés quieto.","id":"83:1"},{"text":"Porque he aquí que rugen tus enemigos, Y los que te aborrecen alzan cabeza.","id":"83:2"},{"text":"Contra tu pueblo han consultado astuta y secretamente, Y han entrado en consejo contra tus protegidos.","id":"83:3"},{"text":"Han dicho: Venid, y destruyámoslos para que no sean nación, Y no haya más memoria del nombre de Israel.","id":"83:4"},{"text":"Porque se confabulan de corazón a una, Contra ti han hecho alianza","id":"83:5"},{"text":"Las tiendas de los edomitas y de los ismaelitas, Moab y los agarenos;","id":"83:6"},{"text":"Gebal, Amón y Amalec, Los filisteos y los habitantes de Tiro.","id":"83:7"},{"text":"También el asirio se ha juntado con ellos; Sirven de brazo a los hijos de Lot. Selah","id":"83:8"},{"text":"Hazles como a Madián, Como a Sísara, como a Jabín en el arroyo de Cisón;","id":"83:9"},{"text":"Que perecieron en Endor, Fueron hechos como estiércol para la tierra.","id":"83:10"},{"text":"Pon a sus capitanes como a Oreb y a Zeeb; Como a Zeba y a Zalmuna a todos sus príncipes,","id":"83:11"},{"text":"Que han dicho: Heredemos para nosotros Las moradas de Dios.","id":"83:12"},{"text":"Dios mío, ponlos como torbellinos, Como hojarascas delante del viento,","id":"83:13"},{"text":"Como fuego que quema el monte, Como llama que abrasa el bosque.","id":"83:14"},{"text":"Persíguelos así con tu tempestad, Y atérralos con tu torbellino.","id":"83:15"},{"text":"Llena sus rostros de vergüenza, Y busquen tu nombre, oh Jehová.","id":"83:16"},{"text":"Sean afrentados y turbados para siempre; Sean deshonrados, y perezcan.","id":"83:17"},{"text":"Y conozcan que tu nombre es Jehová; Tú solo Altísimo sobre toda la tierra.","id":"83:18"}]},{"number":84,"verses":[{"text":"[Al músico principal; sobre Gitit. Salmo para los hijos de Coré.] ¡Cuán amables son tus moradas, oh Jehová de los ejércitos!","id":"84:1"},{"text":"Anhela mi alma y aun ardientemente desea los atrios de Jehová; Mi corazón y mi carne cantan al Dios vivo.","id":"84:2"},{"text":"Aun el gorrión halla casa, Y la golondrina nido para sí, donde ponga sus polluelos, Cerca de tus altares, oh Jehová de los ejércitos, Rey mío, y Dios mío.","id":"84:3"},{"text":"Bienaventurados los que habitan en tu casa; Perpetuamente te alabarán. Selah","id":"84:4"},{"text":"Bienaventurado el hombre que tiene en ti sus fuerzas, En cuyo corazón están tus caminos.","id":"84:5"},{"text":"Atravesando el valle de lágrimas lo cambian en fuente, Cuando la lluvia llena los estanques.","id":"84:6"},{"text":"Irán de poder en poder; Verán a Dios en Sion.","id":"84:7"},{"text":"Jehová Dios de los ejércitos, oye mi oración; Escucha, oh Dios de Jacob. Selah","id":"84:8"},{"text":"Mira, oh Dios, escudo nuestro, Y pon los ojos en el rostro de tu ungido.","id":"84:9"},{"text":"Porque mejor es un día en tus atrios que mil fuera de ellos. Escogería antes estar a la puerta de la casa de mi Dios, Que habitar en las moradas de maldad.","id":"84:10"},{"text":"Porque sol y escudo es Jehová Dios; Gracia y gloria dará Jehová. No quitará el bien a los que andan en integridad.","id":"84:11"},{"text":"Jehová de los ejércitos, Dichoso el hombre que en ti confía.","id":"84:12"}]},{"number":85,"verses":[{"text":"[Al músico principal. Salmo para los hijos de Coré.] Fuiste propicio a tu tierra, oh Jehová; Volviste la cautividad de Jacob.","id":"85:1"},{"text":"Perdonaste la iniquidad de tu pueblo; Todos los pecados de ellos cubriste. Selah","id":"85:2"},{"text":"Reprimiste todo tu enojo; Te apartaste del ardor de tu ira.","id":"85:3"},{"text":"Restáuranos, oh Dios de nuestra salvación, Y haz cesar tu ira de sobre nosotros.","id":"85:4"},{"text":"¿Estarás enojado contra nosotros para siempre? ¿Extenderás tu ira de generación en generación?","id":"85:5"},{"text":"¿No volverás a darnos vida, Para que tu pueblo se regocije en ti?","id":"85:6"},{"text":"Muéstranos, oh Jehová, tu misericordia, Y danos tu salvación.","id":"85:7"},{"text":"Escucharé lo que hablará Jehová Dios; Porque hablará paz a su pueblo y a sus santos, Para que no se vuelvan a la locura.","id":"85:8"},{"text":"Ciertamente cercana está su salvación a los que le temen, Para que habite la gloria en nuestra tierra.","id":"85:9"},{"text":"La misericordia y la verdad se encontraron; La justicia y la paz se besaron.","id":"85:10"},{"text":"La verdad brotará de la tierra, Y la justicia mirará desde los cielos.","id":"85:11"},{"text":"Jehová dará también el bien, Y nuestra tierra dará su fruto.","id":"85:12"},{"text":"La justicia irá delante de él, Y sus pasos nos pondrá por camino.","id":"85:13"}]},{"number":86,"verses":[{"text":"[Oración de David.] Inclina, oh Jehová, tu oído, y escúchame, Porque estoy afligido y menesteroso.","id":"86:1"},{"text":"Guarda mi alma, porque soy piadoso; Salva tú, oh Dios mío, a tu siervo que en ti confía.","id":"86:2"},{"text":"Ten misericordia de mí, oh Jehová; Porque a ti clamo todo el día.","id":"86:3"},{"text":"Alegra el alma de tu siervo, Porque a ti, oh Señor, levanto mi alma.","id":"86:4"},{"text":"Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan.","id":"86:5"},{"text":"Escucha, oh Jehová, mi oración, Y está atento a la voz de mis ruegos.","id":"86:6"},{"text":"En el día de mi angustia te llamaré, Porque tú me respondes.","id":"86:7"},{"text":"Oh Señor, ninguno hay como tú entre los dioses, Ni obras que igualen tus obras.","id":"86:8"},{"text":"Todas las naciones que hiciste vendrán y adorarán delante de ti, Señor, Y glorificarán tu nombre.","id":"86:9"},{"text":"Porque tú eres grande, y hacedor de maravillas; Sólo tú eres Dios.","id":"86:10"},{"text":"Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad; Afirma mi corazón para que tema tu nombre.","id":"86:11"},{"text":"Te alabaré, oh Jehová Dios mío, con todo mi corazón, Y glorificaré tu nombre para siempre.","id":"86:12"},{"text":"Porque tu misericordia es grande para conmigo, Y has librado mi alma de las profundidades del Seol.","id":"86:13"},{"text":"Oh Dios, los soberbios se levantaron contra mí, Y conspiración de violentos ha buscado mi vida, Y no te pusieron delante de sí.","id":"86:14"},{"text":"Mas tú, Señor, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad,","id":"86:15"},{"text":"Mírame, y ten misericordia de mí; Da tu poder a tu siervo, Y guarda al hijo de tu sierva.","id":"86:16"},{"text":"Haz conmigo señal para bien, Y véanla los que me aborrecen, y sean avergonzados; Porque tú, Jehová, me ayudaste y me consolaste.","id":"86:17"}]},{"number":87,"verses":[{"text":"[A los hijos de Coré. Salmo. Cántico.] Su cimiento está en el monte santo.","id":"87:1"},{"text":"Ama Jehová las puertas de Sion Más que todas las moradas de Jacob.","id":"87:2"},{"text":"Cosas gloriosas se han dicho de ti, Ciudad de Dios. Selah","id":"87:3"},{"text":"Yo me acordaré de Rahab y de Babilonia entre los que me conocen; He aquí Filistea y Tiro, con Etiopía; Este nació allá.","id":"87:4"},{"text":"Y de Sion se dirá: Este y aquél han nacido en ella, Y el Altísimo mismo la establecerá.","id":"87:5"},{"text":"Jehová contará al inscribir a los pueblos: Este nació allí. Selah","id":"87:6"},{"text":"Y cantores y tañedores en ella dirán: Todas mis fuentes están en ti.","id":"87:7"}]},{"number":88,"verses":[{"text":"[Cántico. Salmo para los hijos de Coré. Al músico principal, para cantar sobre Mahalat. Masquil de Hemán ezraíta.] Oh Jehová, Dios de mi salvación, Día y noche clamo delante de ti.","id":"88:1"},{"text":"Llegue mi oración a tu presencia; Inclina tu oído a mi clamor.","id":"88:2"},{"text":"Porque mi alma está hastiada de males, Y mi vida cercana al Seol.","id":"88:3"},{"text":"Soy contado entre los que descienden al sepulcro; Soy como hombre sin fuerza,","id":"88:4"},{"text":"Abandonado entre los muertos, Como los pasados a espada que yacen en el sepulcro, De quienes no te acuerdas ya, Y que fueron arrebatados de tu mano.","id":"88:5"},{"text":"Me has puesto en el hoyo profundo, En tinieblas, en lugares profundos.","id":"88:6"},{"text":"Sobre mí reposa tu ira, Y me has afligido con todas tus ondas. Selah","id":"88:7"},{"text":"Has alejado de mí mis conocidos; Me has puesto por abominación a ellos; Encerrado estoy, y no puedo salir.","id":"88:8"},{"text":"Mis ojos enfermaron a causa de mi aflicción; Te he llamado, oh Jehová, cada día; He extendido a ti mis manos.","id":"88:9"},{"text":"¿Manifestarás tus maravillas a los muertos? ¿Se levantarán los muertos para alabarte? Selah","id":"88:10"},{"text":"¿Será contada en el sepulcro tu misericordia, O tu verdad en el Abadón?","id":"88:11"},{"text":"¿Serán reconocidas en las tinieblas tus maravillas, Y tu justicia en la tierra del olvido?","id":"88:12"},{"text":"Mas yo a ti he clamado, oh Jehová, Y de mañana mi oración se presentará delante de ti.","id":"88:13"},{"text":"¿Por qué, oh Jehová, desechas mi alma? ¿Por qué escondes de mí tu rostro?","id":"88:14"},{"text":"Yo estoy afligido y menesteroso; Desde la juventud he llevado tus terrores, he estado medroso.","id":"88:15"},{"text":"Sobre mí han pasado tus iras, Y me oprimen tus terrores.","id":"88:16"},{"text":"Me han rodeado como aguas continuamente; A una me han cercado.","id":"88:17"},{"text":"Has alejado de mí al amigo y al compañero, Y a mis conocidos has puesto en tinieblas.","id":"88:18"}]},{"number":89,"verses":[{"text":"[Masquil de Etán ezraíta.] Las misericordias de Jehová cantaré perpetuamente; De generación en generación haré notoria tu fidelidad con mi boca.","id":"89:1"},{"text":"Porque dije: Para siempre será edificada misericordia; En los cielos mismos afirmarás tu verdad.","id":"89:2"},{"text":"Hice pacto con mi escogido; Juré a David mi siervo, diciendo:","id":"89:3"},{"text":"Para siempre confirmaré tu descendencia, Y edificaré tu trono por todas las generaciones. Selah","id":"89:4"},{"text":"Celebrarán los cielos tus maravillas, oh Jehová, Tu verdad también en la congregación de los santos.","id":"89:5"},{"text":"Porque ¿quién en los cielos se igualará a Jehová? ¿Quién será semejante a Jehová entre los hijos de los potentados?","id":"89:6"},{"text":"Dios temible en la gran congregación de los santos, Y formidable sobre todos cuantos están alrededor de él.","id":"89:7"},{"text":"Oh Jehová, Dios de los ejércitos, ¿Quién como tú? Poderoso eres, Jehová, Y tu fidelidad te rodea.","id":"89:8"},{"text":"Tú tienes dominio sobre la braveza del mar; Cuando se levantan sus ondas, tú las sosiegas.","id":"89:9"},{"text":"Tú quebrantaste a Rahab como a herido de muerte; Con tu brazo poderoso esparciste a tus enemigos.","id":"89:10"},{"text":"Tuyos son los cielos, tuya también la tierra; El mundo y su plenitud, tú lo fundaste.","id":"89:11"},{"text":"El norte y el sur, tú los creaste; El Tabor y el Hermón cantarán en tu nombre.","id":"89:12"},{"text":"Tuyo es el brazo potente; Fuerte es tu mano, exaltada tu diestra.","id":"89:13"},{"text":"Justicia y juicio son el cimiento de tu trono; Misericordia y verdad van delante de tu rostro.","id":"89:14"},{"text":"Bienaventurado el pueblo que sabe aclamarte; Andará, oh Jehová, a la luz de tu rostro.","id":"89:15"},{"text":"En tu nombre se alegrará todo el día, Y en tu justicia será enaltecido.","id":"89:16"},{"text":"Porque tú eres la gloria de su potencia, Y por tu buena voluntad acrecentarás nuestro poder.","id":"89:17"},{"text":"Porque Jehová es nuestro escudo, Y nuestro rey es el Santo de Israel.","id":"89:18"},{"text":"Entonces hablaste en visión a tu santo, Y dijiste: He puesto el socorro sobre uno que es poderoso; He exaltado a un escogido de mi pueblo.","id":"89:19"},{"text":"Hallé a David mi siervo; Lo ungí con mi santa unción.","id":"89:20"},{"text":"Mi mano estará siempre con él, Mi brazo también lo fortalecerá.","id":"89:21"},{"text":"No lo sorprenderá el enemigo, Ni hijo de iniquidad lo quebrantará;","id":"89:22"},{"text":"Sino que quebrantaré delante de él a sus enemigos, Y heriré a los que le aborrecen.","id":"89:23"},{"text":"Mi verdad y mi misericordia estarán con él, Y en mi nombre será exaltado su poder.","id":"89:24"},{"text":"Asimismo pondré su mano sobre el mar, Y sobre los ríos su diestra.","id":"89:25"},{"text":"Él me clamará: Mi padre eres tú, Mi Dios, y la roca de mi salvación.","id":"89:26"},{"text":"Yo también le pondré por primogénito, El más excelso de los reyes de la tierra.","id":"89:27"},{"text":"Para siempre le conservaré mi misericordia, Y mi pacto será firme con él.","id":"89:28"},{"text":"Pondré su descendencia para siempre, Y su trono como los días de los cielos.","id":"89:29"},{"text":"Si dejaren sus hijos mi ley, Y no anduvieren en mis juicios,","id":"89:30"},{"text":"Si profanaren mis estatutos, Y no guardaren mis mandamientos,","id":"89:31"},{"text":"Entonces castigaré con vara su rebelión, Y con azotes sus iniquidades.","id":"89:32"},{"text":"Mas no quitaré de él mi misericordia, Ni falsearé mi verdad.","id":"89:33"},{"text":"No olvidaré mi pacto, Ni mudaré lo que ha salido de mis labios.","id":"89:34"},{"text":"Una vez he jurado por mi santidad, Y no mentiré a David.","id":"89:35"},{"text":"Su descendencia será para siempre, Y su trono como el sol delante de mí.","id":"89:36"},{"text":"Como la luna será firme para siempre, Y como un testigo fiel en el cielo. Selah","id":"89:37"},{"text":"Mas tú desechaste y menospreciaste a tu ungido, Y te has airado con él.","id":"89:38"},{"text":"Rompiste el pacto de tu siervo; Has profanado su corona hasta la tierra.","id":"89:39"},{"text":"Aportillaste todos sus vallados; Has destruido sus fortalezas.","id":"89:40"},{"text":"Lo saquean todos los que pasan por el camino; Es oprobio a sus vecinos.","id":"89:41"},{"text":"Has exaltado la diestra de sus enemigos; Has alegrado a todos sus adversarios.","id":"89:42"},{"text":"Embotaste asimismo el filo de su espada, Y no lo levantaste en la batalla.","id":"89:43"},{"text":"Hiciste cesar su gloria, Y echaste su trono por tierra.","id":"89:44"},{"text":"Has acortado los días de su juventud; Le has cubierto de afrenta. Selah","id":"89:45"},{"text":"¿Hasta cuándo, oh Jehová? ¿Te esconderás para siempre? ¿Arderá tu ira como el fuego?","id":"89:46"},{"text":"Recuerda cuán breve es mi tiempo; ¿Por qué habrás creado en vano a todo hijo de hombre?","id":"89:47"},{"text":"¿Qué hombre vivirá y no verá muerte? ¿Librará su vida del poder del Seol? Selah","id":"89:48"},{"text":"Señor, ¿dónde están tus antiguas misericordias, Que juraste a David por tu verdad?","id":"89:49"},{"text":"Señor, acuérdate del oprobio de tus siervos; Oprobio de muchos pueblos, que llevo en mi seno.","id":"89:50"},{"text":"Porque tus enemigos, oh Jehová, han deshonrado, Porque tus enemigos han deshonrado los pasos de tu ungido.","id":"89:51"},{"text":"Bendito sea Jehová para siempre. Amén, y Amén.","id":"89:52"}]},{"number":90,"verses":[{"text":"[Oración de Moisés, varón de Dios.] Señor, tú nos has sido refugio De generación en generación.","id":"90:1"},{"text":"Antes que naciesen los montes Y formases la tierra y el mundo, Desde el siglo y hasta el siglo, tú eres Dios.","id":"90:2"},{"text":"Vuelves al hombre hasta ser quebrantado, Y dices: Convertíos, hijos de los hombres.","id":"90:3"},{"text":"Porque mil años delante de tus ojos Son como el día de ayer, que pasó, Y como una de las vigilias de la noche.","id":"90:4"},{"text":"Los arrebatas como con torrente de aguas; son como sueño, Como la hierba que crece en la mañana.","id":"90:5"},{"text":"En la mañana florece y crece; A la tarde es cortada, y se seca.","id":"90:6"},{"text":"Porque con tu furor somos consumidos, Y con tu ira somos turbados.","id":"90:7"},{"text":"Pusiste nuestras maldades delante de ti, Nuestros yerros a la luz de tu rostro.","id":"90:8"},{"text":"Porque todos nuestros días declinan a causa de tu ira; Acabamos nuestros años como un pensamiento.","id":"90:9"},{"text":"Los días de nuestra edad son setenta años; Y si en los más robustos son ochenta años, Con todo, su fortaleza es molestia y trabajo, Porque pronto pasan, y volamos.","id":"90:10"},{"text":"¿Quién conoce el poder de tu ira, Y tu indignación según que debes ser temido?","id":"90:11"},{"text":"Enséñanos de tal modo a contar nuestros días, Que traigamos al corazón sabiduría.","id":"90:12"},{"text":"Vuélvete, oh Jehová; ¿hasta cuándo? Y aplácate para con tus siervos.","id":"90:13"},{"text":"De mañana sácianos de tu misericordia, Y cantaremos y nos alegraremos todos nuestros días.","id":"90:14"},{"text":"Alégranos conforme a los días que nos afligiste, Y los años en que vimos el mal.","id":"90:15"},{"text":"Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos.","id":"90:16"},{"text":"Sea la luz de Jehová nuestro Dios sobre nosotros, Y la obra de nuestras manos confirma sobre nosotros; Sí, la obra de nuestras manos confirma.","id":"90:17"}]},{"number":91,"verses":[{"text":"El que habita al abrigo del Altísimo Morará bajo la sombra del Omnipotente.","id":"91:1"},{"text":"Diré yo a Jehová: Esperanza mía, y castillo mío; Mi Dios, en quien confiaré.","id":"91:2"},{"text":"El te librará del lazo del cazador, De la peste destructora.","id":"91:3"},{"text":"Con sus plumas te cubrirá, Y debajo de sus alas estarás seguro; Escudo y adarga es su verdad.","id":"91:4"},{"text":"No temerás el terror nocturno, Ni saeta que vuele de día,","id":"91:5"},{"text":"Ni pestilencia que ande en oscuridad, Ni mortandad que en medio del día destruya.","id":"91:6"},{"text":"Caerán a tu lado mil, Y diez mil a tu diestra; Mas a ti no llegará.","id":"91:7"},{"text":"Ciertamente con tus ojos mirarás Y verás la recompensa de los impíos.","id":"91:8"},{"text":"Porque has puesto a Jehová, que es mi esperanza, Al Altísimo por tu habitación,","id":"91:9"},{"text":"No te sobrevendrá mal, Ni plaga tocará tu morada.","id":"91:10"},{"text":"Pues a sus ángeles mandará acerca de ti, Que te guarden en todos tus caminos.","id":"91:11"},{"text":"En las manos te llevarán, Para que tu pie no tropiece en piedra.","id":"91:12"},{"text":"Sobre el león y el áspid pisarás; Hollarás al cachorro del león y al dragón.","id":"91:13"},{"text":"Por cuanto en mí ha puesto su amor, yo también lo libraré; Le pondré en alto, por cuanto ha conocido mi nombre.","id":"91:14"},{"text":"Me invocará, y yo le responderé; Con él estaré yo en la angustia; Lo libraré y le glorificaré.","id":"91:15"},{"text":"Lo saciaré de larga vida, Y le mostraré mi salvación.","id":"91:16"}]},{"number":92,"verses":[{"text":"[Salmo. Cántico para el día de reposo.] Bueno es alabarte, oh Jehová, Y cantar salmos a tu nombre, oh Altísimo;","id":"92:1"},{"text":"Anunciar por la mañana tu misericordia, Y tu fidelidad cada noche,","id":"92:2"},{"text":"En el decacordio y en el salterio, En tono suave con el arpa.","id":"92:3"},{"text":"Por cuanto me has alegrado, oh Jehová, con tus obras; En las obras de tus manos me gozo.","id":"92:4"},{"text":"¡Cuán grandes son tus obras, oh Jehová! Muy profundos son tus pensamientos.","id":"92:5"},{"text":"El hombre necio no sabe, Y el insensato no entiende esto.","id":"92:6"},{"text":"Cuando brotan los impíos como la hierba, Y florecen todos los que hacen iniquidad, Es para ser destruidos eternamente.","id":"92:7"},{"text":"Mas tú, Jehová, para siempre eres Altísimo.","id":"92:8"},{"text":"Porque he aquí tus enemigos, oh Jehová, Porque he aquí, perecerán tus enemigos; Serán esparcidos todos los que hacen maldad.","id":"92:9"},{"text":"Pero tú aumentarás mis fuerzas como las del búfalo; Seré ungido con aceite fresco.","id":"92:10"},{"text":"Y mirarán mis ojos sobre mis enemigos; Oirán mis oídos de los que se levantaron contra mí, de los malignos.","id":"92:11"},{"text":"El justo florecerá como la palmera; Crecerá como cedro en el Líbano.","id":"92:12"},{"text":"Plantados en la casa de Jehová, En los atrios de nuestro Dios florecerán.","id":"92:13"},{"text":"Aun en la vejez fructificarán; Estarán vigorosos y verdes,","id":"92:14"},{"text":"Para anunciar que Jehová mi fortaleza es recto, Y que en él no hay injusticia.","id":"92:15"}]},{"number":93,"verses":[{"text":"Jehová reina; se vistió de magnificencia; Jehová se vistió, se ciñó de poder. Afirmó también el mundo, y no se moverá.","id":"93:1"},{"text":"Firme es tu trono desde entonces; Tú eres eternamente.","id":"93:2"},{"text":"Alzaron los ríos, oh Jehová, Los ríos alzaron su sonido; Alzaron los ríos sus ondas.","id":"93:3"},{"text":"Jehová en las alturas es más poderoso Que el estruendo de las muchas aguas, Más que las recias ondas del mar.","id":"93:4"},{"text":"Tus testimonios son muy firmes; La santidad conviene a tu casa, Oh Jehová, por los siglos y para siempre.","id":"93:5"}]},{"number":94,"verses":[{"text":"Jehová, Dios de las venganzas, Dios de las venganzas, muéstrate.","id":"94:1"},{"text":"Engrandécete, oh Juez de la tierra; Da el pago a los soberbios.","id":"94:2"},{"text":"¿Hasta cuándo los impíos, Hasta cuándo, oh Jehová, se gozarán los impíos?","id":"94:3"},{"text":"¿Hasta cuándo pronunciarán, hablarán cosas duras, Y se vanagloriarán todos los que hacen iniquidad?","id":"94:4"},{"text":"A tu pueblo, oh Jehová, quebrantan, Y a tu heredad afligen.","id":"94:5"},{"text":"A la viuda y al extranjero matan, Y a los huérfanos quitan la vida.","id":"94:6"},{"text":"Y dijeron: No verá JAH, Ni entenderá el Dios de Jacob.","id":"94:7"},{"text":"Entended, necios del pueblo; Y vosotros, fatuos, ¿cuándo seréis sabios?","id":"94:8"},{"text":"El que hizo el oído, ¿no oirá? El que formó el ojo, ¿no verá?","id":"94:9"},{"text":"El que castiga a las naciones, ¿no reprenderá? ¿No sabrá el que enseña al hombre la ciencia?","id":"94:10"},{"text":"Jehová conoce los pensamientos de los hombres, Que son vanidad.","id":"94:11"},{"text":"Bienaventurado el hombre a quien tú, JAH, corriges, Y en tu ley lo instruyes,","id":"94:12"},{"text":"Para hacerle descansar en los días de aflicción, En tanto que para el impío se cava el hoyo.","id":"94:13"},{"text":"Porque no abandonará Jehová a su pueblo, Ni desamparará su heredad,","id":"94:14"},{"text":"Sino que el juicio será vuelto a la justicia, Y en pos de ella irán todos los rectos de corazón.","id":"94:15"},{"text":"¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que hacen iniquidad?","id":"94:16"},{"text":"Si no me ayudara Jehová, Pronto moraría mi alma en el silencio.","id":"94:17"},{"text":"Cuando yo decía: Mi pie resbala, Tu misericordia, oh Jehová, me sustentaba.","id":"94:18"},{"text":"En la multitud de mis pensamientos dentro de mí, Tus consolaciones alegraban mi alma.","id":"94:19"},{"text":"¿Se juntará contigo el trono de iniquidades Que hace agravio bajo forma de ley?","id":"94:20"},{"text":"Se juntan contra la vida del justo, Y condenan la sangre inocente.","id":"94:21"},{"text":"Mas Jehová me ha sido por refugio, Y mi Dios por roca de mi confianza.","id":"94:22"},{"text":"Y él hará volver sobre ellos su iniquidad, Y los destruirá en su propia maldad; Los destruirá Jehová nuestro Dios.","id":"94:23"}]},{"number":95,"verses":[{"text":"Venid, aclamemos alegremente a Jehová; Cantemos con júbilo a la roca de nuestra salvación.","id":"95:1"},{"text":"Lleguemos ante su presencia con alabanza; Aclamémosle con cánticos.","id":"95:2"},{"text":"Porque Jehová es Dios grande, Y Rey grande sobre todos los dioses.","id":"95:3"},{"text":"Porque en su mano están las profundidades de la tierra, Y las alturas de los montes son suyas.","id":"95:4"},{"text":"Suyo también el mar, pues él lo hizo; Y sus manos formaron la tierra seca.","id":"95:5"},{"text":"Venid, adoremos y postrémonos; Arrodillémonos delante de Jehová nuestro Hacedor.","id":"95:6"},{"text":"Porque él es nuestro Dios; Nosotros el pueblo de su prado, y ovejas de su mano. Si oyereis hoy su voz,","id":"95:7"},{"text":"No endurezcáis vuestro corazón, como en Meriba, Como en el día de Masah en el desierto,","id":"95:8"},{"text":"Donde me tentaron vuestros padres, Me probaron, y vieron mis obras.","id":"95:9"},{"text":"Cuarenta años estuve disgustado con la nación, Y dije: Pueblo es que divaga de corazón, Y no han conocido mis caminos.","id":"95:10"},{"text":"Por tanto, juré en mi furor Que no entrarían en mi reposo.","id":"95:11"}]},{"number":96,"verses":[{"text":"Cantad a Jehová cántico nuevo; Cantad a Jehová, toda la tierra.","id":"96:1"},{"text":"Cantad a Jehová, bendecid su nombre; Anunciad de día en día su salvación.","id":"96:2"},{"text":"Proclamad entre las naciones su gloria, En todos los pueblos sus maravillas.","id":"96:3"},{"text":"Porque grande es Jehová, y digno de suprema alabanza; Temible sobre todos los dioses.","id":"96:4"},{"text":"Porque todos los dioses de los pueblos son ídolos; Pero Jehová hizo los cielos.","id":"96:5"},{"text":"Alabanza y magnificencia delante de él; Poder y gloria en su santuario.","id":"96:6"},{"text":"Tributad a Jehová, oh familias de los pueblos, Dad a Jehová la gloria y el poder.","id":"96:7"},{"text":"Dad a Jehová la honra debida a su nombre; Traed ofrendas, y venid a sus atrios.","id":"96:8"},{"text":"Adorad a Jehová en la hermosura de la santidad; Temed delante de él, toda la tierra.","id":"96:9"},{"text":"Decid entre las naciones: Jehová reina. También afirmó el mundo, no será conmovido; Juzgará a los pueblos en justicia.","id":"96:10"},{"text":"Alégrense los cielos, y gócese la tierra; Brame el mar y su plenitud.","id":"96:11"},{"text":"Regocíjese el campo, y todo lo que en él está; Entonces todos los árboles del bosque rebosarán de contento,","id":"96:12"},{"text":"Delante de Jehová que vino; Porque vino a juzgar la tierra. Juzgará al mundo con justicia, Y a los pueblos con su verdad.","id":"96:13"}]},{"number":97,"verses":[{"text":"Jehová reina; regocíjese la tierra, Alégrense las muchas costas.","id":"97:1"},{"text":"Nubes y oscuridad alrededor de él; Justicia y juicio son el cimiento de su trono.","id":"97:2"},{"text":"Fuego irá delante de él, Y abrasará a sus enemigos alrededor.","id":"97:3"},{"text":"Sus relámpagos alumbraron el mundo; La tierra vio y se estremeció.","id":"97:4"},{"text":"Los montes se derritieron como cera delante de Jehová, Delante del Señor de toda la tierra.","id":"97:5"},{"text":"Los cielos anunciaron su justicia, Y todos los pueblos vieron su gloria.","id":"97:6"},{"text":"Avergüéncense todos los que sirven a las imágenes de talla, Los que se glorían en los ídolos. Póstrense a él todos los dioses.","id":"97:7"},{"text":"Oyó Sion, y se alegró; Y la hijas de Judá, Oh Jehová, se gozaron por tus juicios.","id":"97:8"},{"text":"Porque tú, Jehová, eres excelso sobre toda la tierra; Eres muy exaltado sobre todos los dioses.","id":"97:9"},{"text":"Los que amáis a Jehová, aborreced el mal; Él guarda las almas de sus santos; De mano de los impíos los libra.","id":"97:10"},{"text":"Luz está sembrada para el justo, Y alegría para los rectos de corazón.","id":"97:11"},{"text":"Alegraos, justos, en Jehová, Y alabad la memoria de su santidad.","id":"97:12"}]},{"number":98,"verses":[{"text":"[Salmo.] Cantad a Jehová cántico nuevo, Porque ha hecho maravillas; Su diestra lo ha salvado, y su santo brazo.","id":"98:1"},{"text":"Jehová ha hecho notoria su salvación; A vista de las naciones ha descubierto su justicia.","id":"98:2"},{"text":"Se ha acordado de su misericordia y de su verdad para con la casa de Israel; Todos los términos de la tierra han visto la salvación de nuestro Dios.","id":"98:3"},{"text":"Cantad alegres a Jehová, toda la tierra; Levantad la voz, y aplaudid, y cantad salmos.","id":"98:4"},{"text":"Cantad salmos a Jehová con arpa; Con arpa y voz de cántico.","id":"98:5"},{"text":"Aclamad con trompetas y sonidos de bocina, Delante del rey Jehová.","id":"98:6"},{"text":"Brame el mar y su plenitud, El mundo y los que en él habitan;","id":"98:7"},{"text":"Los ríos batan las manos, Los montes todos hagan regocijo","id":"98:8"},{"text":"Delante de Jehová, porque vino a juzgar la tierra. Juzgará al mundo con justicia, Y a los pueblos con rectitud.","id":"98:9"}]},{"number":99,"verses":[{"text":"Jehová reina; temblarán los pueblos. Él está sentado sobre los querubines, se conmoverá la tierra.","id":"99:1"},{"text":"Jehová en Sion es grande, Y exaltado sobre todos los pueblos.","id":"99:2"},{"text":"Alaben tu nombre grande y temible; Él es santo.","id":"99:3"},{"text":"Y la gloria del rey ama el juicio; Tú confirmas la rectitud; Tú has hecho en Jacob juicio y justicia.","id":"99:4"},{"text":"Exaltad a Jehová nuestro Dios, Y postraos ante el estrado de sus pies; Él es santo.","id":"99:5"},{"text":"Moisés y Aarón entre sus sacerdotes, Y Samuel entre los que invocaron su nombre; Invocaban a Jehová, y él les respondía.","id":"99:6"},{"text":"En columna de nube hablaba con ellos; Guardaban sus testimonios, y el estatuto que les había dado.","id":"99:7"},{"text":"Jehová Dios nuestro, tú les respondías; Les fuiste un Dios perdonador, Y retribuidor de sus obras.","id":"99:8"},{"text":"Exaltad a Jehová nuestro Dios, Y postraos ante su santo monte, Porque Jehová nuestro Dios es santo.","id":"99:9"}]},{"number":100,"verses":[{"text":"[Salmo de alabanza ] Cantad alegres a Dios, habitantes de toda la tierra.","id":"100:1"},{"text":"Servid a Jehová con alegría; Venid ante su presencia con regocijo.","id":"100:2"},{"text":"Reconoced que Jehová es Dios; Él nos hizo, y no nosotros a nosotros mismos; Pueblo suyo somos, y ovejas de su prado.","id":"100:3"},{"text":"Entrad por sus puertas con acción de gracias, Por sus atrios con alabanza; Alabadle, bendecid su nombre.","id":"100:4"},{"text":"Porque Jehová es bueno; para siempre es su misericordia, Y su verdad por todas las generaciones.","id":"100:5"}]},{"number":101,"verses":[{"text":"[Salmo de David.] Misericordia y juicio cantaré; A ti cantaré yo, oh Jehová.","id":"101:1"},{"text":"Entenderé el camino de la perfección Cuando vengas a mí. En la integridad de mi corazón andaré en medio de mi casa.","id":"101:2"},{"text":"No pondré delante de mis ojos cosa injusta. Aborrezco la obra de los que se desvían; Ninguno de ellos se acercará a mí.","id":"101:3"},{"text":"Corazón perverso se apartará de mí; No conoceré al malvado.","id":"101:4"},{"text":"Al que solapadamente infama a su prójimo, yo lo destruiré; No sufriré al de ojos altaneros y de corazón vanidoso.","id":"101:5"},{"text":"Mis ojos pondré en los fieles de la tierra, para que estén conmigo; El que ande en el camino de la perfección, éste me servirá.","id":"101:6"},{"text":"No habitará dentro de mi casa el que hace fraude; El que habla mentiras no se afirmará delante de mis ojos.","id":"101:7"},{"text":"De mañana destruiré a todos los impíos de la tierra, Para exterminar de la ciudad de Jehová a todos los que hagan iniquidad.","id":"101:8"}]},{"number":102,"verses":[{"text":"[Oración del que sufre, cuando está angustiado, y delante de Jehová derrama su lamento.] Jehová, escucha mi oración, Y llegue a ti mi clamor.","id":"102:1"},{"text":"No escondas de mí tu rostro en el día de mi angustia; Inclina a mí tu oído; Apresúrate a responderme el día que te invocare.","id":"102:2"},{"text":"Porque mis días se han consumido como humo, Y mis huesos cual tizón están quemados.","id":"102:3"},{"text":"Mi corazón está herido, y seco como la hierba, Por lo cual me olvido de comer mi pan.","id":"102:4"},{"text":"Por la voz de mi gemido Mis huesos se han pegado a mi carne.","id":"102:5"},{"text":"Soy semejante al pelícano del desierto; Soy como el buho de las soledades;","id":"102:6"},{"text":"Velo, y soy Como el pájaro solitario sobre el tejado.","id":"102:7"},{"text":"Cada día me afrentan mis enemigos; Los que contra mí se enfurecen, se han conjurado contra mí.","id":"102:8"},{"text":"Por lo cual yo como ceniza a manera de pan, Y mi bebida mezclo con lágrimas,","id":"102:9"},{"text":"A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado.","id":"102:10"},{"text":"Mis días son como sombra que se va, Y me he secado como la hierba.","id":"102:11"},{"text":"Mas tú, Jehová, permanecerás para siempre, Y tu memoria de generación en generación.","id":"102:12"},{"text":"Te levantarás y tendrás misericordia de Sion, Porque es tiempo de tener misericordia de ella, porque el plazo ha llegado.","id":"102:13"},{"text":"Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasión.","id":"102:14"},{"text":"Entonces las naciones temerán el nombre de Jehová, Y todos los reyes de la tierra tu gloria;","id":"102:15"},{"text":"Por cuanto Jehová habrá edificado a Sion, Y en su gloria será visto;","id":"102:16"},{"text":"Habrá considerado la oración de los desvalidos, Y no habrá desechado el ruego de ellos.","id":"102:17"},{"text":"Se escribirá esto para la generación venidera; Y el pueblo que está por nacer alabará a JAH,","id":"102:18"},{"text":"Porque miró desde lo alto de su santuario; Jehová miró desde los cielos a la tierra,","id":"102:19"},{"text":"Para oír el gemido de los presos, Para soltar a los sentenciados a muerte;","id":"102:20"},{"text":"Para que publique en Sion el nombre de Jehová, Y su alabanza en Jerusalén,","id":"102:21"},{"text":"Cuando los pueblos y los reinos se congreguen En uno para servir a Jehová.","id":"102:22"},{"text":"Él debilitó mi fuerza en el camino; Acortó mis días.","id":"102:23"},{"text":"Dije: Dios mío, no me cortes en la mitad de mis días; Por generación de generaciones son tus años.","id":"102:24"},{"text":"Desde el principio tú fundaste la tierra, Y los cielos son obra de tus manos.","id":"102:25"},{"text":"Ellos perecerán, mas tú permanecerás; Y todos ellos como una vestidura se envejecerán; Como un vestido los mudarás, y serán mudados;","id":"102:26"},{"text":"Pero tú eres el mismo, Y tus años no se acabarán.","id":"102:27"},{"text":"Los hijos de tus siervos habitarán seguros, Y su descendencia será establecida delante de ti.","id":"102:28"}]},{"number":103,"verses":[{"text":"[Salmo de David.] Bendice, alma mía, a Jehová, Y bendiga todo mi ser su santo nombre.","id":"103:1"},{"text":"Bendice, alma mía, a Jehová, Y no olvides ninguno de sus beneficios.","id":"103:2"},{"text":"Él es quien perdona todas tus iniquidades, El que sana todas tus dolencias;","id":"103:3"},{"text":"El que rescata del hoyo tu vida, El que te corona de favores y misericordias;","id":"103:4"},{"text":"El que sacia de bien tu boca De modo que te rejuvenezcas como el águila.","id":"103:5"},{"text":"Jehová es el que hace justicia Y derecho a todos los que padecen violencia.","id":"103:6"},{"text":"Sus caminos notificó a Moisés, Y a los hijos de Israel sus obras.","id":"103:7"},{"text":"Misericordioso y clemente es Jehová; Lento para la ira, y grande en misericordia.","id":"103:8"},{"text":"No contenderá para siempre, Ni para siempre guardará el enojo.","id":"103:9"},{"text":"No ha hecho con nosotros conforme a nuestras iniquidades, Ni nos ha pagado conforme a nuestros pecados.","id":"103:10"},{"text":"Porque como la altura de los cielos sobre la tierra, Engrandeció su misericordia sobre los que le temen.","id":"103:11"},{"text":"Cuanto está lejos el oriente del occidente, Hizo alejar de nosotros nuestras rebeliones.","id":"103:12"},{"text":"Como el padre se compadece de los hijos, Se compadece Jehová de los que le temen.","id":"103:13"},{"text":"Porque él conoce nuestra condición; Se acuerda de que somos polvo.","id":"103:14"},{"text":"El hombre, como la hierba son sus días; Florece como la flor del campo,","id":"103:15"},{"text":"Que pasó el viento por ella, y pereció, Y su lugar no la conocerá más.","id":"103:16"},{"text":"Mas la misericordia de Jehová es desde la eternidad y hasta la eternidad sobre los que le temen, Y su justicia sobre los hijos de los hijos;","id":"103:17"},{"text":"Sobre los que guardan su pacto, Y los que se acuerdan de sus mandamientos para ponerlos por obra.","id":"103:18"},{"text":"Jehová estableció en los cielos su trono, Y su reino domina sobre todos.","id":"103:19"},{"text":"Bendecid a Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis su palabra, Obedeciendo a la voz de su precepto.","id":"103:20"},{"text":"Bendecid a Jehová, vosotros todos sus ejércitos, Ministros suyos, que hacéis su voluntad.","id":"103:21"},{"text":"Bendecid a Jehová, vosotras todas sus obras, En todos los lugares de su señorío. Bendice, alma mía, a Jehová.","id":"103:22"}]},{"number":104,"verses":[{"text":"Bendice, alma mía, a Jehová. Jehová Dios mío, mucho te has engrandecido; Te has vestido de gloria y de magnificencia.","id":"104:1"},{"text":"El que se cubre de luz como de vestidura, Que extiende los cielos como una cortina,","id":"104:2"},{"text":"Que establece sus aposentos entre las aguas, El que pone las nubes por su carroza, El que anda sobre las alas del viento;","id":"104:3"},{"text":"El que hace a los vientos sus mensajeros, Y a las flamas de fuego sus ministros.","id":"104:4"},{"text":"Él fundó la tierra sobre sus cimientos; No será jamás removida.","id":"104:5"},{"text":"Con el abismo, como con vestido, la cubriste; Sobre los montes estaban las aguas.","id":"104:6"},{"text":"A tu reprensión huyeron; Al sonido de tu trueno se apresuraron;","id":"104:7"},{"text":"Subieron los montes, descendieron los valles, Al lugar que tú les fundaste.","id":"104:8"},{"text":"Les pusiste término, el cual no traspasarán, Ni volverán a cubrir la tierra.","id":"104:9"},{"text":"Tú eres el que envía las fuentes por los arroyos; Van entre los montes;","id":"104:10"},{"text":"Dan de beber a todas las bestias del campo; Mitigan su sed los asnos monteses.","id":"104:11"},{"text":"A sus orillas habitan las aves de los cielos; Cantan entre las ramas.","id":"104:12"},{"text":"Él riega los montes desde sus aposentos; Del fruto de sus obras se sacia la tierra.","id":"104:13"},{"text":"Él hace producir el heno para las bestias, Y la hierba para el servicio del hombre, Sacando el pan de la tierra,","id":"104:14"},{"text":"Y el vino que alegra el corazón del hombre, El aceite que hace brillar el rostro, Y el pan que sustenta la vida del hombre.","id":"104:15"},{"text":"Se llenan de savia los árboles de Jehová, Los cedros del Líbano que él plantó.","id":"104:16"},{"text":"Allí anidan las aves; En las hayas hace su casa la cigüeña.","id":"104:17"},{"text":"Los montes altos para las cabras monteses; Las peñas, madrigueras para los conejos.","id":"104:18"},{"text":"Hizo la luna para los tiempos; El sol conoce su ocaso.","id":"104:19"},{"text":"Pones las tinieblas, y es la noche; En ella corretean todas las bestias de la selva.","id":"104:20"},{"text":"Los leoncillos rugen tras la presa, Y para buscar de Dios su comida.","id":"104:21"},{"text":"Sale el sol, se recogen, Y se echan en sus cuevas.","id":"104:22"},{"text":"Sale el hombre a su labor, Y a su labranza hasta la tarde.","id":"104:23"},{"text":"¡Cuán innumerables son tus obras, oh Jehová! Hiciste todas ellas con sabiduría; La tierra está llena de tus beneficios.","id":"104:24"},{"text":"He allí el grande y anchuroso mar, En donde se mueven seres innumerables, Seres pequeños y grandes.","id":"104:25"},{"text":"Allí andan las naves; Allí este leviatán que hiciste para que jugase en él.","id":"104:26"},{"text":"Todos ellos esperan en ti, Para que les des su comida a su tiempo.","id":"104:27"},{"text":"Les das, recogen; Abres tu mano, se sacian de bien.","id":"104:28"},{"text":"Escondes tu rostro, se turban; Les quitas el hálito, dejan de ser, Y vuelven al polvo.","id":"104:29"},{"text":"Envías tu Espíritu, son creados, Y renuevas la faz de la tierra.","id":"104:30"},{"text":"Sea la gloria de Jehová para siempre; Alégrese Jehová en sus obras.","id":"104:31"},{"text":"Él mira a la tierra, y ella tiembla; Toca los montes, y humean.","id":"104:32"},{"text":"A Jehová cantaré en mi vida; A mi Dios cantaré salmos mientras viva.","id":"104:33"},{"text":"Dulce será mi meditación en él; Yo me regocijaré en Jehová.","id":"104:34"},{"text":"Sean consumidos de la tierra los pecadores, Y los impíos dejen de ser. Bendice, alma mía, a Jehová. Aleluya.","id":"104:35"}]},{"number":105,"verses":[{"text":"Alabad a Jehová, invocad su nombre; Dad a conocer sus obras en los pueblos.","id":"105:1"},{"text":"Cantadle, cantadle salmos; Hablad de todas sus maravillas.","id":"105:2"},{"text":"Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová.","id":"105:3"},{"text":"Buscad a Jehová y su poder; Buscad siempre su rostro.","id":"105:4"},{"text":"Acordaos de las maravillas que él ha hecho, De sus prodigios y de los juicios de su boca,","id":"105:5"},{"text":"Oh vosotros, descendencia de Abraham su siervo, Hijos de Jacob, sus escogidos.","id":"105:6"},{"text":"Él es Jehová nuestro Dios; En toda la tierra están sus juicios.","id":"105:7"},{"text":"Se acordó para siempre de su pacto; De la palabra que mandó para mil generaciones,","id":"105:8"},{"text":"La cual concertó con Abraham, Y de su juramento a Isaac.","id":"105:9"},{"text":"La estableció a Jacob por decreto, A Israel por pacto sempiterno,","id":"105:10"},{"text":"Diciendo: A ti te daré la tierra de Canaán Como porción de vuestra heredad.","id":"105:11"},{"text":"Cuando ellos eran pocos en número, Y forasteros en ella,","id":"105:12"},{"text":"Y andaban de nación en nación, De un reino a otro pueblo,","id":"105:13"},{"text":"No consintió que nadie los agraviase, Y por causa de ellos castigó a los reyes.","id":"105:14"},{"text":"No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas.","id":"105:15"},{"text":"Trajo hambre sobre la tierra, Y quebrantó todo sustento de pan.","id":"105:16"},{"text":"Envió un varón delante de ellos; A José, que fue vendido por siervo.","id":"105:17"},{"text":"Afligieron sus pies con grillos; En cárcel fue puesta su persona.","id":"105:18"},{"text":"Hasta la hora que se cumplió su palabra, El dicho de Jehová le probó.","id":"105:19"},{"text":"Envió el rey, y le soltó; El señor de los pueblos, y le dejó ir libre.","id":"105:20"},{"text":"Lo puso por señor de su casa, Y por gobernador de todas sus posesiones,","id":"105:21"},{"text":"Para que reprimiera a sus grandes como él quisiese, Y a sus ancianos enseñara sabiduría.","id":"105:22"},{"text":"Después entró Israel en Egipto, Y Jacob moró en la tierra de Cam.","id":"105:23"},{"text":"Y multiplicó su pueblo en gran manera, Y lo hizo más fuerte que sus enemigos.","id":"105:24"},{"text":"Cambió el corazón de ellos para que aborreciesen a su pueblo, Para que contra sus siervos pensasen mal.","id":"105:25"},{"text":"Envió a su siervo Moisés, Y a Aarón, al cual escogió.","id":"105:26"},{"text":"Puso en ellos las palabras de sus señales, Y sus prodigios en la tierra de Cam.","id":"105:27"},{"text":"Envió tinieblas que lo oscurecieron todo; No fueron rebeldes a su palabra.","id":"105:28"},{"text":"Volvió sus aguas en sangre, Y mató sus peces.","id":"105:29"},{"text":"Su tierra produjo ranas Hasta en las cámaras de sus reyes.","id":"105:30"},{"text":"Habló, y vinieron enjambres de moscas, Y piojos en todos sus términos.","id":"105:31"},{"text":"Les dio granizo por lluvia, Y llamas de fuego en su tierra.","id":"105:32"},{"text":"Destrozó sus viñas y sus higueras, Y quebró los árboles de su territorio.","id":"105:33"},{"text":"Habló, y vinieron langostas, Y pulgón sin número;","id":"105:34"},{"text":"Y comieron toda la hierba de su país, Y devoraron el fruto de su tierra.","id":"105:35"},{"text":"Hirió de muerte a todos los primogénitos en su tierra, Las primicias de toda su fuerza.","id":"105:36"},{"text":"Los sacó con plata y oro; Y no hubo en sus tribus enfermo.","id":"105:37"},{"text":"Egipto se alegró de que salieran, Porque su terror había caído sobre ellos.","id":"105:38"},{"text":"Extendió una nube por cubierta, Y fuego para alumbrar la noche.","id":"105:39"},{"text":"Pidieron, e hizo venir codornices; Y los sació de pan del cielo.","id":"105:40"},{"text":"Abrió la peña, y fluyeron aguas; Corrieron por los sequedales como un río.","id":"105:41"},{"text":"Porque se acordó de su santa palabra Dada a Abraham su siervo.","id":"105:42"},{"text":"Sacó a su pueblo con gozo; Con júbilo a sus escogidos.","id":"105:43"},{"text":"Les dio las tierras de las naciones, Y las labores de los pueblos heredaron;","id":"105:44"},{"text":"Para que guardasen sus estatutos, Y cumpliesen sus leyes. Aleluya.","id":"105:45"}]},{"number":106,"verses":[{"text":"Aleluya. Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","id":"106:1"},{"text":"¿Quién expresará las poderosas obras de Jehová? ¿Quién contará sus alabanzas?","id":"106:2"},{"text":"Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo.","id":"106:3"},{"text":"Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo; Visítame con tu salvación,","id":"106:4"},{"text":"Para que yo vea el bien de tus escogidos, Para que me goce en la alegría de tu nación, Y me gloríe con tu heredad.","id":"106:5"},{"text":"Pecamos nosotros, como nuestros padres; Hicimos iniquidad, hicimos impiedad.","id":"106:6"},{"text":"Nuestros padres en Egipto no entendieron tus maravillas; No se acordaron de la muchedumbre de tus misericordias, Sino que se rebelaron junto al mar, el Mar Rojo.","id":"106:7"},{"text":"Pero él los salvó por amor de su nombre, Para hacer notorio su poder.","id":"106:8"},{"text":"Reprendió al Mar Rojo y lo secó, Y les hizo ir por el abismo como por un desierto.","id":"106:9"},{"text":"Los salvó de mano del enemigo, Y los rescató de mano del adversario.","id":"106:10"},{"text":"Cubrieron las aguas a sus enemigos; No quedó ni uno de ellos.","id":"106:11"},{"text":"Entonces creyeron a sus palabras Y cantaron su alabanza.","id":"106:12"},{"text":"Bien pronto olvidaron sus obras; No esperaron su consejo.","id":"106:13"},{"text":"Se entregaron a un deseo desordenado en el desierto; Y tentaron a Dios en la soledad.","id":"106:14"},{"text":"Y él les dio lo que pidieron; Mas envió mortandad sobre ellos.","id":"106:15"},{"text":"Tuvieron envidia de Moisés en el campamento, Y contra Aarón, el santo de Jehová.","id":"106:16"},{"text":"Entonces se abrió la tierra y tragó a Datán, Y cubrió la compañía de Abiram.","id":"106:17"},{"text":"Y se encendió fuego en su junta; La llama quemó a los impíos.","id":"106:18"},{"text":"Hicieron becerro en Horeb, Se postraron ante una imagen de fundición.","id":"106:19"},{"text":"Así cambiaron su gloria Por la imagen de un buey que come hierba.","id":"106:20"},{"text":"Olvidaron al Dios de su salvación, Que había hecho grandezas en Egipto,","id":"106:21"},{"text":"Maravillas en la tierra de Cam, Cosas formidables sobre el Mar Rojo.","id":"106:22"},{"text":"Y trató de destruirlos, De no haberse interpuesto Moisés su escogido delante de él, A fin de apartar su indignación para que no los destruyese.","id":"106:23"},{"text":"Pero aborrecieron la tierra deseable; No creyeron a su palabra,","id":"106:24"},{"text":"Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehová.","id":"106:25"},{"text":"Por tanto, alzó su mano contra ellos Para abatirlos en el desierto,","id":"106:26"},{"text":"Y humillar su pueblo entre las naciones, Y esparcirlos por las tierras.","id":"106:27"},{"text":"Se unieron asimismo a Baal-peor, Y comieron los sacrificios de los muertos.","id":"106:28"},{"text":"Provocaron la ira de Dios con sus obras, Y se desarrolló la mortandad entre ellos.","id":"106:29"},{"text":"Entonces se levantó Finees e hizo juicio, Y se detuvo la plaga;","id":"106:30"},{"text":"Y le fue contado por justicia De generación en generación para siempre.","id":"106:31"},{"text":"También le irritaron en las aguas de Meriba; Y le fue mal a Moisés por causa de ellos,","id":"106:32"},{"text":"Porque hicieron rebelar a su espíritu, Y habló precipitadamente con sus labios.","id":"106:33"},{"text":"No destruyeron a los pueblos Que Jehová les dijo;","id":"106:34"},{"text":"Antes se mezclaron con las naciones, Y aprendieron sus obras,","id":"106:35"},{"text":"Y sirvieron a sus ídolos, Los cuales fueron causa de su ruina.","id":"106:36"},{"text":"Sacrificaron sus hijos y sus hijas a los demonios,","id":"106:37"},{"text":"Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que ofrecieron en sacrificio a los ídolos de Canaán, Y la tierra fue contaminada con sangre.","id":"106:38"},{"text":"Se contaminaron así con sus obras, Y se prostituyeron con sus hechos.","id":"106:39"},{"text":"Se encendió, por tanto, el furor de Jehová sobre su pueblo, Y abominó su heredad;","id":"106:40"},{"text":"Los entregó en poder de las naciones, Y se enseñorearon de ellos los que les aborrecían.","id":"106:41"},{"text":"Sus enemigos los oprimieron, Y fueron quebrantados debajo de su mano.","id":"106:42"},{"text":"Muchas veces los libró; Mas ellos se rebelaron contra su consejo, Y fueron humillados por su maldad.","id":"106:43"},{"text":"Con todo, él miraba cuando estaban en angustia, Y oía su clamor;","id":"106:44"},{"text":"Y se acordaba de su pacto con ellos, Y se arrepentía conforme a la muchedumbre de sus misericordias.","id":"106:45"},{"text":"Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían cautivos.","id":"106:46"},{"text":"Sálvanos, Jehová Dios nuestro, Y recógenos de entre las naciones, Para que alabemos tu santo nombre, Para que nos gloriemos en tus alabanzas.","id":"106:47"},{"text":"Bendito Jehová Dios de Israel, Desde la eternidad y hasta la eternidad; Y diga todo el pueblo, Amén. Aleluya.","id":"106:48"}]},{"number":107,"verses":[{"text":"Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","id":"107:1"},{"text":"Díganlo los redimidos de Jehová, Los que ha redimido del poder del enemigo,","id":"107:2"},{"text":"Y los ha congregado de las tierras, Del oriente y del occidente, Del norte y del sur.","id":"107:3"},{"text":"Anduvieron perdidos por el desierto, por la soledad sin camino, Sin hallar ciudad en donde vivir.","id":"107:4"},{"text":"Hambrientos y sedientos, Su alma desfallecía en ellos.","id":"107:5"},{"text":"Entonces clamaron a Jehová en su angustia, Y los libró de sus aflicciones.","id":"107:6"},{"text":"Los dirigió por camino derecho, Para que viniesen a ciudad habitable.","id":"107:7"},{"text":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.","id":"107:8"},{"text":"Porque sacia al alma menesterosa, Y llena de bien al alma hambrienta.","id":"107:9"},{"text":"Algunos moraban en tinieblas y sombra de muerte, Aprisionados en aflicción y en hierros,","id":"107:10"},{"text":"Por cuanto fueron rebeldes a las palabras de Jehová, Y aborrecieron el consejo del Altísimo.","id":"107:11"},{"text":"Por eso quebrantó con el trabajo sus corazones; Cayeron, y no hubo quien los ayudase.","id":"107:12"},{"text":"Luego que clamaron a Jehová en su angustia, Los libró de sus aflicciones;","id":"107:13"},{"text":"Los sacó de las tinieblas y de la sombra de muerte, Y rompió sus prisiones.","id":"107:14"},{"text":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.","id":"107:15"},{"text":"Porque quebrantó las puertas de bronce, Y desmenuzó los cerrojos de hierro.","id":"107:16"},{"text":"Fueron afligidos los insensatos, a causa del camino de su rebelión Y a causa de sus maldades;","id":"107:17"},{"text":"Su alma abominó todo alimento, Y llegaron hasta las puertas de la muerte.","id":"107:18"},{"text":"Pero clamaron a Jehová en su angustia, Y los libró de sus aflicciones.","id":"107:19"},{"text":"Envió su palabra, y los sanó, Y los libró de su ruina.","id":"107:20"},{"text":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres;","id":"107:21"},{"text":"Ofrezcan sacrificios de alabanza, Y publiquen sus obras con júbilo.","id":"107:22"},{"text":"Los que descienden al mar en naves, Y hacen negocio en las muchas aguas,","id":"107:23"},{"text":"Ellos han visto las obras de Jehová, Y sus maravillas en las profundidades.","id":"107:24"},{"text":"Porque habló, e hizo levantar un viento tempestuoso, Que encrespa sus ondas.","id":"107:25"},{"text":"Suben a los cielos, descienden a los abismos; Sus almas se derriten con el mal.","id":"107:26"},{"text":"Tiemblan y titubean como ebrios, Y toda su ciencia es inútil.","id":"107:27"},{"text":"Entonces claman a Jehová en su angustia, Y los libra de sus aflicciones.","id":"107:28"},{"text":"Cambia la tempestad en sosiego, Y se apaciguan sus ondas.","id":"107:29"},{"text":"Luego se alegran, porque se apaciguaron; Y así los guía al puerto que deseaban.","id":"107:30"},{"text":"Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres.","id":"107:31"},{"text":"Exáltenlo en la congregación del pueblo, Y en la reunión de ancianos lo alaben.","id":"107:32"},{"text":"Él convierte los ríos en desierto, Y los manantiales de las aguas en sequedales;","id":"107:33"},{"text":"La tierra fructífera en estéril, Por la maldad de los que la habitan.","id":"107:34"},{"text":"Vuelve el desierto en estanques de aguas, Y la tierra seca en manantiales.","id":"107:35"},{"text":"Allí establece a los hambrientos, Y fundan ciudad en donde vivir.","id":"107:36"},{"text":"Siembran campos, y plantan viñas, Y rinden abundante fruto.","id":"107:37"},{"text":"Los bendice, y se multiplican en gran manera; Y no disminuye su ganado.","id":"107:38"},{"text":"Luego son menoscabados y abatidos A causa de tiranía, de males y congojas.","id":"107:39"},{"text":"Él esparce menosprecio sobre los príncipes, Y les hace andar perdidos, vagabundos y sin camino.","id":"107:40"},{"text":"Levanta de la miseria al pobre, Y hace multiplicar las familias como rebaños de ovejas.","id":"107:41"},{"text":"Véanlo los rectos, y alégrense, Y todos los malos cierren su boca.","id":"107:42"},{"text":"¿Quién es sabio y guardará estas cosas, Y entenderá las misericordias de Jehová?","id":"107:43"}]},{"number":108,"verses":[{"text":"[Cántico. Salmo de David.] Mi corazón está dispuesto, oh Dios; Cantaré y entonaré salmos; esta es mi gloria.","id":"108:1"},{"text":"Despiértate, salterio y arpa; Despertaré al alba.","id":"108:2"},{"text":"Te alabaré, oh Jehová, entre los pueblos; A ti cantaré salmos entre las naciones.","id":"108:3"},{"text":"Porque más grande que los cielos es tu misericordia, Y hasta los cielos tu verdad.","id":"108:4"},{"text":"Exaltado seas sobre los cielos, oh Dios, Y sobre toda la tierra sea enaltecida tu gloria.","id":"108:5"},{"text":"Para que sean librados tus amados, Salva con tu diestra y respóndeme.","id":"108:6"},{"text":"Dios ha dicho en su santuario: Yo me alegraré; Repartiré a Siquem, y mediré el valle de Sucot.","id":"108:7"},{"text":"Mío es Galaad, mío es Manasés, Y Efraín es la fortaleza de mi cabeza; Judá es mi legislador.","id":"108:8"},{"text":"Moab, la vasija para lavarme; Sobre Edom echaré mi calzado; Me regocijaré sobre Filistea.","id":"108:9"},{"text":"¿Quién me guiará a la ciudad fortificada? ¿Quién me guiará hasta Edom?","id":"108:10"},{"text":"¿No serás tú, oh Dios, que nos habías desechado, Y no salías, oh Dios, con nuestros ejércitos?","id":"108:11"},{"text":"Danos socorro contra el adversario, Porque vana es la ayuda del hombre.","id":"108:12"},{"text":"En Dios haremos proezas, Y él hollará a nuestros enemigos.","id":"108:13"}]},{"number":109,"verses":[{"text":"[Al músico principal. Salmo de David.] Oh Dios de mi alabanza, no calles;","id":"109:1"},{"text":"Porque boca de impío y boca de engañador se han abierto contra mí; Han hablado de mí con lengua mentirosa;","id":"109:2"},{"text":"Con palabras de odio me han rodeado, Y pelearon contra mí sin causa.","id":"109:3"},{"text":"En pago de mi amor me han sido adversarios; Mas yo oraba.","id":"109:4"},{"text":"Me devuelven mal por bien, Y odio por amor.","id":"109:5"},{"text":"Pon sobre él al impío, Y Satanás esté a su diestra.","id":"109:6"},{"text":"Cuando fuere juzgado, salga culpable; Y su oración sea para pecado.","id":"109:7"},{"text":"Sean sus días pocos; Tome otro su oficio.","id":"109:8"},{"text":"Sean sus hijos huérfanos, Y su mujer viuda.","id":"109:9"},{"text":"Anden sus hijos vagabundos, y mendiguen; Y procuren su pan lejos de sus desolados hogares.","id":"109:10"},{"text":"Que el acreedor se apodere de todo lo que tiene, Y extraños saqueen su trabajo.","id":"109:11"},{"text":"No tenga quien le haga misericordia, Ni haya quien tenga compasión de sus huérfanos.","id":"109:12"},{"text":"Su posteridad sea destruida; En la segunda generación sea borrado su nombre.","id":"109:13"},{"text":"Venga en memoria ante Jehová la maldad de sus padres, Y el pecado de su madre no sea borrado.","id":"109:14"},{"text":"Estén siempre delante de Jehová, Y él corte de la tierra su memoria,","id":"109:15"},{"text":"Por cuanto no se acordó de hacer misericordia, Y persiguió al hombre afligido y menesteroso, Al quebrantado de corazón, para darle muerte.","id":"109:16"},{"text":"Amó la maldición, y ésta le sobrevino; Y no quiso la bendición, y ella se alejó de él.","id":"109:17"},{"text":"Se vistió de maldición como de su vestido, Y entró como agua en sus entrañas, Y como aceite en sus huesos.","id":"109:18"},{"text":"Séale como vestido con que se cubra, Y en lugar de cinto con que se ciña siempre.","id":"109:19"},{"text":"Sea este el pago de parte de Jehová a los que me calumnian, Y a los que hablan mal contra mi alma.","id":"109:20"},{"text":"Y tú, Jehová, Señor mío, favoréceme por amor de tu nombre; Líbrame, porque tu misericordia es buena.","id":"109:21"},{"text":"Porque yo estoy afligido y necesitado, Y mi corazón está herido dentro de mí.","id":"109:22"},{"text":"Me voy como la sombra cuando declina; Soy sacudido como langosta.","id":"109:23"},{"text":"Mis rodillas están debilitadas a causa del ayuno, Y mi carne desfallece por falta de gordura.","id":"109:24"},{"text":"Yo he sido para ellos objeto de oprobio; Me miraban, y burlándose meneaban su cabeza.","id":"109:25"},{"text":"Ayúdame, Jehová Dios mío; Sálvame conforme a tu misericordia.","id":"109:26"},{"text":"Y entiendan que esta es tu mano; Que tú, Jehová, has hecho esto.","id":"109:27"},{"text":"Maldigan ellos, pero bendice tú; Levántense, mas sean avergonzados, y regocíjese tu siervo.","id":"109:28"},{"text":"Sean vestidos de ignominia los que me calumnian; Sean cubiertos de confusión como con manto.","id":"109:29"},{"text":"Yo alabaré a Jehová en gran manera con mi boca, Y en medio de muchos le alabaré.","id":"109:30"},{"text":"Porque él se pondrá a la diestra del pobre, Para librar su alma de los que le juzgan.","id":"109:31"}]},{"number":110,"verses":[{"text":"[Salmo de David.] Jehová dijo a mi Señor: Siéntate a mi diestra, Hasta que ponga a tus enemigos por estrado de tus pies.","id":"110:1"},{"text":"Jehová enviará desde Sion la vara de tu poder; Domina en medio de tus enemigos.","id":"110:2"},{"text":"Tu pueblo se te ofrecerá voluntariamente en el día de tu poder, En la hermosura de la santidad. Desde el seno de la aurora Tienes tú el rocío de tu juventud.","id":"110:3"},{"text":"Juró Jehová, y no se arrepentirá: Tú eres sacerdote para siempre Según el orden de Melquisedec.","id":"110:4"},{"text":"El Señor está a tu diestra; Quebrantará a los reyes en el día de su ira.","id":"110:5"},{"text":"Juzgará entre las naciones, Las llenará de cadáveres; Quebrantará las cabezas en muchas tierras.","id":"110:6"},{"text":"Del arroyo beberá en el camino, Por lo cual levantará la cabeza.","id":"110:7"}]},{"number":111,"verses":[{"text":"[Aleluya.] Alabaré a Jehová con todo el corazón En la compañía y congregación de los rectos.","id":"111:1"},{"text":"Grandes son las obras de Jehová, Buscadas de todos los que las quieren.","id":"111:2"},{"text":"Gloria y hermosura es su obra, Y su justicia permanece para siempre.","id":"111:3"},{"text":"Ha hecho memorables sus maravillas; Clemente y misericordioso es Jehová.","id":"111:4"},{"text":"Ha dado alimento a los que le temen; Para siempre se acordará de su pacto.","id":"111:5"},{"text":"El poder de sus obras manifestó a su pueblo, Dándole la heredad de las naciones.","id":"111:6"},{"text":"Las obras de sus manos son verdad y juicio; Fieles son todos sus mandamientos,","id":"111:7"},{"text":"Afirmados eternamente y para siempre, Hechos en verdad y en rectitud.","id":"111:8"},{"text":"Redención ha enviado a su pueblo; Para siempre ha ordenado su pacto; Santo y temible es su nombre.","id":"111:9"},{"text":"El principio de la sabiduría es el temor de Jehová; Buen entendimiento tienen todos los que practican sus mandamientos; Su loor permanece para siempre.","id":"111:10"}]},{"number":112,"verses":[{"text":"[Aleluya.] Bienaventurado el hombre que teme a Jehová, Y en sus mandamientos se deleita en gran manera.","id":"112:1"},{"text":"Su descendencia será poderosa en la tierra; La generación de los rectos será bendita.","id":"112:2"},{"text":"Bienes y riquezas hay en su casa, Y su justicia permanece para siempre.","id":"112:3"},{"text":"Resplandeció en las tinieblas luz a los rectos; Es clemente, misericordioso y justo.","id":"112:4"},{"text":"El hombre de bien tiene misericordia, y presta; Gobierna sus asuntos con juicio,","id":"112:5"},{"text":"Por lo cual no resbalará jamás; En memoria eterna será el justo.","id":"112:6"},{"text":"No tendrá temor de malas noticias; Su corazón está firme, confiado en Jehová.","id":"112:7"},{"text":"Asegurado está su corazón; no temerá, Hasta que vea en sus enemigos su deseo.","id":"112:8"},{"text":"Reparte, da a los pobres; Su justicia permanece para siempre; Su poder será exaltado en gloria.","id":"112:9"},{"text":"Lo verá el impío y se irritará; Crujirá los dientes, y se consumirá. El deseo de los impíos perecerá.","id":"112:10"}]},{"number":113,"verses":[{"text":"[Aleluya.] Alabad, siervos de Jehová, Alabad el nombre de Jehová.","id":"113:1"},{"text":"Sea el nombre de Jehová bendito Desde ahora y para siempre.","id":"113:2"},{"text":"Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehová.","id":"113:3"},{"text":"Excelso sobre todas las naciones es Jehová, Sobre los cielos su gloria.","id":"113:4"},{"text":"¿Quién como Jehová nuestro Dios, Que se sienta en las alturas,","id":"113:5"},{"text":"Que se humilla a mirar En el cielo y en la tierra?","id":"113:6"},{"text":"Él levanta del polvo al pobre, Y al menesteroso alza del muladar,","id":"113:7"},{"text":"Para hacerlos sentar con los príncipes, Con los príncipes de su pueblo.","id":"113:8"},{"text":"Él hace habitar en familia a la estéril, Que se goza en ser madre de hijos. Aleluya.","id":"113:9"}]},{"number":114,"verses":[{"text":"Cuando salió Israel de Egipto, La casa de Jacob del pueblo extranjero,","id":"114:1"},{"text":"Judá vino a ser su santuario, E Israel su señorío.","id":"114:2"},{"text":"El mar lo vio, y huyó; El Jordán se volvió atrás.","id":"114:3"},{"text":"Los montes saltaron como carneros, Los collados como corderitos.","id":"114:4"},{"text":"¿Qué tuviste, oh mar, que huiste? ¿Y tú, oh Jordán, que te volviste atrás?","id":"114:5"},{"text":"Oh montes, ¿por qué saltasteis como carneros, Y vosotros, collados, como corderitos?","id":"114:6"},{"text":"A la presencia de Jehová tiembla la tierra, A la presencia del Dios de Jacob,","id":"114:7"},{"text":"El cual cambió la peña en estanque de aguas, Y en fuente de aguas la roca.","id":"114:8"}]},{"number":115,"verses":[{"text":"No a nosotros, oh Jehová, no a nosotros, Sino a tu nombre da gloria, Por tu misericordia, por tu verdad.","id":"115:1"},{"text":"¿Por qué han de decir las gentes: ¿Dónde está ahora su Dios?","id":"115:2"},{"text":"Nuestro Dios está en los cielos; Todo lo que quiso ha hecho.","id":"115:3"},{"text":"Los ídolos de ellos son plata y oro, Obra de manos de hombres.","id":"115:4"},{"text":"Tienen boca, mas no hablan; Tienen ojos, mas no ven;","id":"115:5"},{"text":"Orejas tienen, mas no oyen; Tienen narices, mas no huelen;","id":"115:6"},{"text":"Manos tienen, mas no palpan; Tienen pies, mas no andan; No hablan con su garganta.","id":"115:7"},{"text":"Semejantes a ellos son los que los hacen, Y cualquiera que confía en ellos.","id":"115:8"},{"text":"Oh Israel, confía en Jehová; Él es tu ayuda y tu escudo.","id":"115:9"},{"text":"Casa de Aarón, confiad en Jehová; Él es vuestra ayuda y vuestro escudo.","id":"115:10"},{"text":"Los que teméis a Jehová, confiad en Jehová; Él es vuestra ayuda y vuestro escudo.","id":"115:11"},{"text":"Jehová se acordó de nosotros; nos bendecirá; Bendecirá a la casa de Israel; Bendecirá a la casa de Aarón.","id":"115:12"},{"text":"Bendecirá a los que temen a Jehová, A pequeños y a grandes.","id":"115:13"},{"text":"Aumentará Jehová bendición sobre vosotros; Sobre vosotros y sobre vuestros hijos.","id":"115:14"},{"text":"Benditos vosotros de Jehová, Que hizo los cielos y la tierra.","id":"115:15"},{"text":"Los cielos son los cielos de Jehová; Y ha dado la tierra a los hijos de los hombres.","id":"115:16"},{"text":"No alabarán los muertos a JAH, Ni cuantos descienden al silencio;","id":"115:17"},{"text":"Pero nosotros bendeciremos a JAH Desde ahora y para siempre. Aleluya.","id":"115:18"}]},{"number":116,"verses":[{"text":"Amo a Jehová, pues ha oído Mi voz y mis súplicas;","id":"116:1"},{"text":"Porque ha inclinado a mí su oído; Por tanto, le invocaré en todos mis días.","id":"116:2"},{"text":"Me rodearon ligaduras de muerte, Me encontraron las angustias del Seol; Angustia y dolor había yo hallado.","id":"116:3"},{"text":"Entonces invoqué el nombre de Jehová, diciendo: Oh Jehová, libra ahora mi alma.","id":"116:4"},{"text":"Clemente es Jehová, y justo; Sí, misericordioso es nuestro Dios.","id":"116:5"},{"text":"Jehová guarda a los sencillos; Estaba yo postrado, y me salvó.","id":"116:6"},{"text":"Vuelve, oh alma mía, a tu reposo, Porque Jehová te ha hecho bien.","id":"116:7"},{"text":"Pues tú has librado mi alma de la muerte, Mis ojos de lágrimas, Y mis pies de resbalar.","id":"116:8"},{"text":"Andaré delante de Jehová En la tierra de los vivientes.","id":"116:9"},{"text":"Creí; por tanto hablé, Estando afligido en gran manera.","id":"116:10"},{"text":"Y dije en mi apresuramiento: Todo hombre es mentiroso.","id":"116:11"},{"text":"¿Qué pagaré a Jehová Por todos sus beneficios para conmigo?","id":"116:12"},{"text":"Tomaré la copa de la salvación, E invocaré el nombre de Jehová.","id":"116:13"},{"text":"Ahora pagaré mis votos a Jehová Delante de todo su pueblo.","id":"116:14"},{"text":"Estimada es a los ojos de Jehová La muerte de sus santos.","id":"116:15"},{"text":"Oh Jehová, ciertamente yo soy tu siervo, Siervo tuyo soy, hijo de tu sierva; Tú has roto mis prisiones.","id":"116:16"},{"text":"Te ofreceré sacrificio de alabanza, E invocaré el nombre de Jehová.","id":"116:17"},{"text":"A Jehová pagaré ahora mis votos Delante de todo su pueblo,","id":"116:18"},{"text":"En los atrios de la casa de Jehová, En medio de ti, oh Jerusalén. Aleluya.","id":"116:19"}]},{"number":117,"verses":[{"text":"Alabad a Jehová, naciones todas; Pueblos todos, alabadle.","id":"117:1"},{"text":"Porque ha engrandecido sobre nosotros su misericordia, Y la fidelidadde Jehová es para siempre. Aleluya.","id":"117:2"}]},{"number":118,"verses":[{"text":"Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","id":"118:1"},{"text":"Diga ahora Israel, Que para siempre es su misericordia.","id":"118:2"},{"text":"Diga ahora la casa de Aarón, Que para siempre es su misericordia.","id":"118:3"},{"text":"Digan ahora los que temen a Jehová, Que para siempre es su misericordia.","id":"118:4"},{"text":"Desde la angustia invoqué a JAH, Y me respondió JAH, poniéndome en lugar espacioso.","id":"118:5"},{"text":"Jehová está conmigo; no temeré Lo que me pueda hacer el hombre.","id":"118:6"},{"text":"Jehová está conmigo entre los que me ayudan; Por tanto, yo veré mi deseo en los que me aborrecen.","id":"118:7"},{"text":"Mejor es confiar en Jehová Que confiar en el hombre.","id":"118:8"},{"text":"Mejor es confiar en Jehová Que confiar en príncipes.","id":"118:9"},{"text":"Todas las naciones me rodearon; Mas en el nombre de Jehová yo las destruiré.","id":"118:10"},{"text":"Me rodearon y me asediaron; Mas en el nombre de Jehová yo las destruiré.","id":"118:11"},{"text":"Me rodearon como abejas; se enardecieron como fuego de espinos; Mas en el nombre de Jehová yo las destruiré.","id":"118:12"},{"text":"Me empujaste con violencia para que cayese, Pero me ayudó Jehová.","id":"118:13"},{"text":"Mi fortaleza y mi cántico es JAH, Y él me ha sido por salvación.","id":"118:14"},{"text":"Voz de júbilo y de salvación hay en las tiendas de los justos; La diestra de Jehová hace proezas.","id":"118:15"},{"text":"La diestra de Jehová es sublime; La diestra de Jehová hace valentías.","id":"118:16"},{"text":"No moriré, sino que viviré, Y contaré las obras de JAH.","id":"118:17"},{"text":"Me castigó gravemente JAH, Mas no me entregó a la muerte.","id":"118:18"},{"text":"Abridme las puertas de la justicia; Entraré por ellas, alabaré a JAH.","id":"118:19"},{"text":"Esta es puerta de Jehová; Por ella entrarán los justos.","id":"118:20"},{"text":"Te alabaré porque me has oído, Y me fuiste por salvación.","id":"118:21"},{"text":"La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo.","id":"118:22"},{"text":"De parte de Jehová es esto, Y es cosa maravillosa a nuestros ojos.","id":"118:23"},{"text":"Este es el día que hizo Jehová; Nos gozaremos y alegraremos en él.","id":"118:24"},{"text":"Oh Jehová, sálvanos ahora, te ruego; Te ruego, oh Jehová, que nos hagas prosperar ahora.","id":"118:25"},{"text":"Bendito el que viene en el nombre de Jehová; Desde la casa de Jehová os bendecimos.","id":"118:26"},{"text":"Jehová es Dios, y nos ha dado luz; Atad víctimas con cuerdas a los cuernos del altar.","id":"118:27"},{"text":"Mi Dios eres tú, y te alabaré; Dios mío, te exaltaré.","id":"118:28"},{"text":"Alabad a Jehová, porque él es bueno; Porque para siempre es su misericordia.","id":"118:29"}]},{"number":119,"verses":[{"text":"[Alef ] Bienaventurados los perfectos de camino, Los que andan en la ley de Jehová.","id":"119:1"},{"text":"Bienaventurados los que guardan sus testimonios, Y con todo el corazón le buscan;","id":"119:2"},{"text":"Pues no hacen iniquidad Los que andan en sus caminos.","id":"119:3"},{"text":"Tú encargaste Que sean muy guardados tus mandamientos.","id":"119:4"},{"text":"¡Ojalá fuesen ordenados mis caminos Para guardar tus estatutos!","id":"119:5"},{"text":"Entonces no sería yo avergonzado, Cuando atendiese a todos tus mandamientos.","id":"119:6"},{"text":"Te alabaré con rectitud de corazón Cuando aprendiere tus justos juicios.","id":"119:7"},{"text":"Tus estatutos guardaré; No me dejes enteramente.","id":"119:8"},{"text":"[Bet] ¿Con qué limpiará el joven su camino? Con guardar tu palabra.","id":"119:9"},{"text":"Con todo mi corazón te he buscado; No me dejes desviarme de tus mandamientos.","id":"119:10"},{"text":"En mi corazón he guardado tus dichos, Para no pecar contra ti.","id":"119:11"},{"text":"Bendito tú, oh Jehová; Enséñame tus estatutos.","id":"119:12"},{"text":"Con mis labios he contado Todos los juicios de tu boca.","id":"119:13"},{"text":"Me he gozado en el camino de tus testimonios Más que de toda riqueza.","id":"119:14"},{"text":"En tus mandamientos meditaré; Consideraré tus caminos.","id":"119:15"},{"text":"Me regocijaré en tus estatutos; No me olvidaré de tus palabras.","id":"119:16"},{"text":"[Guímel ] Haz bien a tu siervo; que viva, Y guarde tu palabra.","id":"119:17"},{"text":"Abre mis ojos, y miraré Las maravillas de tu ley.","id":"119:18"},{"text":"Forastero soy yo en la tierra; No encubras de mí tus mandamientos.","id":"119:19"},{"text":"Quebrantada está mi alma de desear Tus juicios en todo tiempo.","id":"119:20"},{"text":"Reprendiste a los soberbios, los malditos, Que se desvían de tus mandamientos.","id":"119:21"},{"text":"Aparta de mí el oprobio y el menosprecio, Porque tus testimonios he guardado.","id":"119:22"},{"text":"Príncipes también se sentaron y hablaron contra mí; Mas tu siervo meditaba en tus estatutos,","id":"119:23"},{"text":"Pues tus testimonios son mis delicias Y mis consejeros.","id":"119:24"},{"text":"[Dálet ] Abatida hasta el polvo está mi alma; Vivifícame según tu palabra.","id":"119:25"},{"text":"Te he manifestado mis caminos, y me has respondido; Enséñame tus estatutos.","id":"119:26"},{"text":"Hazme entender el camino de tus mandamientos, Para que medite en tus maravillas.","id":"119:27"},{"text":"Se deshace mi alma de ansiedad; Susténtame según tu palabra.","id":"119:28"},{"text":"Aparta de mí el camino de la mentira, Y en tu misericordia concédeme tu ley.","id":"119:29"},{"text":"Escogí el camino de la verdad; He puesto tus juicios delante de mí.","id":"119:30"},{"text":"Me he apegado a tus testimonios; Oh Jehová, no me avergüences.","id":"119:31"},{"text":"Por el camino de tus mandamientos correré, Cuando ensanches mi corazón.","id":"119:32"},{"text":"[He] Enséñame, oh Jehová, el camino de tus estatutos, Y lo guardaré hasta el fin.","id":"119:33"},{"text":"Dame entendimiento, y guardaré tu ley, Y la cumpliré de todo corazón.","id":"119:34"},{"text":"Guíame por la senda de tus mandamientos, Porque en ella tengo mi voluntad.","id":"119:35"},{"text":"Inclina mi corazón a tus testimonios, Y no a la avaricia.","id":"119:36"},{"text":"Aparta mis ojos, que no vean la vanidad; Avívame en tu camino.","id":"119:37"},{"text":"Confirma tu palabra a tu siervo, Que te teme.","id":"119:38"},{"text":"Quita de mí el oprobio que he temido, Porque buenos son tus juicios.","id":"119:39"},{"text":"He aquí yo he anhelado tus mandamientos; Vivifícame en tu justicia.","id":"119:40"},{"text":"[Vau ] Venga a mí tu misericordia, oh Jehová; Tu salvación, conforme a tu dicho.","id":"119:41"},{"text":"Y daré por respuesta a mi avergonzador, Que en tu palabra he confiado.","id":"119:42"},{"text":"No quites de mi boca en ningún tiempo la palabra de verdad, Porque en tus juicios espero.","id":"119:43"},{"text":"Guardaré tu ley siempre, Para siempre y eternamente.","id":"119:44"},{"text":"Y andaré en libertad, Porque busqué tus mandamientos.","id":"119:45"},{"text":"Hablaré de tus testimonios delante de los reyes, Y no me avergonzaré;","id":"119:46"},{"text":"Y me regocijaré en tus mandamientos, Los cuales he amado.","id":"119:47"},{"text":"Alzaré asimismo mis manos a tus mandamientos que amé, Y meditaré en tus estatutos.","id":"119:48"},{"text":"[Zain ] Acuérdate de la palabra dada a tu siervo, En la cual me has hecho esperar.","id":"119:49"},{"text":"Ella es mi consuelo en mi aflicción, Porque tu dicho me ha vivificado.","id":"119:50"},{"text":"Los soberbios se burlaron mucho de mí, Mas no me he apartado de tu ley.","id":"119:51"},{"text":"Me acordé, oh Jehová, de tus juicios antiguos, Y me consolé.","id":"119:52"},{"text":"Horror se apoderó de mí a causa de los inicuos Que dejan tu ley.","id":"119:53"},{"text":"Cánticos fueron para mí tus estatutos En la casa en donde fui extranjero.","id":"119:54"},{"text":"Me acordé en la noche de tu nombre, oh Jehová, Y guardé tu ley.","id":"119:55"},{"text":"Estas bendiciones tuve Porque guardé tus mandamientos.","id":"119:56"},{"text":"[Chet] Mi porción es Jehová; He dicho que guardaré tus palabras.","id":"119:57"},{"text":"Tu presencia supliqué de todo corazón; Ten misericordia de mí según tu palabra.","id":"119:58"},{"text":"Consideré mis caminos, Y volví mis pies a tus testimonios.","id":"119:59"},{"text":"Me apresuré y no me retardé En guardar tus mandamientos.","id":"119:60"},{"text":"Compañías de impíos me han rodeado, Mas no me he olvidado de tu ley.","id":"119:61"},{"text":"A medianoche me levanto para alabarte Por tus justos juicios.","id":"119:62"},{"text":"Compañero soy yo de todos los que te temen Y guardan tus mandamientos.","id":"119:63"},{"text":"De tu misericordia, oh Jehová, está llena la tierra; Enséñame tus estatutos.","id":"119:64"},{"text":"[Tet] Bien has hecho con tu siervo, Oh Jehová, conforme a tu palabra.","id":"119:65"},{"text":"Enséñame buen sentido y sabiduría, Porque tus mandamientos he creído.","id":"119:66"},{"text":"Antes que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra.","id":"119:67"},{"text":"Bueno eres tú, y bienhechor; Enséñame tus estatutos.","id":"119:68"},{"text":"Contra mí forjaron mentira los soberbios, Mas yo guardaré de todo corazón tus mandamientos.","id":"119:69"},{"text":"Se engrosó el corazón de ellos como sebo, Mas yo en tu ley me he regocijado.","id":"119:70"},{"text":"Bueno me es haber sido humillado, Para que aprenda tus estatutos.","id":"119:71"},{"text":"Mejor me es la ley de tu boca Que millares de oro y plata.","id":"119:72"},{"text":"[Yod] Tus manos me hicieron y me formaron; Hazme entender, y aprenderé tus mandamientos.","id":"119:73"},{"text":"Los que te temen me verán, y se alegrarán, Porque en tu palabra he esperado.","id":"119:74"},{"text":"Conozco, oh Jehová, que tus juicios son justos, Y que conforme a tu fidelidad me afligiste.","id":"119:75"},{"text":"Sea ahora tu misericordia para consolarme, Conforme a lo que has dicho a tu siervo.","id":"119:76"},{"text":"Vengan a mí tus misericordias, para que viva, Porque tu ley es mi delicia.","id":"119:77"},{"text":"Sean avergonzados los soberbios, porque sin causa me han calumniado; Pero yo meditaré en tus mandamientos.","id":"119:78"},{"text":"Vuélvanse a mí los que te temen Y conocen tus testimonios.","id":"119:79"},{"text":"Sea mi corazón íntegro en tus estatutos, Para que no sea yo avergonzado.","id":"119:80"},{"text":"[Caf] Desfallece mi alma por tu salvación, Mas espero en tu palabra.","id":"119:81"},{"text":"Desfallecieron mis ojos por tu palabra, Diciendo: ¿Cuándo me consolarás?","id":"119:82"},{"text":"Porque estoy como el odre al humo; Pero no he olvidado tus estatutos.","id":"119:83"},{"text":"¿Cuántos son los días de tu siervo? ¿Cuándo harás juicio contra los que me persiguen?","id":"119:84"},{"text":"Los soberbios me han cavado hoyos; Mas no proceden según tu ley.","id":"119:85"},{"text":"Todos tus mandamientos son verdad; Sin causa me persiguen; ayúdame.","id":"119:86"},{"text":"Casi me han echado por tierra, Pero no he dejado tus mandamientos.","id":"119:87"},{"text":"Vivifícame conforme a tu misericordia, Y guardaré los testimonios de tu boca.","id":"119:88"},{"text":"[Lámed] Para siempre, oh Jehová, Permanece tu palabra en los cielos.","id":"119:89"},{"text":"De generación en generación es tu fidelidad; Tú afirmaste la tierra, y subsiste.","id":"119:90"},{"text":"Por tu ordenación subsisten todas las cosas hasta hoy, Pues todas ellas te sirven.","id":"119:91"},{"text":"Si tu ley no hubiese sido mi delicia, Ya en mi aflicción hubiera perecido.","id":"119:92"},{"text":"Nunca jamás me olvidaré de tus mandamientos, Porque con ellos me has vivificado.","id":"119:93"},{"text":"Tuyo soy yo, sálvame, Porque he buscado tus mandamientos.","id":"119:94"},{"text":"Los impíos me han aguardado para destruirme; Mas yo consideraré tus testimonios.","id":"119:95"},{"text":"A toda perfección he visto fin; Amplio sobremanera es tu mandamiento.","id":"119:96"},{"text":"[Mem] ¡Oh, cuánto amo yo tu ley! Todo el día es ella mi meditación.","id":"119:97"},{"text":"Me has hecho más sabio que mis enemigos con tus mandamientos, Porque siempre están conmigo.","id":"119:98"},{"text":"Más que todos mis enseñadores he entendido, Porque tus testimonios son mi meditación.","id":"119:99"},{"text":"Más que los viejos he entendido, Porque he guardado tus mandamientos;","id":"119:100"},{"text":"De todo mal camino contuve mis pies, Para guardar tu palabra.","id":"119:101"},{"text":"No me aparté de tus juicios, Porque tú me enseñaste.","id":"119:102"},{"text":"¡Cuán dulces son a mi paladar tus palabras! Más que la miel a mi boca.","id":"119:103"},{"text":"De tus mandamientos he adquirido inteligencia; Por tanto, he aborrecido todo camino de mentira.","id":"119:104"},{"text":"[Nun] Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.","id":"119:105"},{"text":"Juré y ratifiqué Que guardaré tus justos juicios.","id":"119:106"},{"text":"Afligido estoy en gran manera; Vivifícame, oh Jehová, conforme a tu palabra.","id":"119:107"},{"text":"Te ruego, oh Jehová, que te sean agradables los sacrificios voluntarios de mi boca, Y me enseñes tus juicios.","id":"119:108"},{"text":"Mi vida está de continuo en peligro, Mas no me he olvidado de tu ley.","id":"119:109"},{"text":"Me pusieron lazo los impíos, Pero yo no me desvié de tus mandamientos.","id":"119:110"},{"text":"Por heredad he tomado tus testimonios para siempre, Porque son el gozo de mi corazón.","id":"119:111"},{"text":"Mi corazón incliné a cumplir tus estatutos De continuo, hasta el fin.","id":"119:112"},{"text":"[Sámec] Aborrezco a los hombres hipócritas; Mas amo tu ley.","id":"119:113"},{"text":"Mi escondedero y mi escudo eres tú; En tu palabra he esperado.","id":"119:114"},{"text":"Apartaos de mí, malignos, Pues yo guardaré los mandamientos de mi Dios.","id":"119:115"},{"text":"Susténtame conforme a tu palabra, y viviré; Y no quede yo avergonzado de mi esperanza.","id":"119:116"},{"text":"Sosténme, y seré salvo, Y me regocijaré siempre en tus estatutos.","id":"119:117"},{"text":"Hollaste a todos los que se desvían de tus estatutos, Porque su astucia es falsedad.","id":"119:118"},{"text":"Como escorias hiciste consumir a todos los impíos de la tierra; Por tanto, yo he amado tus testimonios.","id":"119:119"},{"text":"Mi carne se ha estremecido por temor de ti, Y de tus juicios tengo miedo.","id":"119:120"},{"text":"[Ayin] Juicio y justicia he hecho; No me abandones a mis opresores.","id":"119:121"},{"text":"Afianza a tu siervo para bien; No permitas que los soberbios me opriman.","id":"119:122"},{"text":"Mis ojos desfallecieron por tu salvación, Y por la palabra de tu justicia.","id":"119:123"},{"text":"Haz con tu siervo según tu misericordia, Y enséñame tus estatutos.","id":"119:124"},{"text":"Tu siervo soy yo, dame entendimiento Para conocer tus testimonios.","id":"119:125"},{"text":"Tiempo es de actuar, oh Jehová, Porque han invalidado tu ley.","id":"119:126"},{"text":"Por eso he amado tus mandamientos Más que el oro, y más que oro muy puro.","id":"119:127"},{"text":"Por eso estimé rectos todos tus mandamientos sobre todas las cosas, Y aborrecí todo camino de mentira.","id":"119:128"},{"text":"[Pe] Maravillosos son tus testimonios; Por tanto, los ha guardado mi alma.","id":"119:129"},{"text":"La exposición de tus palabras alumbra; Hace entender a los simples.","id":"119:130"},{"text":"Mi boca abrí y suspiré, Porque deseaba tus mandamientos.","id":"119:131"},{"text":"Mírame, y ten misericordia de mí, Como acostumbras con los que aman tu nombre.","id":"119:132"},{"text":"Ordena mis pasos con tu palabra, Y ninguna iniquidad se enseñoree de mí.","id":"119:133"},{"text":"Líbrame de la violencia de los hombres, Y guardaré tus mandamientos.","id":"119:134"},{"text":"Haz que tu rostro resplandezca sobre tu siervo, Y enséñame tus estatutos.","id":"119:135"},{"text":"Ríos de agua descendieron de mis ojos, Porque no guardaban tu ley.","id":"119:136"},{"text":"[Tsade] Justo eres tú, oh Jehová, Y rectos tus juicios.","id":"119:137"},{"text":"Tus testimonios, que has recomendado, Son rectos y muy fieles.","id":"119:138"},{"text":"Mi celo me ha consumido, Porque mis enemigos se olvidaron de tus palabras.","id":"119:139"},{"text":"Sumamente pura es tu palabra, Y la ama tu siervo.","id":"119:140"},{"text":"Pequeño soy yo, y desechado, Mas no me he olvidado de tus mandamientos.","id":"119:141"},{"text":"Tu justicia es justicia eterna, Y tu ley la verdad.","id":"119:142"},{"text":"Aflicción y angustia se han apoderado de mí, Mas tus mandamientos fueron mi delicia.","id":"119:143"},{"text":"Justicia eterna son tus testimonios; Dame entendimiento, y viviré.","id":"119:144"},{"text":"[Cof] Clamé con todo mi corazón; respóndeme, Jehová, Y guardaré tus estatutos.","id":"119:145"},{"text":"A ti clamé; sálvame, Y guardaré tus testimonios.","id":"119:146"},{"text":"Me anticipé al alba, y clamé; Esperé en tu palabra.","id":"119:147"},{"text":"Se anticiparon mis ojos a las vigilias de la noche, Para meditar en tus mandatos.","id":"119:148"},{"text":"Oye mi voz conforme a tu misericordia; Oh Jehová, vivifícame conforme a tu juicio.","id":"119:149"},{"text":"Se acercaron a la maldad los que me persiguen; Se alejaron de tu ley.","id":"119:150"},{"text":"Cercano estás tú, oh Jehová, Y todos tus mandamientos son verdad.","id":"119:151"},{"text":"Hace ya mucho que he entendido tus testimonios, Que para siempre los has establecido.","id":"119:152"},{"text":"[Resh] Mira mi aflicción, y líbrame, Porque de tu ley no me he olvidado.","id":"119:153"},{"text":"Defiende mi causa, y redímeme; Vivifícame con tu palabra.","id":"119:154"},{"text":"Lejos está de los impíos la salvación, Porque no buscan tus estatutos.","id":"119:155"},{"text":"Muchas son tus misericordias, oh Jehová; Vivifícame conforme a tus juicios.","id":"119:156"},{"text":"Muchos son mis perseguidores y mis enemigos, Mas de tus testimonios no me he apartado.","id":"119:157"},{"text":"Veía a los prevaricadores, y me disgustaba, Porque no guardaban tus palabras.","id":"119:158"},{"text":"Mira, oh Jehová, que amo tus mandamientos; Vivifícame conforme a tu misericordia.","id":"119:159"},{"text":"La suma de tu palabra es verdad, Y eterno es todo juicio de tu justicia.","id":"119:160"},{"text":"[Sin] Príncipes me han perseguido sin causa, Pero mi corazón tuvo temor de tus palabras.","id":"119:161"},{"text":"Me regocijo en tu palabra Como el que halla muchos despojos.","id":"119:162"},{"text":"La mentira aborrezco y abomino; Tu ley amo.","id":"119:163"},{"text":"Siete veces al día te alabo A causa de tus justos juicios.","id":"119:164"},{"text":"Mucha paz tienen los que aman tu ley, Y no hay para ellos tropiezo.","id":"119:165"},{"text":"Tu salvación he esperado, oh Jehová, Y tus mandamientos he puesto por obra.","id":"119:166"},{"text":"Mi alma ha guardado tus testimonios, Y los he amado en gran manera.","id":"119:167"},{"text":"He guardado tus mandamientos y tus testimonios, Porque todos mis caminos están delante de ti.","id":"119:168"},{"text":"[Tau] Llegue mi clamor delante de ti, oh Jehová; Dame entendimiento conforme a tu palabra.","id":"119:169"},{"text":"LLegue mi oración delante de ti; Líbrame conforme a tu dicho.","id":"119:170"},{"text":"Mis labios rebosarán alabanza Cuando me enseñes tus estatutos.","id":"119:171"},{"text":"Hablará mi lengua tus dichos, Porque todos tus mandamientos son justicia.","id":"119:172"},{"text":"Esté tu mano pronta para socorrerme, Porque tus mandamientos he escogido.","id":"119:173"},{"text":"He deseado tu salvación, oh Jehová, Y tu ley es mi delicia.","id":"119:174"},{"text":"Viva mi alma y te alabe, Y tus juicios me ayuden.","id":"119:175"},{"text":"Yo anduve errante como oveja extraviada; busca a tu siervo, Porque no me he olvidado de tus mandamientos.","id":"119:176"}]},{"number":120,"verses":[{"text":"[Cántico gradual.] A Jehová clamé estando en angustia, Y él me respondió.","id":"120:1"},{"text":"Libra mi alma, oh Jehová, del labio mentiroso, Y de la lengua fraudulenta.","id":"120:2"},{"text":"¿Qué te dará, o qué te aprovechará, Oh lengua engañosa?","id":"120:3"},{"text":"Agudas saetas de valiente, Con brasas de enebro.","id":"120:4"},{"text":"¡Ay de mí, que moro en Mesec, Y habito entre las tiendas de Cedar!","id":"120:5"},{"text":"Mucho tiempo ha morado mi alma Con los que aborrecen la paz.","id":"120:6"},{"text":"Yo soy pacífico; Mas ellos, así que hablo, me hacen guerra.","id":"120:7"}]},{"number":121,"verses":[{"text":"[Cántico gradual.] Alzaré mis ojos a los montes; ¿De dónde vendrá mi socorro?","id":"121:1"},{"text":"Mi socorro viene de Jehová, Que hizo los cielos y la tierra.","id":"121:2"},{"text":"No dará tu pie al resbaladero, Ni se dormirá el que te guarda.","id":"121:3"},{"text":"He aquí, no se adormecerá ni dormirá El que guarda a Israel.","id":"121:4"},{"text":"Jehová es tu guardador; Jehová es tu sombra a tu mano derecha.","id":"121:5"},{"text":"El sol no te fatigará de día, Ni la luna de noche.","id":"121:6"},{"text":"Jehová te guardará de todo mal; Él guardará tu alma.","id":"121:7"},{"text":"Jehová guardará tu salida y tu entrada Desde ahora y para siempre.","id":"121:8"}]},{"number":122,"verses":[{"text":"[ Cántico gradual; de David.] Yo me alegré con los que me decían: A la casa de Jehová iremos.","id":"122:1"},{"text":"Nuestros pies estuvieron Dentro de tus puertas, oh Jerusalén.","id":"122:2"},{"text":"Jerusalén, que se ha edificado Como una ciudad que está bien unida entre sí.","id":"122:3"},{"text":"Y allá subieron las tribus, las tribus de JAH, Conforme al testimonio dado a Israel, Para alabar el nombre de Jehová.","id":"122:4"},{"text":"Porque allá están las sillas del juicio, Los tronos de la casa de David.","id":"122:5"},{"text":"Pedid por la paz de Jerusalén; Sean prosperados los que te aman.","id":"122:6"},{"text":"Sea la paz dentro de tus muros, Y el descanso dentro de tus palacios.","id":"122:7"},{"text":"Por amor de mis hermanos y mis compañeros Diré yo: La paz sea contigo.","id":"122:8"},{"text":"Por amor a la casa de Jehová nuestro Dios Buscaré tu bien.","id":"122:9"}]},{"number":123,"verses":[{"text":"[Cántico gradual.] A ti alcé mis ojos, A ti que habitas en los cielos.","id":"123:1"},{"text":"He aquí, como los ojos de los siervos miran a la mano de sus señores, Y como los ojos de la sierva a la mano de su señora, Así nuestros ojos miran a Jehová nuestro Dios, Hasta que tenga misericordia de nosotros.","id":"123:2"},{"text":"Ten misericordia de nosotros, oh Jehová, ten misericordia de nosotros, Porque estamos muy hastiados de menosprecio.","id":"123:3"},{"text":"Hastiada está nuestra alma Del escarnio de los que están en holgura, Y del menosprecio de los soberbios.","id":"123:4"}]},{"number":124,"verses":[{"text":"[Cántico gradual; de David.] A no haber estado Jehová por nosotros, Diga ahora Israel;","id":"124:1"},{"text":"A no haber estado Jehová por nosotros, Cuando se levantaron contra nosotros los hombres,","id":"124:2"},{"text":"Vivos nos habrían tragado entonces, Cuando se encendió su furor contra nosotros.","id":"124:3"},{"text":"Entonces nos habrían inundado las aguas; Sobre nuestra alma hubiera pasado el torrente;","id":"124:4"},{"text":"Hubieran entonces pasado sobre nuestra alma las aguas impetuosas.","id":"124:5"},{"text":"Bendito sea Jehová, Que no nos dio por presa a los dientes de ellos.","id":"124:6"},{"text":"Nuestra alma escapó cual ave del lazo de los cazadores; Se rompió el lazo, y escapamos nosotros.","id":"124:7"},{"text":"Nuestro socorro está en el nombre de Jehová, Que hizo el cielo y la tierra.","id":"124:8"}]},{"number":125,"verses":[{"text":"[Cántico gradual.] Los que confían en Jehová son como el monte de Sion, Que no se mueve, sino que permanece para siempre.","id":"125:1"},{"text":"Como Jerusalén tiene montes alrededor de ella, Así Jehová está alrededor de su pueblo Desde ahora y para siempre.","id":"125:2"},{"text":"Porque no reposará la vara de la impiedad sobre la heredad de los justos; No sea que extiendan los justos sus manos a la iniquidad.","id":"125:3"},{"text":"Haz bien, oh Jehová, a los buenos, Y a los que son rectos en su corazón.","id":"125:4"},{"text":"Mas a los que se apartan tras sus perversidades, Jehová los llevará con los que hacen iniquidad; Paz sea sobre Israel.","id":"125:5"}]},{"number":126,"verses":[{"text":"[Cántico gradual.] Cuando Jehová hiciere volver la cautividad de Sion, Seremos como los que sueñan.","id":"126:1"},{"text":"Entonces nuestra boca se llenará de risa, Y nuestra lengua de alabanza; Entonces dirán entre las naciones: Grandes cosas ha hecho Jehová con éstos.","id":"126:2"},{"text":"Grandes cosas ha hecho Jehová con nosotros; Estaremos alegres.","id":"126:3"},{"text":"Haz volver nuestra cautividad, oh Jehová, Como los arroyos del Neguev.","id":"126:4"},{"text":"Los que sembraron con lágrimas, con regocijo segarán.","id":"126:5"},{"text":"Irá andando y llorando el que lleva la preciosa semilla; Mas volverá a venir con regocijo, trayendo sus gavillas.","id":"126:6"}]},{"number":127,"verses":[{"text":"[Cántico gradual; para Salomón.] Si Jehová no edificare la casa, En vano trabajan los que la edifican; Si Jehová no guardare la ciudad, En vano vela la guardia.","id":"127:1"},{"text":"Por demás es que os levantéis de madrugada, y vayáis tarde a reposar, Y que comáis pan de dolores; Pues que a su amado dará Dios el sueño.","id":"127:2"},{"text":"He aquí, herencia de Jehová son los hijos; Cosa de estima el fruto del vientre.","id":"127:3"},{"text":"Como saetas en mano del valiente, Así son los hijos habidos en la juventud.","id":"127:4"},{"text":"Bienaventurado el hombre que llenó su aljaba de ellos; No será avergonzado Cuando hablare con los enemigos en la puerta.","id":"127:5"}]},{"number":128,"verses":[{"text":"[Cántico gradual.] Bienaventurado todo aquel que teme a Jehová, Que anda en sus caminos.","id":"128:1"},{"text":"Cuando comieres el trabajo de tus manos, Bienaventurado serás, y te irá bien.","id":"128:2"},{"text":"Tu mujer será como vid que lleva fruto a los lados de tu casa; Tus hijos como plantas de olivo alrededor de tu mesa.","id":"128:3"},{"text":"He aquí que así será bendecido el hombre Que teme a Jehová.","id":"128:4"},{"text":"Bendígate Jehová desde Sion, Y veas el bien de Jerusalén todos los días de tu vida,","id":"128:5"},{"text":"Y veas a los hijos de tus hijos. Paz sea sobre Israel.","id":"128:6"}]},{"number":129,"verses":[{"text":"[Cántico gradual.] Mucho me han angustiado desde mi juventud, Puede decir ahora Israel;","id":"129:1"},{"text":"Mucho me han angustiado desde mi juventud; Mas no prevalecieron contra mí.","id":"129:2"},{"text":"Sobre mis espaldas araron los aradores; Hicieron largos surcos.","id":"129:3"},{"text":"Jehová es justo; Cortó las coyundas de los impíos.","id":"129:4"},{"text":"Serán avergonzados y vueltos atrás Todos los que aborrecen a Sion.","id":"129:5"},{"text":"Serán como la hierba de los tejados, Que se seca antes que crezca;","id":"129:6"},{"text":"De la cual no llenó el segador su mano, Ni sus brazos el que hace gavillas.","id":"129:7"},{"text":"Ni dijeron los que pasaban: Bendición de Jehová sea sobre vosotros; Os bendecimos en el nombre de Jehová.","id":"129:8"}]},{"number":130,"verses":[{"text":"[Cántico gradual.] De lo profundo, oh Jehová, a ti clamo.","id":"130:1"},{"text":"Señor, oye mi voz; Estén atentos tus oídos A la voz de mi súplica.","id":"130:2"},{"text":"JAH, si mirares a los pecados, ¿Quién, oh Señor, podrá mantenerse?","id":"130:3"},{"text":"Pero en ti hay perdón, Para que seas reverenciado.","id":"130:4"},{"text":"Esperé yo a Jehová, esperó mi alma; En su palabra he esperado.","id":"130:5"},{"text":"Mi alma espera a Jehová Más que los centinelas a la mañana, Más que los vigilantes a la mañana.","id":"130:6"},{"text":"Espere Israel a Jehová, Porque en Jehová hay misericordia, Y abundante redención con él;","id":"130:7"},{"text":"Y él redimirá a Israel De todos sus pecados.","id":"130:8"}]},{"number":131,"verses":[{"text":"[Cántico gradual; de David.] Jehová, no se ha envanecido mi corazón, ni mis ojos se enaltecieron; Ni anduve en grandezas, Ni en cosas demasiado sublimes para mí.","id":"131:1"},{"text":"En verdad que me he comportado y he acallado mi alma Como un niño destetado de su madre; Como un niño destetado está mi alma.","id":"131:2"},{"text":"Espera, oh Israel, en Jehová, Desde ahora y para siempre.","id":"131:3"}]},{"number":132,"verses":[{"text":"[Cántico gradual.] Acuérdate, oh Jehová, de David, Y de toda su aflicción;","id":"132:1"},{"text":"De cómo juró a Jehová, Y prometió al Fuerte de Jacob:","id":"132:2"},{"text":"No entraré en la morada de mi casa, Ni subiré sobre el lecho de mi estrado;","id":"132:3"},{"text":"No daré sueño a mis ojos, Ni a mis párpados adormecimiento,","id":"132:4"},{"text":"Hasta que halle lugar para Jehová, Morada para el Fuerte de Jacob.","id":"132:5"},{"text":"He aquí en Efrata lo oímos; Lo hallamos en los campos del bosque.","id":"132:6"},{"text":"Entraremos en su tabernáculo; Nos postraremos ante el estrado de sus pies.","id":"132:7"},{"text":"Levántate, oh Jehová, al lugar de tu reposo, Tú y el arca de tu poder.","id":"132:8"},{"text":"Tus sacerdotes se vistan de justicia, Y se regocijen tus santos.","id":"132:9"},{"text":"Por amor de David tu siervo No vuelvas de tu ungido el rostro.","id":"132:10"},{"text":"En verdad juró Jehová a David, Y no se retractará de ello: De tu descendencia pondré sobre tu trono.","id":"132:11"},{"text":"Si tus hijos guardaren mi pacto, Y mi testimonio que yo les enseñaré, Sus hijos también se sentarán sobre tu trono para siempre.","id":"132:12"},{"text":"Porque Jehová ha elegido a Sion; La quiso por habitación para sí.","id":"132:13"},{"text":"Este es para siempre el lugar de mi reposo; Aquí habitaré, porque la he querido.","id":"132:14"},{"text":"Bendeciré abundantemente su provisión; A sus pobres saciaré de pan.","id":"132:15"},{"text":"Asimismo vestiré de salvación a sus sacerdotes, Y sus santos darán voces de júbilo.","id":"132:16"},{"text":"Allí haré retoñar el poder de David; He dispuesto lámpara a mi ungido.","id":"132:17"},{"text":"A sus enemigos vestiré de confusión, Mas sobre él florecerá su corona.","id":"132:18"}]},{"number":133,"verses":[{"text":"[Cántico gradual; de David.] ¡Mirad cuán bueno y cuán delicioso es Habitar los hermanos juntos en armonía!","id":"133:1"},{"text":"Es como el buen óleo sobre la cabeza, El cual desciende sobre la barba, La barba de Aarón, Y baja hasta el borde de sus vestiduras;","id":"133:2"},{"text":"Como el rocío de Hermón, Que desciende sobre los montes de Sion; Porque allí envía Jehová bendición, Y vida eterna.","id":"133:3"}]},{"number":134,"verses":[{"text":"[Cántico gradual.] Mirad, bendecid a Jehová, Vosotros todos los siervos de Jehová, Los que en la casa de Jehová estáis por las noches.","id":"134:1"},{"text":"Alzad vuestras manos al santuario, Y bendecid a Jehová.","id":"134:2"},{"text":"Desde Sion te bendiga Jehová, El cual ha hecho los cielos y la tierra.","id":"134:3"}]},{"number":135,"verses":[{"text":"[Cántico gradual.] Alabad el nombre de Jehová; Alabadle, siervos de Jehová;","id":"135:1"},{"text":"Los que estáis en la casa de Jehová, En los atrios de la casa de nuestro Dios.","id":"135:2"},{"text":"Alabad a JAH, porque él es bueno; Cantad salmos a su nombre, porque él es benigno.","id":"135:3"},{"text":"Porque JAH ha escogido a Jacob para sí, A Israel por posesión suya.","id":"135:4"},{"text":"Porque yo sé que Jehová es grande, Y el Señor nuestro, mayor que todos los dioses.","id":"135:5"},{"text":"Todo lo que Jehová quiere, lo hace, En los cielos y en la tierra, en los mares y en todos los abismos.","id":"135:6"},{"text":"Hace subir las nubes de los extremos de la tierra; Hace los relámpagos para la lluvia; Saca de sus depósitos los vientos.","id":"135:7"},{"text":"Él es quien hizo morir a los primogénitos de Egipto, Desde el hombre hasta la bestia.","id":"135:8"},{"text":"Envió señales y prodigios en medio de ti, oh Egipto, Contra Faraón, y contra todos sus siervos.","id":"135:9"},{"text":"Destruyó a muchas naciones, Y mató a reyes poderosos;","id":"135:10"},{"text":"A Sehón rey amorreo, A Og rey de Basán, Y a todos los reyes de Canaán.","id":"135:11"},{"text":"Y dio la tierra de ellos en heredad, En heredad a Israel su pueblo.","id":"135:12"},{"text":"Oh Jehová, eterno es tu nombre; Tu memoria, oh Jehová, de generación en generación.","id":"135:13"},{"text":"Porque Jehová juzgará a su pueblo, Y se compadecerá de sus siervos.","id":"135:14"},{"text":"Los ídolos de las naciones son plata y oro, Obra de manos de hombres.","id":"135:15"},{"text":"Tienen boca, y no hablan; Tienen ojos, y no ven;","id":"135:16"},{"text":"Tienen orejas, y no oyen; Tampoco hay aliento en sus bocas.","id":"135:17"},{"text":"Semejantes a ellos son los que los hacen, Y todos los que en ellos confían.","id":"135:18"},{"text":"Casa de Israel, bendecid a Jehová; Casa de Aarón, bendecid a Jehová;","id":"135:19"},{"text":"Casa de Leví, bendecid a Jehová; Los que teméis a Jehová, bendecid a Jehová.","id":"135:20"},{"text":"Desde Sion sea bendecido Jehová, Quien mora en Jerusalén. Aleluya.","id":"135:21"}]},{"number":136,"verses":[{"text":"Alabad a Jehová, porque él es bueno, Porque para siempre es su misericordia.","id":"136:1"},{"text":"Alabad al Dios de los dioses, Porque para siempre es su misericordia.","id":"136:2"},{"text":"Alabad al Señor de los señores, Porque para siempre es su misericordia.","id":"136:3"},{"text":"Al único que hace grandes maravillas, Porque para siempre es su misericordia.","id":"136:4"},{"text":"Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia.","id":"136:5"},{"text":"Al que extendió la tierra sobre las aguas, Porque para siempre es su misericordia.","id":"136:6"},{"text":"Al que hizo las grandes lumbreras, Porque para siempre es su misericordia.","id":"136:7"},{"text":"El sol para que señorease en el día, Porque para siempre es su misericordia.","id":"136:8"},{"text":"La luna y las estrellas para que señoreasen en la noche, Porque para siempre es su misericordia.","id":"136:9"},{"text":"Al que hirió a Egipto en sus primogénitos, Porque para siempre es su misericordia.","id":"136:10"},{"text":"Al que sacó a Israel de en medio de ellos, Porque para siempre es su misericordia.","id":"136:11"},{"text":"Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia.","id":"136:12"},{"text":"Al que dividió el Mar Rojo en partes, Porque para siempre es su misericordia;","id":"136:13"},{"text":"E hizo pasar a Israel por en medio de él, Porque para siempre es su misericordia;","id":"136:14"},{"text":"Y arrojó a Faraón y a su ejército en el Mar Rojo, Porque para siempre es su misericordia.","id":"136:15"},{"text":"Al que pastoreó a su pueblo por el desierto, Porque para siempre es su misericordia.","id":"136:16"},{"text":"Al que hirió a grandes reyes, Porque para siempre es su misericordia;","id":"136:17"},{"text":"Y mató a reyes poderosos, Porque para siempre es su misericordia;","id":"136:18"},{"text":"A Sehón rey amorreo, Porque para siempre es su misericordia;","id":"136:19"},{"text":"Y a Og rey de Basán, Porque para siempre es su misericordia;","id":"136:20"},{"text":"Y dio la tierra de ellos en heredad, Porque para siempre es su misericordia;","id":"136:21"},{"text":"En heredad a Israel su siervo, Porque para siempre es su misericordia.","id":"136:22"},{"text":"Él es el que en nuestro abatimiento se acordó de nosotros, Porque para siempre es su misericordia;","id":"136:23"},{"text":"Y nos rescató de nuestros enemigos, Porque para siempre es su misericordia.","id":"136:24"},{"text":"El que da alimento a todo ser viviente, Porque para siempre es su misericordia.","id":"136:25"},{"text":"Alabad al Dios de los cielos, Porque para siempre es su misericordia.","id":"136:26"}]},{"number":137,"verses":[{"text":"Junto a los ríos de Babilonia, Allí nos sentábamos, y aun llorábamos, Acordándonos de Sion.","id":"137:1"},{"text":"Sobre los sauces en medio de ella Colgamos nuestras arpas.","id":"137:2"},{"text":"Y los que nos habían llevado cautivos nos pedían que cantásemos, Y los que nos habían desolado nos pedían alegría, diciendo: Cantadnos algunos de los cánticos de Sion.","id":"137:3"},{"text":"¿Cómo cantaremos cántico de Jehová En tierra de extraños?","id":"137:4"},{"text":"Si me olvidare de ti, oh Jerusalén, Pierda mi diestra su destreza.","id":"137:5"},{"text":"Mi lengua se pegue a mi paladar, Si de ti no me acordare; Si no enalteciere a Jerusalén Como preferente asunto de mi alegría.","id":"137:6"},{"text":"Oh Jehová, recuerda contra los hijos de Edom el día de Jerusalén, Cuando decían: Arrasadla, arrasadla Hasta los cimientos.","id":"137:7"},{"text":"Hija de Babilonia la desolada, Bienaventurado el que te diere el pago De lo que tú nos hiciste.","id":"137:8"},{"text":"Dichoso el que tomare y estrellare tus niños Contra la peña.","id":"137:9"}]},{"number":138,"verses":[{"text":"[Salmo de David.] Te alabaré con todo mi corazón; Delante de los dioses te cantaré salmos.","id":"138:1"},{"text":"Me postraré hacia tu santo templo, Y alabaré tu nombre por tu misericordia y tu fidelidad; Porque has engrandecido tu nombre, y tu palabra sobre todas las cosas.","id":"138:2"},{"text":"El día que clamé, me respondiste; Me fortaleciste con vigor en mi alma.","id":"138:3"},{"text":"Te alabarán, oh Jehová, todos los reyes de la tierra, Porque han oído los dichos de tu boca.","id":"138:4"},{"text":"Y cantarán de los caminos de Jehová, Porque la gloria de Jehová es grande.","id":"138:5"},{"text":"Porque Jehová es excelso, y atiende al humilde, Mas al altivo mira de lejos.","id":"138:6"},{"text":"Si anduviere yo en medio de la angustia, tú me vivificarás; Contra la ira de mis enemigos extenderás tu mano, Y me salvará tu diestra.","id":"138:7"},{"text":"Jehová cumplirá su propósito en mí; Tu misericordia, oh Jehová, es para siempre; No desampares la obra de tus manos.","id":"138:8"}]},{"number":139,"verses":[{"text":"[Al músico principal. Salmo de David.] Oh Jehová, tú me has examinado y conocido.","id":"139:1"},{"text":"Tú has conocido mi sentarme y mi levantarme; Has entendido desde lejos mis pensamientos.","id":"139:2"},{"text":"Has escudriñado mi andar y mi reposo, Y todos mis caminos te son conocidos.","id":"139:3"},{"text":"Pues aún no está la palabra en mi lengua, Y he aquí, oh Jehová, tú la sabes toda.","id":"139:4"},{"text":"Detrás y delante me rodeaste, Y sobre mí pusiste tu mano.","id":"139:5"},{"text":"Tal conocimiento es demasiado maravilloso para mí; Alto es, no lo puedo comprender.","id":"139:6"},{"text":"¿A dónde me iré de tu Espíritu? ¿Y a dónde huiré de tu presencia?","id":"139:7"},{"text":"Si subiere a los cielos, allí estás tú; Y si en el Seol hiciere mi estrado, he aquí, allí tú estás.","id":"139:8"},{"text":"Si tomare las alas del alba Y habitare en el extremo del mar,","id":"139:9"},{"text":"Aun allí me guiará tu mano, Y me asirá tu diestra.","id":"139:10"},{"text":"Si dijere: Ciertamente las tinieblas me encubrirán; Aun la noche resplandecerá alrededor de mí.","id":"139:11"},{"text":"Aun las tinieblas no encubren de ti, Y la noche resplandece como el día; Lo mismo te son las tinieblas que la luz.","id":"139:12"},{"text":"Porque tú formaste mis entrañas; Tú me hiciste en el vientre de mi madre.","id":"139:13"},{"text":"Te alabaré; porque formidables, maravillosas son tus obras; Estoy maravillado, Y mi alma lo sabe muy bien.","id":"139:14"},{"text":"No fue encubierto de ti mi cuerpo, Bien que en oculto fui formado, Y entretejido en lo más profundo de la tierra.","id":"139:15"},{"text":"Mi embrión vieron tus ojos, Y en tu libro estaban escritas todas aquellas cosas Que fueron luego formadas, Sin faltar una de ellas.","id":"139:16"},{"text":"¡Cuán preciosos me son, oh Dios, tus pensamientos! ¡Cuán grande es la suma de ellos!","id":"139:17"},{"text":"Si los enumero, se multiplican más que la arena; Despierto, y aún estoy contigo.","id":"139:18"},{"text":"De cierto, oh Dios, harás morir al impío; Apartaos, pues, de mí, hombres sanguinarios.","id":"139:19"},{"text":"Porque blasfemias dicen ellos contra ti; Tus enemigos toman en vano tu nombre.","id":"139:20"},{"text":"¿No odio, oh Jehová, a los que te aborrecen, Y me enardezco contra tus enemigos?","id":"139:21"},{"text":"Los aborrezco por completo; Los tengo por enemigos.","id":"139:22"},{"text":"Examíname, oh Dios, y conoce mi corazón; Pruébame y conoce mis pensamientos;","id":"139:23"},{"text":"Y ve si hay en mí camino de perversidad, Y guíame en el camino eterno.","id":"139:24"}]},{"number":140,"verses":[{"text":"[Al músico principal. Salmo de David.] Líbrame, oh Jehová, del hombre malo; Guárdame de hombres violentos,","id":"140:1"},{"text":"Los cuales maquinan males en el corazón, Cada día urden contiendas.","id":"140:2"},{"text":"Aguzaron su lengua como la serpiente; Veneno de áspid hay debajo de sus labios. Selah","id":"140:3"},{"text":"Guárdame, oh Jehová, de manos del impío; Líbrame de hombres injuriosos, Que han pensado trastornar mis pasos.","id":"140:4"},{"text":"Me han escondido lazo y cuerdas los soberbios; Han tendido red junto a la senda; Me han puesto lazos. Selah","id":"140:5"},{"text":"He dicho a Jehová: Dios mío eres tú; Escucha, oh Jehová, la voz de mis ruegos.","id":"140:6"},{"text":"Jehová Señor, potente salvador mío, Tú pusiste a cubierto mi cabeza en el día de batalla.","id":"140:7"},{"text":"No concedas, oh Jehová, al impío sus deseos; No saques adelante su pensamiento, para que no se ensoberbezca. Selah","id":"140:8"},{"text":"En cuanto a los que por todas partes me rodean, La maldad de sus propios labios cubrirá su cabeza.","id":"140:9"},{"text":"Caerán sobre ellos brasas; Serán echados en el fuego, En abismos profundos de donde no salgan.","id":"140:10"},{"text":"El hombre deslenguado no será firme en la tierra; El mal cazará al hombre injusto para derribarle.","id":"140:11"},{"text":"Yo sé que Jehová tomará a su cargo la causa del afligido, Y el derecho de los necesitados.","id":"140:12"},{"text":"Ciertamente los justos alabarán tu nombre; Los rectos morarán en tu presencia.","id":"140:13"}]},{"number":141,"verses":[{"text":"[Salmo de David.] Jehová, a ti he clamado; apresúrate a mí; Escucha mi voz cuando te invocare.","id":"141:1"},{"text":"Suba mi oración delante de ti como el incienso, El don de mis manos como la ofrenda de la tarde.","id":"141:2"},{"text":"Pon guarda a mi boca, oh Jehová; Guarda la puerta de mis labios.","id":"141:3"},{"text":"No dejes que se incline mi corazón a cosa mala, A hacer obras impías Con los que hacen iniquidad; Y no coma yo de sus deleites.","id":"141:4"},{"text":"Que el justo me castigue, será un favor, Y que me reprenda será un excelente bálsamo Que no me herirá la cabeza; Pero mi oración será continuamente contra las maldades de aquéllos.","id":"141:5"},{"text":"Serán despeñados sus jueces, Y oirán mis palabras, que son verdaderas.","id":"141:6"},{"text":"Como quien hiende y rompe la tierra, Son esparcidos nuestros huesos a la boca del Seol.","id":"141:7"},{"text":"Por tanto, a ti, oh Jehová, Señor, miran mis ojos; En ti he confiado; no desampares mi alma.","id":"141:8"},{"text":"Guárdame de los lazos que me han tendido, Y de las trampas de los que hacen iniquidad.","id":"141:9"},{"text":"Caigan los impíos a una en sus redes, Mientras yo pasaré adelante.","id":"141:10"}]},{"number":142,"verses":[{"text":"[Masquil de David. Oración que hizo cuando estaba en la cueva.] Con mi voz clamaré a Jehová; Con mi voz pediré a Jehová misericordia.","id":"142:1"},{"text":"Delante de él expondré mi queja; Delante de él manifestaré mi angustia.","id":"142:2"},{"text":"Cuando mi espíritu se angustiaba dentro de mí, tú conociste mi senda. En el camino en que andaba, me escondieron lazo.","id":"142:3"},{"text":"Mira a mi diestra y observa, pues no hay quien me quiera conocer; No tengo refugio, ni hay quien cuide de mi vida.","id":"142:4"},{"text":"Clamé a ti, oh Jehová; Dije: Tú eres mi esperanza, Y mi porción en la tierra de los vivientes.","id":"142:5"},{"text":"Escucha mi clamor, porque estoy muy afligido. Líbrame de los que me persiguen, porque son más fuertes que yo.","id":"142:6"},{"text":"Saca mi alma de la cárcel, para que alabe tu nombre; Me rodearán los justos, Porque tú me serás propicio.","id":"142:7"}]},{"number":143,"verses":[{"text":"[Salmo de David.] Oh Jehová, oye mi oración, escucha mis ruegos; Respóndeme por tu verdad, por tu justicia.","id":"143:1"},{"text":"Y no entres en juicio con tu siervo; Porque no se justificará delante de ti ningún ser humano.","id":"143:2"},{"text":"Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Me ha hecho habitar en tinieblas como los ya muertos.","id":"143:3"},{"text":"Y mi espíritu se angustió dentro de mí; Está desolado mi corazón.","id":"143:4"},{"text":"Me acordé de los días antiguos; Meditaba en todas tus obras; Reflexionaba en las obras de tus manos.","id":"143:5"},{"text":"Extendí mis manos a ti, Mi alma a ti como la tierra sedienta. Selah","id":"143:6"},{"text":"Respóndeme pronto, oh Jehová, porque desmaya mi espíritu; No escondas de mí tu rostro, No venga yo a ser semejante a los que descienden a la sepultura.","id":"143:7"},{"text":"Hazme oír por la mañana tu misericordia, Porque en ti he confiado; Hazme saber el camino por donde ande, Porque a ti he elevado mi alma.","id":"143:8"},{"text":"Líbrame de mis enemigos, oh Jehová; En ti me refugio.","id":"143:9"},{"text":"Enséñame a hacer tu voluntad, porque tú eres mi Dios; Tu buen espíritu me guíe a tierra de rectitud.","id":"143:10"},{"text":"Por tu nombre, oh Jehová, me vivificarás; Por tu justicia sacarás mi alma de angustia.","id":"143:11"},{"text":"Y por tu misericordia disiparás a mis enemigos, Y destruirás a todos los adversarios de mi alma, Porque yo soy tu siervo.","id":"143:12"}]},{"number":144,"verses":[{"text":"[Salmo de David ] Bendito sea Jehová, mi roca, Quien adiestra mis manos para la batalla, Y mis dedos para la guerra;","id":"144:1"},{"text":"Misericordia mía y mi castillo, Fortaleza mía y mi libertador, Escudo mío, en quien he confiado; El que sujeta a mi pueblo debajo de mí.","id":"144:2"},{"text":"Oh Jehová, ¿qué es el hombre, para que en él pienses, O el hijo de hombre, para que lo estimes?","id":"144:3"},{"text":"El hombre es semejante a la vanidad; Sus días son como la sombra que pasa.","id":"144:4"},{"text":"Oh Jehová, inclina tus cielos y desciende; Toca los montes, y humeen.","id":"144:5"},{"text":"Despide relámpagos y disípalos, Envía tus saetas y túrbalos.","id":"144:6"},{"text":"Envía tu mano desde lo alto; Redímeme, y sácame de las muchas aguas, De la mano de los hombres extraños,","id":"144:7"},{"text":"Cuya boca habla vanidad, Y cuya diestra es diestra de mentira.","id":"144:8"},{"text":"Oh Dios, a ti cantaré cántico nuevo; Con salterio, con decacordio cantaré a ti.","id":"144:9"},{"text":"Tú, el que da victoria a los reyes, El que rescata de maligna espada a David su siervo.","id":"144:10"},{"text":"Rescátame, y líbrame de la mano de los hombres extraños, Cuya boca habla vanidad, Y cuya diestra es diestra de mentira.","id":"144:11"},{"text":"Sean nuestros hijos como plantas crecidas en su juventud, Nuestras hijas como esquinas labradas como las de un palacio;","id":"144:12"},{"text":"Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados, que se multipliquen a millares y decenas de millares en nuestros campos;","id":"144:13"},{"text":"Nuestros bueyes estén fuertes para el trabajo; No tengamos asalto, ni que hacer salida, Ni grito de alarma en nuestras plazas.","id":"144:14"},{"text":"Bienaventurado el pueblo que tiene esto; Bienaventurado el pueblo cuyo Dios es Jehová.","id":"144:15"}]},{"number":145,"verses":[{"text":"[Salmo de alabanza; de David.] Te exaltaré, mi Dios, mi Rey, Y bendeciré tu nombre eternamente y para siempre.","id":"145:1"},{"text":"Cada día te bendeciré, Y alabaré tu nombre eternamente y para siempre.","id":"145:2"},{"text":"Grande es Jehová, y digno de suprema alabanza; Y su grandeza es inescrutable.","id":"145:3"},{"text":"Generación a generación celebrará tus obras, Y anunciará tus poderosos hechos.","id":"145:4"},{"text":"En la hermosura de la gloria de tu magnificencia, Y en tus hechos maravillosos meditaré.","id":"145:5"},{"text":"Del poder de tus hechos estupendos hablarán los hombres, Y yo publicaré tu grandeza.","id":"145:6"},{"text":"Proclamarán la memoria de tu inmensa bondad, Y cantarán tu justicia.","id":"145:7"},{"text":"Clemente y misericordioso es Jehová, Lento para la ira, y grande en misericordia.","id":"145:8"},{"text":"Bueno es Jehová para con todos, Y sus misericordias sobre todas sus obras.","id":"145:9"},{"text":"Te alaben, oh Jehová, todas tus obras, Y tus santos te bendigan.","id":"145:10"},{"text":"La gloria de tu reino digan, Y hablen de tu poder,","id":"145:11"},{"text":"Para hacer saber a los hijos de los hombres sus poderosos hechos, Y la gloria de la magnificencia de su reino.","id":"145:12"},{"text":"Tu reino es reino de todos los siglos, Y tu señorío en todas las generaciones.","id":"145:13"},{"text":"Sostiene Jehová a todos los que caen, Y levanta a todos los oprimidos.","id":"145:14"},{"text":"Los ojos de todos esperan en ti, Y tú les das su comida a su tiempo.","id":"145:15"},{"text":"Abres tu mano, Y colmas de bendición a todo ser viviente.","id":"145:16"},{"text":"Justo es Jehová en todos sus caminos, Y misericordioso en todas sus obras.","id":"145:17"},{"text":"Cercano está Jehová a todos los que le invocan, A todos los que le invocan de veras.","id":"145:18"},{"text":"Cumplirá el deseo de los que le temen; Oirá asimismo el clamor de ellos, y los salvará.","id":"145:19"},{"text":"Jehová guarda a todos los que le aman, Mas destruirá a todos los impíos.","id":"145:20"},{"text":"La alabanza de Jehová proclamará mi boca; Y todos bendigan su santo nombre eternamente y para siempre.","id":"145:21"}]},{"number":146,"verses":[{"text":"[Aleluya.] Alaba, oh alma mía, a Jehová.","id":"146:1"},{"text":"Alabaré a Jehová en mi vida; Cantaré salmos a mi Dios mientras viva.","id":"146:2"},{"text":"No confiéis en los príncipes, Ni en hijo de hombre, porque no hay en él salvación.","id":"146:3"},{"text":"Pues sale su aliento, y vuelve a la tierra; En ese mismo día perecen sus pensamientos.","id":"146:4"},{"text":"Bienaventurado aquel cuyo ayudador es el Dios de Jacob, Cuya esperanza está en Jehová su Dios,","id":"146:5"},{"text":"El cual hizo los cielos y la tierra, El mar, y todo lo que en ellos hay; Que guarda verdad para siempre,","id":"146:6"},{"text":"Que hace justicia a los agraviados, Que da pan a los hambrientos. Jehová liberta a los cautivos;","id":"146:7"},{"text":"Jehová abre los ojos a los ciegos; Jehová levanta a los caídos; Jehová ama a los justos.","id":"146:8"},{"text":"Jehová guarda a los extranjeros; Al huérfano y a la viuda sostiene, Y el camino de los impíos trastorna.","id":"146:9"},{"text":"Reinará Jehová para siempre; Tu Dios, oh Sion, de generación en generación. Aleluya.","id":"146:10"}]},{"number":147,"verses":[{"text":"Alabad a JAH, Porque es bueno cantar salmos a nuestro Dios; Porque suave y hermosa es la alabanza.","id":"147:1"},{"text":"Jehová edifica a Jerusalén; A los desterrados de Israel recogerá.","id":"147:2"},{"text":"Él sana a los quebrantados de corazón, Y venda sus heridas.","id":"147:3"},{"text":"Él cuenta el número de las estrellas; A todas ellas llama por sus nombres.","id":"147:4"},{"text":"Grande es el Señor nuestro, y de mucho poder; Y su entendimiento es infinito.","id":"147:5"},{"text":"Jehová exalta a los humildes, Y humilla a los impíos hasta la tierra.","id":"147:6"},{"text":"Cantad a Jehová con alabanza, Cantad con arpa a nuestro Dios.","id":"147:7"},{"text":"Él es quien cubre de nubes los cielos, El que prepara la lluvia para la tierra, El que hace a los montes producir hierba.","id":"147:8"},{"text":"Él da a la bestia su mantenimiento, Y a los hijos de los cuervos que claman.","id":"147:9"},{"text":"No se deleita en la fuerza del caballo, Ni se complace en la agilidad del hombre.","id":"147:10"},{"text":"Se complace Jehová en los que le temen, Y en los que esperan en su misericordia.","id":"147:11"},{"text":"Alaba a Jehová, Jerusalén; Alaba a tu Dios, oh Sion.","id":"147:12"},{"text":"Porque fortificó los cerrojos de tus puertas; Bendijo a tus hijos dentro de ti.","id":"147:13"},{"text":"Él da en tu territorio la paz; Te hará saciar con lo mejor del trigo.","id":"147:14"},{"text":"Él envía su palabra a la tierra; Velozmente corre su palabra.","id":"147:15"},{"text":"Da la nieve como lana, Y derrama la escarcha como ceniza.","id":"147:16"},{"text":"Echa su hielo como pedazos; Ante su frío, ¿quién resistirá?","id":"147:17"},{"text":"Enviará su palabra, y los derretirá; Soplará su viento, y fluirán las aguas.","id":"147:18"},{"text":"Ha manifestado sus palabras a Jacob, Sus estatutos y sus juicios a Israel.","id":"147:19"},{"text":"No ha hecho así con ninguna otra de las naciones; Y en cuanto a sus juicios, no los conocieron. Aleluya.","id":"147:20"}]},{"number":148,"verses":[{"text":"[Aleluya.] Alabad a Jehová desde los cielos; Alabadle en las alturas.","id":"148:1"},{"text":"Alabadle, vosotros todos sus ángeles; Alabadle, vosotros todos sus ejércitos.","id":"148:2"},{"text":"Alabadle, sol y luna; Alabadle, vosotras todas, lucientes estrellas.","id":"148:3"},{"text":"Alabadle, cielos de los cielos, Y las aguas que están sobre los cielos.","id":"148:4"},{"text":"Alaben el nombre de Jehová; Porque él mandó, y fueron creados.","id":"148:5"},{"text":"Los hizo ser eternamente y para siempre; Les puso ley que no será quebrantada.","id":"148:6"},{"text":"Alabad a Jehová desde la tierra, Los monstruos marinos y todos los abismos;","id":"148:7"},{"text":"El fuego y el granizo, la nieve y el vapor, El viento de tempestad que ejecuta su palabra;","id":"148:8"},{"text":"Los montes y todos los collados, El árbol de fruto y todos los cedros;","id":"148:9"},{"text":"La bestia y todo animal, Reptiles y volátiles;","id":"148:10"},{"text":"Los reyes de la tierra y todos los pueblos, Los príncipes y todos los jueces de la tierra;","id":"148:11"},{"text":"Los jóvenes y también las doncellas, Los ancianos y los niños.","id":"148:12"},{"text":"Alaben el nombre de Jehová, Porque sólo su nombre es enaltecido. Su gloria es sobre tierra y cielos.","id":"148:13"},{"text":"Él ha exaltado el poderío de su pueblo; Alábenle todos sus santos, los hijos de Israel, El pueblo a él cercano. Aleluya.","id":"148:14"}]},{"number":149,"verses":[{"text":"[Aleluya.] Cantad a Jehová cántico nuevo; Su alabanza sea en la congregación de los santos.","id":"149:1"},{"text":"Alégrese Israel en su Hacedor; Los hijos de Sion se gocen en su Rey.","id":"149:2"},{"text":"Alaben su nombre con danza; Con pandero y arpa a él canten.","id":"149:3"},{"text":"Porque Jehová tiene contentamiento en su pueblo; Hermoseará a los humildes con la salvación.","id":"149:4"},{"text":"Regocíjense los santos por su gloria, Y canten aun sobre sus camas.","id":"149:5"},{"text":"Exalten a Dios con sus gargantas, Y espadas de dos filos en sus manos,","id":"149:6"},{"text":"Para ejecutar venganza entre las naciones, Y castigo entre los pueblos;","id":"149:7"},{"text":"Para aprisionar a sus reyes con grillos, Y a sus nobles con cadenas de hierro;","id":"149:8"},{"text":"Para ejecutar en ellos el juicio decretado; Gloria será esto para todos sus santos. Aleluya.","id":"149:9"}]},{"number":150,"verses":[{"text":"[Aleluya.] Alabad a Dios en su santuario; Alabadle en la magnificencia de su firmamento.","id":"150:1"},{"text":"Alabadle por sus proezas; Alabadle conforme a la muchedumbre de su grandeza.","id":"150:2"},{"text":"Alabadle a son de bocina; Alabadle con salterio y arpa.","id":"150:3"},{"text":"Alabadle con pandero y danza; Alabadle con cuerdas y flautas.","id":"150:4"},{"text":"Alabadle con címbalos resonantes; Alabadle con címbalos de júbilo.","id":"150:5"},{"text":"Todo lo que respira alabe a JAH. Aleluya.","id":"150:6"}]}]}