{"title":"Ezequiel","description":"Descripcion","abbreviation":"26_Ez_RVR60","chapters":[{"number":1,"verses":[{"text":"Aconteció en el año treinta, en el mes cuarto, a los cinco días del mes, que estando yo en medio de los cautivos junto al río Quebar, los cielos se abrieron, y vi visiones de Dios.","id":"1:1"},{"text":"En el quinto año de la deportación del rey Joaquín, a los cinco días del mes,","id":"1:2"},{"text":"vino palabra de Jehová al sacerdote Ezequiel hijo de Buzi, en la tierra de los caldeos, junto al río Quebar; vino allí sobre él la mano de Jehová.","id":"1:3"},{"text":"Y miré, y he aquí venía del norte un viento tempestuoso, y una gran nube, con un fuego envolvente, y alrededor de él un resplandor, y en medio del fuego algo que parecía como bronce refulgente,","id":"1:4"},{"text":"y en medio de ella la figura de cuatro seres vivientes. Y esta era su apariencia: había en ellos semejanza de hombre.","id":"1:5"},{"text":"Cada uno tenía cuatro caras y cuatro alas.","id":"1:6"},{"text":"Y los pies de ellos eran derechos, y la planta de sus pies como planta de pie de becerro; y centelleaban a manera de bronce muy bruñido.","id":"1:7"},{"text":"Debajo de sus alas, a sus cuatro lados, tenían manos de hombre; y sus caras y sus alas por los cuatro lados.","id":"1:8"},{"text":"Con las alas se juntaban el uno al otro. No se volvían cuando andaban, sino que cada uno caminaba derecho hacia adelante.","id":"1:9"},{"text":"Y el aspecto de sus caras era cara de hombre, y cara de león al lado derecho de los cuatro, y cara de buey a la izquierda en los cuatro; asimismo había en los cuatro cara de águila.","id":"1:10"},{"text":"Así eran sus caras. Y tenían sus alas extendidas por encima, cada uno dos, las cuales se juntaban; y las otras dos cubrían sus cuerpos.","id":"1:11"},{"text":"Y cada uno caminaba derecho hacia adelante; hacia donde el espíritu les movía que anduviesen, andaban; y cuando andaban, no se volvían.","id":"1:12"},{"text":"Cuanto a la semejanza de los seres vivientes, su aspecto era como de carbones de fuego encendidos, como visión de hachones encendidos que andaba entre los seres vivientes; y el fuego resplandecía, y del fuego salían relámpagos.","id":"1:13"},{"text":"Y los seres vivientes corrían y volvían a semejanza de relámpagos.","id":"1:14"},{"text":"Mientras yo miraba los seres vivientes, he aquí una rueda sobre la tierra junto a los seres vivientes, a los cuatro lados.","id":"1:15"},{"text":"El aspecto de las ruedas y su obra era semejante al color del crisólito. Y las cuatro tenían una misma semejanza; su apariencia y su obra eran como rueda en medio de rueda.","id":"1:16"},{"text":"Cuando andaban, se movían hacia sus cuatro costados; no se volvían cuando andaban.","id":"1:17"},{"text":"Y sus aros eran altos y espantosos, y llenos de ojos alrededor en las cuatro.","id":"1:18"},{"text":"Y cuando los seres vivientes andaban, las ruedas andaban junto a ellos; y cuando los seres vivientes se levantaban de la tierra, las ruedas se levantaban.","id":"1:19"},{"text":"Hacia donde el espíritu les movía que anduviesen, andaban; hacia donde les movía el espíritu que anduviesen, las ruedas también se levantaban tras ellos; porque el espíritu de los seres vivientes estaba en las ruedas.","id":"1:20"},{"text":"Cuando ellos andaban, andaban ellas, y cuando ellos se paraban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el espíritu de los seres vivientes estaba en las ruedas.","id":"1:21"},{"text":"Y sobre las cabezas de los seres vivientes aparecía una expansión a manera de cristal maravilloso, extendido encima sobre sus cabezas.","id":"1:22"},{"text":"Y debajo de la expansión las alas de ellos estaban derechas, extendiéndose la una hacia la otra; y cada uno tenía dos alas que cubrían su cuerpo.","id":"1:23"},{"text":"Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como ruido de muchedumbre, como el ruido de un ejército. Cuando se paraban, bajaban sus alas.","id":"1:24"},{"text":"Y cuando se paraban y bajaban sus alas, se oía una voz de arriba de la expansión que había sobre sus cabezas.","id":"1:25"},{"text":"Y sobre la expansión que había sobre sus cabezas se veía la figura de un trono que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sentado sobre él.","id":"1:26"},{"text":"Y vi apariencia como de bronce refulgente, como apariencia de fuego dentro de ella en derredor, desde el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parecía como fuego, y que tenía resplandor alrededor.","id":"1:27"},{"text":"Como parece el arco iris que está en las nubes el día que llueve, así era el parecer del resplandor alrededor. Esta fue la visión de la semejanza de la gloria de Jehová. Y cuando yo la vi, me postré sobre mi rostro, y oí la voz de uno que hablaba.","id":"1:28"}]},{"number":2,"verses":[{"text":"Me dijo: Hijo de hombre, ponte sobre tus pies, y hablaré contigo.","id":"2:1"},{"text":"Y luego que me habló, entró el Espíritu en mí y me afirmó sobre mis pies, y oí al que me hablaba.","id":"2:2"},{"text":"Y me dijo: Hijo de hombre, yo te envío a los hijos de Israel, a gentes rebeldes que se rebelaron contra mí; ellos y sus padres se han rebelado contra mí hasta este mismo día.","id":"2:3"},{"text":"Yo, pues, te envío a hijos de duro rostro y de empedernido corazón; y les dirás: Así ha dicho Jehová el Señor.","id":"2:4"},{"text":"Acaso ellos escuchen; pero si no escucharen, porque son una casa rebelde, siempre conocerán que hubo profeta entre ellos.","id":"2:5"},{"text":"Y tú, hijo de hombre, no les temas, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinos, y moras con escorpiones; no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde.","id":"2:6"},{"text":"Les hablarás, pues, mis palabras, escuchen o dejen de escuchar; porque son muy rebeldes.","id":"2:7"},{"text":"Mas tú, hijo de hombre, oye lo que yo te hablo; no seas rebelde como la casa rebelde; abre tu boca, y come lo que yo te doy.","id":"2:8"},{"text":"Y miré, y he aquí una mano extendida hacia mí, y en ella había un rollo de libro.","id":"2:9"},{"text":"Y lo extendió delante de mí, y estaba escrito por delante y por detrás; y había escritas en él endechas y lamentaciones y ayes.","id":"2:10"}]},{"number":3,"verses":[{"text":"Me dijo: Hijo de hombre, come lo que hallas; come este rollo, y ve y habla a la casa de Israel.","id":"3:1"},{"text":"Y abrí mi boca, y me hizo comer aquel rollo.","id":"3:2"},{"text":"Y me dijo: Hijo de hombre, alimenta tu vientre, y llena tus entrañas de este rollo que yo te doy. Y lo comí, y fue en mi boca dulce como miel.","id":"3:3"},{"text":"Luego me dijo: Hijo de hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras.","id":"3:4"},{"text":"Porque no eres enviado a pueblo de habla profunda ni de lengua difícil, sino a la casa de Israel.","id":"3:5"},{"text":"No a muchos pueblos de habla profunda ni de lengua difícil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran.","id":"3:6"},{"text":"Mas la casa de Israel no te querrá oír, porque no me quiere oír a mí; porque toda la casa de Israel es dura de frente y obstinada de corazón.","id":"3:7"},{"text":"He aquí yo he hecho tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra sus frentes.","id":"3:8"},{"text":"Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque son casa rebelde.","id":"3:9"},{"text":"Y me dijo: Hijo de hombre, toma en tu corazón todas mis palabras que yo te hablaré, y oye con tus oídos.","id":"3:10"},{"text":"Y ve y entra a los cautivos, a los hijos de tu pueblo, y háblales y diles: Así ha dicho Jehová el Señor; escuchen, o dejen de escuchar.","id":"3:11"},{"text":"Y me levantó el Espíritu, y oí detrás de mí una voz de gran estruendo, que decía: Bendita sea la gloria de Jehová desde su lugar.","id":"3:12"},{"text":"Oí también el sonido de las alas de los seres vivientes que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de gran estruendo.","id":"3:13"},{"text":"Me levantó, pues, el Espíritu, y me tomó; y fui en amargura, en la indignación de mi espíritu, pero la mano de Jehová era fuerte sobre mí.","id":"3:14"},{"text":"Y vine a los cautivos en Tel-abib, que moraban junto al río Quebar, y me senté donde ellos estaban sentados, y allí permanecí siete días atónito entre ellos.","id":"3:15"},{"text":"Y aconteció que al cabo de los siete días vino a mí palabra de Jehová, diciendo:","id":"3:16"},{"text":"Hijo de hombre, yo te he puesto por atalaya a la casa de Israel; oirás, pues, tú la palabra de mi boca, y los amonestarás de mi parte.","id":"3:17"},{"text":"Cuando yo dijere al impío: De cierto morirás; y tú no le amonestares ni le hablares, para que el impío sea apercibido de su mal camino a fin de que viva, el impío morirá por su maldad, pero su sangre demandaré de tu mano.","id":"3:18"},{"text":"Pero si tú amonestares al impío, y él no se convirtiere de su impiedad y de su mal camino, él morirá por su maldad, pero tú habrás librado tu alma.","id":"3:19"},{"text":"Si el justo se apartare de su justicia e hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; pero su sangre demandaré de tu mano.","id":"3:20"},{"text":"Pero si al justo amonestares para que no peque, y no pecare, de cierto vivirá, porque fue amonestado; y tú habrás librado tu alma.","id":"3:21"},{"text":"Vino allí la mano de Jehová sobre mí, y me dijo: Levántate, y sal al campo, y allí hablaré contigo.","id":"3:22"},{"text":"Y me levanté y salí al campo; y he aquí que allí estaba la gloria de Jehová, como la gloria que había visto junto al río Quebar; y me postré sobre mi rostro.","id":"3:23"},{"text":"Entonces entró el Espíritu en mí y me afirmó sobre mis pies, y me habló, y me dijo: Entra, y enciérrate dentro de tu casa.","id":"3:24"},{"text":"Y tú, oh hijo de hombre, he aquí que pondrán sobre ti cuerdas, y con ellas te ligarán, y no saldrás entre ellos.","id":"3:25"},{"text":"Y haré que se pegue tu lengua a tu paladar, y estarás mudo, y no serás a ellos varón que reprende; porque son casa rebelde.","id":"3:26"},{"text":"Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho Jehová el Señor: El que oye, oiga; y el que no quiera oír, no oiga; porque casa rebelde son.","id":"3:27"}]},{"number":4,"verses":[{"text":"Tú, hijo de hombre, tómate un adobe, y ponlo delante de ti, y diseña sobre él la ciudad de Jerusalén.","id":"4:1"},{"text":"Y pondrás contra ella sitio, y edificarás contra ella fortaleza, y sacarás contra ella baluarte, y pondrás delante de ella campamento, y colocarás contra ella arietes alrededor.","id":"4:2"},{"text":"Tómate también una plancha de hierro, y ponla en lugar de muro de hierro entre ti y la ciudad; afirmarás luego tu rostro contra ella, y será en lugar de cerco, y la sitiarás. Es señal a la casa de Israel.","id":"4:3"},{"text":"Y tú te acostarás sobre tu lado izquierdo y pondrás sobre él la maldad de la casa de Israel. El número de los días que duermas sobre él, llevarás sobre ti la maldad de ellos.","id":"4:4"},{"text":"Yo te he dado los años de su maldad por el número de los días, trescientos noventa días; y así llevarás tú la maldad de la casa de Israel.","id":"4:5"},{"text":"Cumplidos éstos, te acostarás sobre tu lado derecho segunda vez, y llevarás la maldad de la casa de Judá cuarenta días; día por año, día por año te lo he dado.","id":"4:6"},{"text":"Al asedio de Jerusalén afirmarás tu rostro, y descubierto tu brazo, profetizarás contra ella.","id":"4:7"},{"text":"Y he aquí he puesto sobre ti ataduras, y no te volverás de un lado a otro, hasta que hayas cumplido los días de tu asedio.","id":"4:8"},{"text":"Y tú toma para ti trigo, cebada, habas, lentejas, millo y avena, y ponlos en una vasija, y hazte pan de ellos el número de los días que te acuestes sobre tu lado; trescientos noventa días comerás de él.","id":"4:9"},{"text":"La comida que comerás será de peso de veinte siclos al día; de tiempo en tiempo la comerás.","id":"4:10"},{"text":"Y beberás el agua por medida, la sexta parte de un hin; de tiempo en tiempo la beberás.","id":"4:11"},{"text":"Y comerás pan de cebada cocido debajo de la ceniza; y lo cocerás a vista de ellos al fuego de excremento humano.","id":"4:12"},{"text":"Y dijo Jehová: Así comerán los hijos de Israel su pan inmundo, entre las naciones a donde los arrojaré yo.","id":"4:13"},{"text":"Y dije: ¡Ah, Señor Jehová! he aquí que mi alma no es inmunda, ni nunca desde mi juventud hasta este tiempo comí cosa mortecina ni despedazada, ni nunca en mi boca entró carne inmunda.","id":"4:14"},{"text":"Y me respondió: He aquí te permito usar estiércol de bueyes en lugar de excremento humano para cocer tu pan.","id":"4:15"},{"text":"Me dijo luego: Hijo de hombre, he aquí quebrantaré el sustento del pan en Jerusalén; y comerán el pan por peso y con angustia, y beberán el agua por medida y con espanto,","id":"4:16"},{"text":"para que al faltarles el pan y el agua, se miren unos a otros con espanto, y se consuman en su maldad.","id":"4:17"}]},{"number":5,"verses":[{"text":"Y tú, hijo de hombre, tómate un cuchillo agudo, toma una navaja de barbero, y hazla pasar sobre tu cabeza y tu barba; toma después una balanza de pesar y divide los cabellos.","id":"5:1"},{"text":"Una tercera parte quemarás a fuego en medio de la ciudad, cuando se cumplan los días del asedio; y tomarás una tercera parte y la cortarás con espada alrededor de la ciudad; y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos.","id":"5:2"},{"text":"Tomarás también de allí unos pocos en número, y los atarás en la falda de tu manto.","id":"5:3"},{"text":"Y tomarás otra vez de ellos, y los echarás en medio del fuego, y en el fuego los quemarás; de allí saldrá el fuego a toda la casa de Israel.","id":"5:4"},{"text":"Así ha dicho Jehová el Señor: Esta es Jerusalén; la puse en medio de las naciones y de las tierras alrededor de ella.","id":"5:5"},{"text":"Y ella cambió mis decretos y mis ordenanzas en impiedad más que las naciones, y más que las tierras que están alrededor de ella; porque desecharon mis decretos y mis mandamientos, y no anduvieron en ellos.","id":"5:6"},{"text":"Por tanto, así ha dicho Jehová: ¿Por haberos multiplicado más que las naciones que están alrededor de vosotros, no habéis andado en mis mandamientos, ni habéis guardado mis leyes? Ni aun según las leyes de las naciones que están alrededor de vosotros habéis andado.","id":"5:7"},{"text":"Así, pues, ha dicho Jehová el Señor: He aquí yo estoy contra ti; sí, yo, y haré juicios en medio de ti ante los ojos de las naciones.","id":"5:8"},{"text":"Y haré en ti lo que nunca hice, ni jamás haré cosa semejante, a causa de todas tus abominaciones.","id":"5:9"},{"text":"Por eso los padres comerán a los hijos en medio de ti, y los hijos comerán a sus padres; y haré en ti juicios, y esparciré a todos los vientos todo lo que quedare de ti.","id":"5:10"},{"text":"Por tanto, vivo yo, dice Jehová el Señor, ciertamente por haber profanado mi santuario con todas tus abominaciones, te quebrantaré yo también; mi ojo no perdonará, ni tampoco tendré yo misericordia.","id":"5:11"},{"text":"Una tercera parte de ti morirá de pestilencia y será consumida de hambre en medio de ti; y una tercera parte caerá a espada alrededor de ti; y una tercera parte esparciré a todos los vientos, y tras ellos desenvainaré espada.","id":"5:12"},{"text":"Y se cumplirá mi furor y saciaré en ellos mi enojo, y tomaré satisfacción; y sabrán que yo Jehová he hablado en mi celo, cuando cumpla en ellos mi enojo.","id":"5:13"},{"text":"Y te convertiré en soledad y en oprobio entre las naciones que están alrededor de ti, a los ojos de todo transeúnte.","id":"5:14"},{"text":"Y serás oprobio y escarnio y escarmiento y espanto a las naciones que están alrededor de ti, cuando yo haga en ti juicios con furor e indignación, y en reprensiones de ira. Yo Jehová he hablado.","id":"5:15"},{"text":"Cuando arroje yo sobre ellos las perniciosas saetas del hambre, que serán para destrucción, las cuales enviaré para destruiros, entonces aumentaré el hambre sobre vosotros, y quebrantaré entre vosotros el sustento del pan.","id":"5:16"},{"text":"Enviaré, pues, sobre vosotros hambre, y bestias feroces que te destruyan; y pestilencia y sangre pasarán por en medio de ti, y enviaré sobre ti espada. Yo Jehová he hablado.","id":"5:17"}]},{"number":6,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"6:1"},{"text":"Hijo de hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos.","id":"6:2"},{"text":"Y dirás: Montes de Israel, oíd palabra de Jehová el Señor: Así ha dicho Jehová el Señor a los montes y a los collados, a los arroyos y a los valles: He aquí que yo, yo haré venir sobre vosotros espada, y destruiré vuestros lugares altos.","id":"6:3"},{"text":"Vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas; y haré que caigan vuestros muertos delante de vuestros ídolos.","id":"6:4"},{"text":"Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos, y vuestros huesos esparciré en derredor de vuestros altares.","id":"6:5"},{"text":"Dondequiera que habitéis, serán desiertas las ciudades, y los lugares altos serán asolados, para que sean asolados y se hagan desiertos vuestros altares; y vuestros ídolos serán quebrados y acabarán, vuestras imágenes del sol serán destruidas, y vuestras obras serán deshechas.","id":"6:6"},{"text":"Y los muertos caerán en medio de vosotros; y sabréis que yo soy Jehová.","id":"6:7"},{"text":"Mas dejaré un resto, de modo que tengáis entre las naciones algunos que escapen de la espada, cuando seáis esparcidos por las tierras.","id":"6:8"},{"text":"Y los que de vosotros escaparen se acordarán de mí entre las naciones en las cuales serán cautivos; porque yo me quebranté a causa de su corazón fornicario que se apartó de mí, y a causa de sus ojos que fornicaron tras sus ídolos; y se avergonzarán de sí mismos, a causa de los males que hicieron en todas sus abominaciones.","id":"6:9"},{"text":"Y sabrán que yo soy Jehová; no en vano dije que les había de hacer este mal.","id":"6:10"},{"text":"Así ha dicho Jehová el Señor: Palmotea con tus manos, y golpea con tu pie, y di: ¡Ay, por todas las grandes abominaciones de la casa de Israel! porque con espada y con hambre y con pestilencia caerán.","id":"6:11"},{"text":"El que esté lejos morirá de pestilencia, el que esté cerca caerá a espada, y el que quede y sea asediado morirá de hambre; así cumpliré en ellos mi enojo.","id":"6:12"},{"text":"Y sabréis que yo soy Jehová, cuando sus muertos estén en medio de sus ídolos, en derredor de sus altares, sobre todo collado alto, en todas las cumbres de los montes, debajo de todo árbol frondoso y debajo de toda encina espesa, lugares donde ofrecieron incienso a todos sus ídolos.","id":"6:13"},{"text":"Y extenderé mi mano contra ellos, y dondequiera que habiten haré la tierra más asolada y devastada que el desierto hacia Diblat; y conocerán que yo soy Jehová.","id":"6:14"}]},{"number":7,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"7:1"},{"text":"Tú, hijo de hombre, así ha dicho Jehová el Señor a la tierra de Israel: El fin, el fin viene sobre los cuatro extremos de la tierra.","id":"7:2"},{"text":"Ahora será el fin sobre ti, y enviaré sobre ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti todas tus abominaciones.","id":"7:3"},{"text":"Y mi ojo no te perdonará, ni tendré misericordia; antes pondré sobre ti tus caminos, y en medio de ti estarán tus abominaciones; y sabréis que yo soy Jehová.","id":"7:4"},{"text":"Así ha dicho Jehová el Señor: Un mal, he aquí que viene un mal.","id":"7:5"},{"text":"Viene el fin, el fin viene; se ha despertado contra ti; he aquí que viene.","id":"7:6"},{"text":"La mañana viene para ti, oh morador de la tierra; el tiempo viene, cercano está el día; día de tumulto, y no de alegría, sobre los montes.","id":"7:7"},{"text":"Ahora pronto derramaré mi ira sobre ti, y cumpliré en ti mi furor, y te juzgaré según tus caminos; y pondré sobre ti tus abominaciones.","id":"7:8"},{"text":"Y mi ojo no perdonará, ni tendré misericordia; según tus caminos pondré sobre ti, y en medio de ti estarán tus abominaciones; y sabréis que yo Jehová soy el que castiga.","id":"7:9"},{"text":"He aquí el día, he aquí que viene; ha salido la mañana; ha florecido la vara, ha reverdecido la soberbia.","id":"7:10"},{"text":"La violencia se ha levantado en vara de maldad; ninguno quedará de ellos, ni de su multitud, ni uno de los suyos, ni habrá entre ellos quien se lamente.","id":"7:11"},{"text":"El tiempo ha venido, se acercó el día; el que compra, no se alegre, y el que vende, no llore, porque la ira está sobre toda la multitud.","id":"7:12"},{"text":"Porque el que vende no volverá a lo vendido, aunque queden vivos; porque la visión sobre toda la multitud no se revocará, y a causa de su iniquidad ninguno podrá amparar su vida.","id":"7:13"},{"text":"Tocarán trompeta, y prepararán todas las cosas, y no habrá quien vaya a la batalla; porque mi ira está sobre toda la multitud.","id":"7:14"},{"text":"De fuera espada, de dentro pestilencia y hambre; el que esté en el campo morirá a espada, y al que esté en la ciudad lo consumirá el hambre y la pestilencia.","id":"7:15"},{"text":"Y los que escapen de ellos huirán y estarán sobre los montes como palomas de los valles, gimiendo todos, cada uno por su iniquidad.","id":"7:16"},{"text":"Toda mano se debilitará, y toda rodilla será débil como el agua.","id":"7:17"},{"text":"Se ceñirán también de cilicio, y les cubrirá terror; en todo rostro habrá vergüenza, y todas sus cabezas estarán rapadas.","id":"7:18"},{"text":"Arrojarán su plata en las calles, y su oro será desechado; ni su plata ni su oro podrá librarlos en el día del furor de Jehová; no saciarán su alma, ni llenarán sus entrañas, porque ha sido tropiezo para su maldad.","id":"7:19"},{"text":"Por cuanto convirtieron la gloria de su ornamento en soberbia, e hicieron de ello las imágenes de sus abominables ídolos, por eso se lo convertí en cosa repugnante.","id":"7:20"},{"text":"En mano de extraños la entregué para ser saqueada, y será presa de los impíos de la tierra, y la profanarán.","id":"7:21"},{"text":"Y apartaré de ellos mi rostro, y será violado mi lugar secreto; pues entrarán en él invasores y lo profanarán.","id":"7:22"},{"text":"Haz una cadena, porque la tierra está llena de delitos de sangre, y la ciudad está llena de violencia.","id":"7:23"},{"text":"Traeré, por tanto, los más perversos de las naciones, los cuales poseerán las casas de ellos; y haré cesar la soberbia de los poderosos, y sus santuarios serán profanados.","id":"7:24"},{"text":"Destrucción viene; y buscarán la paz, y no la habrá.","id":"7:25"},{"text":"Quebrantamiento vendrá sobre quebrantamiento, y habrá rumor sobre rumor; y buscarán respuesta del profeta, mas la ley se alejará del sacerdote, y de los ancianos el consejo.","id":"7:26"},{"text":"El rey se enlutará, y el príncipe se vestirá de tristeza, y las manos del pueblo de la tierra temblarán; según su camino haré con ellos, y con los juicios de ellos los juzgaré; y sabrán que yo soy Jehová.","id":"7:27"}]},{"number":8,"verses":[{"text":"En el sexto año, en el mes sexto, a los cinco días del mes, aconteció que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, y allí se posó sobre mí la mano de Jehová el Señor.","id":"8:1"},{"text":"Y miré, y he aquí una figura que parecía de hombre; desde sus lomos para abajo, fuego; y desde sus lomos para arriba parecía resplandor, el aspecto de bronce refulgente.","id":"8:2"},{"text":"Y aquella figura extendió la mano, y me tomó por las guedejas de mi cabeza; y el Espíritu me alzó entre el cielo y la tierra, y me llevó en visiones de Dios a Jerusalén, a la entrada de la puerta de adentro que mira hacia el norte, donde estaba la habitación de la imagen del celo, la que provoca a celos.","id":"8:3"},{"text":"Y he aquí, allí estaba la gloria del Dios de Israel, como la visión que yo había visto en el campo.","id":"8:4"},{"text":"Y me dijo: Hijo de hombre, alza ahora tus ojos hacia el lado del norte. Y alcé mis ojos hacia el norte, y he aquí al norte, junto a la puerta del altar, aquella imagen del celo en la entrada.","id":"8:5"},{"text":"Me dijo entonces: Hijo de hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí para alejarme de mi santuario? Pero vuélvete aún, y verás abominaciones mayores.","id":"8:6"},{"text":"Y me llevó a la entrada del atrio, y miré, y he aquí en la pared un agujero.","id":"8:7"},{"text":"Y me dijo: Hijo de hombre, cava ahora en la pared. Y cavé en la pared, y he aquí una puerta.","id":"8:8"},{"text":"Me dijo luego: Entra, y ve las malvadas abominaciones que éstos hacen allí.","id":"8:9"},{"text":"Entré, pues, y miré; y he aquí toda forma de reptiles y bestias abominables, y todos los ídolos de la casa de Israel, que estaban pintados en la pared por todo alrededor.","id":"8:10"},{"text":"Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanías hijo de Safán en medio de ellos, cada uno con su incensario en su mano; y subía una nube espesa de incienso.","id":"8:11"},{"text":"Y me dijo: Hijo de hombre, ¿has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus cámaras pintadas de imágenes? Porque dicen ellos: No nos ve Jehová; Jehová ha abandonado la tierra.","id":"8:12"},{"text":"Me dijo después: Vuélvete aún, verás abominaciones mayores que hacen éstos.","id":"8:13"},{"text":"Y me llevó a la entrada de la puerta de la casa de Jehová, que está al norte; y he aquí mujeres que estaban allí sentadas endechando a Tamuz.","id":"8:14"},{"text":"Luego me dijo: ¿No ves, hijo de hombre? Vuélvete aún, verás abominaciones mayores que estas.","id":"8:15"},{"text":"Y me llevó al atrio de adentro de la casa de Jehová; y he aquí junto a la entrada del templo de Jehová, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehová y sus rostros hacia el oriente, y adoraban al sol, postrándose hacia el oriente.","id":"8:16"},{"text":"Y me dijo: ¿No has visto, hijo de hombre? ¿Es cosa liviana para la casa de Judá hacer las abominaciones que hacen aquí? Después que han llenado de maldad la tierra, se volvieron a mí para irritarme; he aquí que aplican el ramo a sus narices.","id":"8:17"},{"text":"Pues también yo procederé con furor; no perdonará mi ojo, ni tendré misericordia; y gritarán a mis oídos con gran voz, y no los oiré.","id":"8:18"}]},{"number":9,"verses":[{"text":"Clamó en mis oídos con gran voz, diciendo: Los verdugos de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir.","id":"9:1"},{"text":"Y he aquí que seis varones venían del camino de la puerta de arriba que mira hacia el norte, y cada uno traía en su mano su instrumento para destruir. Y entre ellos había un varón vestido de lino, el cual traía a su cintura un tintero de escribano; y entrados, se pararon junto al altar de bronce.","id":"9:2"},{"text":"Y la gloria del Dios de Israel se elevó de encima del querubín, sobre el cual había estado, al umbral de la casa; y llamó Jehová al varón vestido de lino, que tenía a su cintura el tintero de escribano,","id":"9:3"},{"text":"y le dijo Jehová: Pasa por en medio de la ciudad, por en medio de Jerusalén, y ponles una señal en la frente a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella.","id":"9:4"},{"text":"Y a los otros dijo, oyéndolo yo: Pasad por la ciudad en pos de él, y matad; no perdone vuestro ojo, ni tengáis misericordia.","id":"9:5"},{"text":"Matad a viejos, jóvenes y vírgenes, niños y mujeres, hasta que no quede ninguno; pero a todo aquel sobre el cual hubiere señal, no os acercaréis; y comenzaréis por mi santuario. Comenzaron, pues, desde los varones ancianos que estaban delante del templo.","id":"9:6"},{"text":"Y les dijo: Contaminad la casa, y llenad los atrios de muertos; salid. Y salieron, y mataron en la ciudad.","id":"9:7"},{"text":"Aconteció que cuando ellos iban matando y quedé yo solo, me postré sobre mi rostro, y clamé y dije: ¡Ah, Señor Jehová! ¿destruirás a todo el remanente de Israel derramando tu furor sobre Jerusalén?","id":"9:8"},{"text":"Y me dijo: La maldad de la casa de Israel y de Judá es grande sobremanera, pues la tierra está llena de sangre, y la ciudad está llena de perversidad; porque han dicho: Ha abandonado Jehová la tierra, y Jehová no ve.","id":"9:9"},{"text":"Así, pues, haré yo; mi ojo no perdonará, ni tendré misericordia; haré recaer el camino de ellos sobre sus propias cabezas.","id":"9:10"},{"text":"Y he aquí que el varón vestido de lino, que tenía el tintero a su cintura, respondió una palabra, diciendo: He hecho conforme a todo lo que me mandaste.","id":"9:11"}]},{"number":10,"verses":[{"text":"Miré, y he aquí en la expansión que había sobre la cabeza de los querubines como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos.","id":"10:1"},{"text":"Y habló al varón vestido de lino, y le dijo: Entra en medio de las ruedas debajo de los querubines, y llena tus manos de carbones encendidos de entre los querubines, y espárcelos sobre la ciudad. Y entró a vista mía.","id":"10:2"},{"text":"Y los querubines estaban a la mano derecha de la casa cuando este varón entró; y la nube llenaba el atrio de adentro.","id":"10:3"},{"text":"Entonces la gloria de Jehová se elevó de encima del querubín al umbral de la puerta; y la casa fue llena de la nube, y el atrio se llenó del resplandor de la gloria de Jehová.","id":"10:4"},{"text":"Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.","id":"10:5"},{"text":"Aconteció, pues, que al mandar al varón vestido de lino, diciendo: Toma fuego de entre las ruedas, de entre los querubines, él entró y se paró entre las ruedas.","id":"10:6"},{"text":"Y un querubín extendió su mano de en medio de los querubines al fuego que estaba entre ellos, y tomó de él y lo puso en las manos del que estaba vestido de lino, el cual lo tomó y salió.","id":"10:7"},{"text":"Y apareció en los querubines la figura de una mano de hombre debajo de sus alas.","id":"10:8"},{"text":"Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín una rueda; y el aspecto de las ruedas era como de crisólito.","id":"10:9"},{"text":"En cuanto a su apariencia, las cuatro eran de una misma forma, como si estuviera una en medio de otra.","id":"10:10"},{"text":"Cuando andaban, hacia los cuatro frentes andaban; no se volvían cuando andaban, sino que al lugar adonde se volvía la primera, en pos de ella iban; ni se volvían cuando andaban.","id":"10:11"},{"text":"Y todo su cuerpo, sus espaldas, sus manos, sus alas y las ruedas estaban llenos de ojos alrededor en sus cuatro ruedas.","id":"10:12"},{"text":"A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!","id":"10:13"},{"text":"Y cada uno tenía cuatro caras. La primera era rostro de querubín; la segunda, de hombre; la tercera, cara de león; la cuarta, cara de águila.","id":"10:14"},{"text":"Y se levantaron los querubines; este es el ser viviente que vi en el río Quebar.","id":"10:15"},{"text":"Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tampoco se apartaban de ellos.","id":"10:16"},{"text":"Cuando se paraban ellos, se paraban ellas, y cuando ellos se alzaban, se alzaban con ellos; porque el espíritu de los seres vivientes estaba en ellas.","id":"10:17"},{"text":"Entonces la gloria de Jehová se elevó de encima del umbral de la casa, y se puso sobre los querubines.","id":"10:18"},{"text":"Y alzando los querubines sus alas, se levantaron de la tierra delante de mis ojos; cuando ellos salieron, también las ruedas se alzaron al lado de ellos; y se pararon a la entrada de la puerta oriental de la casa de Jehová, y la gloria del Dios de Israel estaba por encima sobre ellos.","id":"10:19"},{"text":"Estos eran los mismos seres vivientes que vi debajo del Dios de Israel junto al río Quebar; y conocí que eran querubines.","id":"10:20"},{"text":"Cada uno tenía cuatro caras y cada uno cuatro alas, y figuras de manos de hombre debajo de sus alas.","id":"10:21"},{"text":"Y la semejanza de sus rostros era la de los rostros que vi junto al río Quebar, su misma apariencia y su ser; cada uno caminaba derecho hacia adelante.","id":"10:22"}]},{"number":11,"verses":[{"text":"El Espíritu me elevó, y me llevó por la puerta oriental de la casa de Jehová, la cual mira hacia el oriente; y he aquí a la entrada de la puerta veinticinco hombres, entre los cuales vi a Jaazanías hijo de Azur y a Pelatías hijo de Benaía, principales del pueblo.","id":"11:1"},{"text":"Y me dijo: Hijo de hombre, estos son los hombres que maquinan perversidad, y dan en esta ciudad mal consejo;","id":"11:2"},{"text":"los cuales dicen: No será tan pronto; edifiquemos casas; esta será la olla, y nosotros la carne.","id":"11:3"},{"text":"Por tanto profetiza contra ellos; profetiza, hijo de hombre.","id":"11:4"},{"text":"Y vino sobre mí el Espíritu de Jehová, y me dijo: Di: Así ha dicho Jehová: Así habéis hablado, oh casa de Israel, y las cosas que suben a vuestro espíritu, yo las he entendido.","id":"11:5"},{"text":"Habéis multiplicado vuestros muertos en esta ciudad, y habéis llenado de muertos sus calles.","id":"11:6"},{"text":"Por tanto, así ha dicho Jehová el Señor: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la olla; mas yo os sacaré a vosotros de en medio de ella.","id":"11:7"},{"text":"Espada habéis temido, y espada traeré sobre vosotros, dice Jehová el Señor.","id":"11:8"},{"text":"Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y haré juicios entre vosotros.","id":"11:9"},{"text":"A espada caeréis; en los límites de Israel os juzgaré, y sabréis que yo soy Jehová.","id":"11:10"},{"text":"La ciudad no os será por olla, ni vosotros seréis en medio de ella la carne; en los límites de Israel os juzgaré.","id":"11:11"},{"text":"Y sabréis que yo soy Jehová; porque no habéis andado en mis estatutos, ni habéis obedecido mis decretos, sino según las costumbres de las naciones que os rodean habéis hecho.","id":"11:12"},{"text":"Y aconteció que mientras yo profetizaba, aquel Pelatías hijo de Benaía murió. Entonces me postré rostro a tierra y clamé con gran voz, y dije: ¡Ah, Señor Jehová! ¿Destruirás del todo al remanente de Israel?","id":"11:13"},{"text":"Y vino a mí palabra de Jehová, diciendo:","id":"11:14"},{"text":"Hijo de hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusalén: Alejaos de Jehová; a nosotros es dada la tierra en posesión.","id":"11:15"},{"text":"Por tanto, di: Así ha dicho Jehová el Señor: Aunque les he arrojado lejos entre las naciones, y les he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras adonde lleguen.","id":"11:16"},{"text":"Di, por tanto: Así ha dicho Jehová el Señor: Yo os recogeré de los pueblos, y os congregaré de las tierras en las cuales estáis esparcidos, y os daré la tierra de Israel.","id":"11:17"},{"text":"Y volverán allá, y quitarán de ella todas sus idolatrías y todas sus abominaciones.","id":"11:18"},{"text":"Y les daré un corazón, y un espíritu nuevo pondré dentro de ellos; y quitaré el corazón de piedra de en medio de su carne, y les daré un corazón de carne,","id":"11:19"},{"text":"para que anden en mis ordenanzas, y guarden mis decretos y los cumplan, y me sean por pueblo, y yo sea a ellos por Dios.","id":"11:20"},{"text":"Mas a aquellos cuyo corazón anda tras el deseo de sus idolatrías y de sus abominaciones, yo traigo su camino sobre sus propias cabezas, dice Jehová el Señor.","id":"11:21"},{"text":"Después alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos.","id":"11:22"},{"text":"Y la gloria de Jehová se elevó de en medio de la ciudad, y se puso sobre el monte que está al oriente de la ciudad.","id":"11:23"},{"text":"Luego me levantó el Espíritu y me volvió a llevar en visión del Espíritu de Dios a la tierra de los caldeos, a los cautivos. Y se fue de mí la visión que había visto.","id":"11:24"},{"text":"Y hablé a los cautivos todas las cosas que Jehová me había mostrado.","id":"11:25"}]},{"number":12,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"12:1"},{"text":"Hijo de hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos para ver y no ven, tienen oídos para oír y no oyen, porque son casa rebelde.","id":"12:2"},{"text":"Por tanto tú, hijo de hombre, prepárate enseres de marcha, y parte de día delante de sus ojos; y te pasarás de tu lugar a otro lugar a vista de ellos, por si tal vez atienden, porque son casa rebelde.","id":"12:3"},{"text":"Y sacarás tus enseres de día delante de sus ojos, como enseres de cautiverio; mas tú saldrás por la tarde a vista de ellos, como quien sale en cautiverio.","id":"12:4"},{"text":"Delante de sus ojos te abrirás paso por entre la pared, y saldrás por ella.","id":"12:5"},{"text":"Delante de sus ojos los llevarás sobre tus hombros, de noche los sacarás; cubrirás tu rostro, y no mirarás la tierra; porque por señal te he dado a la casa de Israel.","id":"12:6"},{"text":"Y yo hice así como me fue mandado; saqué mis enseres de día, como enseres de cautiverio, y a la tarde me abrí paso por entre la pared con mi propia mano; salí de noche, y los llevé sobre los hombros a vista de ellos.","id":"12:7"},{"text":"Y vino a mí palabra de Jehová por la mañana, diciendo:","id":"12:8"},{"text":"Hijo de hombre, ¿no te ha dicho la casa de Israel, aquella casa rebelde: ¿Qué haces?","id":"12:9"},{"text":"Diles: Así ha dicho Jehová el Señor: Esta profecía se refiere al príncipe en Jerusalén, y a toda la casa de Israel que está en medio de ella.","id":"12:10"},{"text":"Diles: Yo soy vuestra señal; como yo hice, así se hará con vosotros; partiréis al destierro, en cautividad.","id":"12:11"},{"text":"Y al príncipe que está en medio de ellos llevarán a cuestas de noche, y saldrán; por la pared abrirán paso para sacarlo por ella; cubrirá su rostro para no ver con sus ojos la tierra.","id":"12:12"},{"text":"Mas yo extenderé mi red sobre él, y caerá preso en mi trampa, y haré llevarlo a Babilonia, a tierra de caldeos, pero no la verá, y allá morirá.","id":"12:13"},{"text":"Y a todos los que estuvieren alrededor de él para ayudarle, y a todas sus tropas, esparciré a todos los vientos, y desenvainaré espada en pos de ellos.","id":"12:14"},{"text":"Y sabrán que yo soy Jehová, cuando los esparciere entre las naciones, y los dispersare por la tierra.","id":"12:15"},{"text":"Y haré que unos pocos de ellos escapen de la espada, del hambre y de la peste, para que cuenten todas sus abominaciones entre las naciones adonde llegaren; y sabrán que yo soy Jehová.","id":"12:16"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"12:17"},{"text":"Hijo de hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con ansiedad.","id":"12:18"},{"text":"Y di al pueblo de la tierra: Así ha dicho Jehová el Señor sobre los moradores de Jerusalén y sobre la tierra de Israel: Su pan comerán con temor, y con espanto beberán su agua; porque su tierra será despojada de su plenitud, por la maldad de todos los que en ella moran.","id":"12:19"},{"text":"Y las ciudades habitadas quedarán desiertas, y la tierra será asolada; y sabréis que yo soy Jehová.","id":"12:20"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"12:21"},{"text":"Hijo de hombre, ¿qué refrán es este que tenéis vosotros en la tierra de Israel, que dice: Se van prolongando los días, y desaparecerá toda visión?","id":"12:22"},{"text":"Diles, por tanto: Así ha dicho Jehová el Señor: Haré cesar este refrán, y no repetirán más este refrán en Israel. Diles, pues: Se han acercado aquellos días, y el cumplimiento de toda visión.","id":"12:23"},{"text":"Porque no habrá más visión vana, ni habrá adivinación de lisonjeros en medio de la casa de Israel.","id":"12:24"},{"text":"Porque yo Jehová hablaré, y se cumplirá la palabra que yo hable; no se tardará más, sino que en vuestros días, oh casa rebelde, hablaré palabra y la cumpliré, dice Jehová el Señor.","id":"12:25"},{"text":"Y vino a mí palabra de Jehová, diciendo:","id":"12:26"},{"text":"Hijo de hombre, he aquí que los de la casa de Israel dicen: La visión que éste ve es para de aquí a muchos días, para lejanos tiempos profetiza éste.","id":"12:27"},{"text":"Diles, por tanto: Así ha dicho Jehová el Señor: No se tardará más ninguna de mis palabras, sino que la palabra que yo hable se cumplirá, dice Jehová el Señor.","id":"12:28"}]},{"number":13,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"13:1"},{"text":"Hijo de hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su propio corazón: Oíd palabra de Jehová.","id":"13:2"},{"text":"Así ha dicho Jehová el Señor: ¡Ay de los profetas insensatos, que andan en pos de su propio espíritu, y nada han visto!","id":"13:3"},{"text":"Como zorras en los desiertos fueron tus profetas, oh Israel.","id":"13:4"},{"text":"No habéis subido a las brechas, ni habéis edificado un muro alrededor de la casa de Israel, para que resista firme en la batalla en el día de Jehová.","id":"13:5"},{"text":"Vieron vanidad y adivinación mentirosa. Dicen: Ha dicho Jehová, y Jehová no los envió; con todo, esperan que él confirme la palabra de ellos.","id":"13:6"},{"text":"¿No habéis visto visión vana, y no habéis dicho adivinación mentirosa, pues que decís: Dijo Jehová, no habiendo yo hablado?","id":"13:7"},{"text":"Por tanto, así ha dicho Jehová el Señor: Por cuanto vosotros habéis hablado vanidad, y habéis visto mentira, por tanto, he aquí yo estoy contra vosotros, dice Jehová el Señor.","id":"13:8"},{"text":"Estará mi mano contra los profetas que ven vanidad y adivinan mentira; no estarán en la congregación de mi pueblo, ni serán inscritos en el libro de la casa de Israel, ni a la tierra de Israel volverán; y sabréis que yo soy Jehová el Señor.","id":"13:9"},{"text":"Sí, por cuanto engañaron a mi pueblo, diciendo: Paz, no habiendo paz; y uno edificaba la pared, y he aquí que los otros la recubrían con lodo suelto,","id":"13:10"},{"text":"di a los recubridores con lodo suelto, que caerá; vendrá lluvia torrencial, y enviaré piedras de granizo que la hagan caer, y viento tempestuoso la romperá.","id":"13:11"},{"text":"Y he aquí cuando la pared haya caído, ¿no os dirán: ¿Dónde está la embarradura con que la recubristeis?","id":"13:12"},{"text":"Por tanto, así ha dicho Jehová el Señor: Haré que la rompa viento tempestuoso con mi ira, y lluvia torrencial vendrá con mi furor, y piedras de granizo con enojo para consumir.","id":"13:13"},{"text":"Así desbarataré la pared que vosotros recubristeis con lodo suelto, y la echaré a tierra, y será descubierto su cimiento, y caerá, y seréis consumidos en medio de ella; y sabréis que yo soy Jehová.","id":"13:14"},{"text":"Cumpliré así mi furor en la pared y en los que la recubrieron con lodo suelto; y os diré: No existe la pared, ni los que la recubrieron,","id":"13:15"},{"text":"los profetas de Israel que profetizan acerca de Jerusalén, y ven para ella visión de paz, no habiendo paz, dice Jehová el Señor.","id":"13:16"},{"text":"Y tú, hijo de hombre, pon tu rostro contra las hijas de tu pueblo que profetizan de su propio corazón, y profetiza contra ellas,","id":"13:17"},{"text":"y di: Así ha dicho Jehová el Señor: ¡Ay de aquellas que cosen vendas mágicas para todas las manos, y hacen velos mágicos para la cabeza de toda edad, para cazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mantener así vuestra propia vida?","id":"13:18"},{"text":"¿Y habéis de profanarme entre mi pueblo por puñados de cebada y por pedazos de pan, matando a las personas que no deben morir, y dando vida a las personas que no deben vivir, mintiendo a mi pueblo que escucha la mentira?","id":"13:19"},{"text":"Por tanto, así ha dicho Jehová el Señor: He aquí yo estoy contra vuestras vendas mágicas, con que cazáis las almas al vuelo; yo las libraré de vuestras manos, y soltaré para que vuelen como aves las almas que vosotras cazáis volando.","id":"13:20"},{"text":"Romperé asimismo vuestros velos mágicos, y libraré a mi pueblo de vuestra mano, y no estarán más como presa en vuestra mano; y sabréis que yo soy Jehová.","id":"13:21"},{"text":"Por cuanto entristecisteis con mentiras el corazón del justo, al cual yo no entristecí, y fortalecisteis las manos del impío, para que no se apartase de su mal camino, infundiéndole ánimo,","id":"13:22"},{"text":"por tanto, no veréis más visión vana, ni practicaréis más adivinación; y libraré mi pueblo de vuestra mano, y sabréis que yo soy Jehová.","id":"13:23"}]},{"number":14,"verses":[{"text":"Vinieron a mí algunos de los ancianos de Israel, y se sentaron delante de mí.","id":"14:1"},{"text":"Y vino a mí palabra de Jehová, diciendo:","id":"14:2"},{"text":"Hijo de hombre, estos hombres han puesto sus ídolos en su corazón, y han establecido el tropiezo de su maldad delante de su rostro. ¿Acaso he de ser yo en modo alguno consultado por ellos?","id":"14:3"},{"text":"Háblales, por tanto, y diles: Así ha dicho Jehová el Señor: Cualquier hombre de la casa de Israel que hubiere puesto sus ídolos en su corazón, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehová responderé al que viniere conforme a la multitud de sus ídolos,","id":"14:4"},{"text":"para tomar a la casa de Israel por el corazón, ya que se han apartado de mí todos ellos por sus ídolos.","id":"14:5"},{"text":"Por tanto, di a la casa de Israel: Así dice Jehová el Señor: Convertíos, y volveos de vuestros ídolos, y apartad vuestro rostro de todas vuestras abominaciones.","id":"14:6"},{"text":"Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de mí, y hubiere puesto sus ídolos en su corazón, y establecido delante de su rostro el tropiezo de su maldad, y viniere al profeta para preguntarle por mí, yo Jehová le responderé por mí mismo;","id":"14:7"},{"text":"y pondré mi rostro contra aquel hombre, y le pondré por señal y por escarmiento, y lo cortaré de en medio de mi pueblo; y sabréis que yo soy Jehová.","id":"14:8"},{"text":"Y cuando el profeta fuere engañado y hablare palabra, yo Jehová engañé al tal profeta; y extenderé mi mano contra él, y lo destruiré de en medio de mi pueblo Israel.","id":"14:9"},{"text":"Y llevarán ambos el castigo de su maldad; como la maldad del que consultare, así será la maldad del profeta,","id":"14:10"},{"text":"para que la casa de Israel no se desvíe más de en pos de mí, ni se contamine más en todas sus rebeliones; y me sean por pueblo, y yo les sea por Dios, dice Jehová el Señor.","id":"14:11"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"14:12"},{"text":"Hijo de hombre, cuando la tierra pecare contra mí rebelándose pérfidamente, y extendiere yo mi mano sobre ella, y le quebrantare el sustento del pan, y enviare en ella hambre, y cortare de ella hombres y bestias,","id":"14:13"},{"text":"si estuviesen en medio de ella estos tres varones, Noé, Daniel y Job, ellos por su justicia librarían únicamente sus propias vidas, dice Jehová el Señor.","id":"14:14"},{"text":"Y si hiciere pasar bestias feroces por la tierra y la asolaren, y quedare desolada de modo que no haya quien pase a causa de las fieras,","id":"14:15"},{"text":"y estos tres varones estuviesen en medio de ella, vivo yo, dice Jehová el Señor, ni a sus hijos ni a sus hijas librarían; ellos solos serían librados, y la tierra quedaría desolada.","id":"14:16"},{"text":"O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; e hiciere cortar de ella hombres y bestias,","id":"14:17"},{"text":"y estos tres varones estuviesen en medio de ella, vivo yo, dice Jehová el Señor, no librarían a sus hijos ni a sus hijas; ellos solos serían librados.","id":"14:18"},{"text":"O si enviare pestilencia sobre esa tierra y derramare mi ira sobre ella en sangre, para cortar de ella hombres y bestias,","id":"14:19"},{"text":"y estuviesen en medio de ella Noé, Daniel y Job, vivo yo, dice Jehová el Señor, no librarían a hijo ni a hija; ellos por su justicia librarían solamente sus propias vidas.","id":"14:20"},{"text":"Por lo cual así ha dicho Jehová el Señor: ¿Cuánto más cuando yo enviare contra Jerusalén mis cuatro juicios terribles, espada, hambre, fieras y pestilencia, para cortar de ella hombres y bestias?","id":"14:21"},{"text":"Sin embargo, he aquí quedará en ella un remanente, hijos e hijas, que serán llevados fuera; he aquí que ellos vendrán a vosotros, y veréis su camino y sus hechos, y seréis consolados del mal que hice venir sobre Jerusalén, de todas las cosas que traje sobre ella.","id":"14:22"},{"text":"Y os consolarán cuando viereis su camino y sus hechos, y conoceréis que no sin causa hice todo lo que he hecho en ella, dice Jehová el Señor.itulo","id":"14:23"}]},{"number":15,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"15:1"},{"text":"Hijo de hombre, ¿qué es la madera de la vid más que cualquier otra madera? ¿Qué es el sarmiento entre los árboles del bosque?","id":"15:2"},{"text":"¿Tomarán de ella madera para hacer alguna obra? ¿Tomarán de ella una estaca para colgar en ella alguna cosa?","id":"15:3"},{"text":"He aquí, es puesta en el fuego para ser consumida; sus dos extremos consumió el fuego, y la parte de en medio se quemó; ¿servirá para obra alguna?","id":"15:4"},{"text":"He aquí que cuando estaba entera no servía para obra alguna; ¿cuánto menos después que el fuego la hubiere consumido, y fuere quemada? ¿Servirá más para obra alguna?","id":"15:5"},{"text":"Por tanto, así ha dicho Jehová el Señor: Como la madera de la vid entre los árboles del bosque, la cual di al fuego para que la consumiese, así haré a los moradores de Jerusalén.","id":"15:6"},{"text":"Y pondré mi rostro contra ellos; aunque del fuego se escaparon, fuego los consumirá; y sabréis que yo soy Jehová, cuando pusiere mi rostro contra ellos.","id":"15:7"},{"text":"Y convertiré la tierra en asolamiento, por cuanto cometieron prevaricación, dice Jehová el Señor.","id":"15:8"}]},{"number":16,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"16:1"},{"text":"Hijo de hombre, notifica a Jerusalén sus abominaciones,","id":"16:2"},{"text":"y di: Así ha dicho Jehová el Señor sobre Jerusalén: Tu origen, tu nacimiento, es de la tierra de Canaán; tu padre fue amorreo, y tu madre hetea.","id":"16:3"},{"text":"Y en cuanto a tu nacimiento, el día que naciste no fue cortado tu ombligo, ni fuiste lavada con aguas para limpiarte, ni salada con sal, ni fuiste envuelta con fajas.","id":"16:4"},{"text":"No hubo ojo que se compadeciese de ti para hacerte algo de esto, teniendo de ti misericordia; sino que fuiste arrojada sobre la faz del campo, con menosprecio de tu vida, en el día que naciste.","id":"16:5"},{"text":"Y yo pasé junto a ti, y te vi sucia en tus sangres, y cuando estabas en tus sangres te dije: ¡Vive! Sí, te dije, cuando estabas en tus sangres: ¡Vive!","id":"16:6"},{"text":"Te hice multiplicar como la hierba del campo; y creciste y te hiciste grande, y llegaste a ser muy hermosa; tus pechos se habían formado, y tu pelo había crecido; pero estabas desnuda y descubierta.","id":"16:7"},{"text":"Y pasé yo otra vez junto a ti, y te miré, y he aquí que tu tiempo era tiempo de amores; y extendí mi manto sobre ti, y cubrí tu desnudez; y te di juramento y entré en pacto contigo, dice Jehová el Señor, y fuiste mía.","id":"16:8"},{"text":"Te lavé con agua, y lavé tus sangres de encima de ti, y te ungí con aceite;","id":"16:9"},{"text":"y te vestí de bordado, te calcé de tejón, te ceñí de lino y te cubrí de seda.","id":"16:10"},{"text":"Te atavié con adornos, y puse brazaletes en tus brazos y collar a tu cuello.","id":"16:11"},{"text":"Puse joyas en tu nariz, y zarcillos en tus orejas, y una hermosa diadema en tu cabeza.","id":"16:12"},{"text":"Así fuiste adornada de oro y de plata, y tu vestido era de lino fino, seda y bordado; comiste flor de harina de trigo, miel y aceite; y fuiste hermoseada en extremo, prosperaste hasta llegar a reinar.","id":"16:13"},{"text":"Y salió tu renombre entre las naciones a causa de tu hermosura; porque era perfecta, a causa de mi hermosura que yo puse sobre ti, dice Jehová el Señor.","id":"16:14"},{"text":"Pero confiaste en tu hermosura, y te prostituiste a causa de tu renombre, y derramaste tus fornicaciones a cuantos pasaron; suya eras.","id":"16:15"},{"text":"Y tomaste de tus vestidos, y te hiciste diversos lugares altos, y fornicaste sobre ellos; cosa semejante nunca había sucedido, ni sucederá más.","id":"16:16"},{"text":"Tomaste asimismo tus hermosas alhajas de oro y de plata que yo te había dado, y te hiciste imágenes de hombre y fornicaste con ellas;","id":"16:17"},{"text":"y tomaste tus vestidos de diversos colores y las cubriste; y mi aceite y mi incienso pusiste delante de ellas.","id":"16:18"},{"text":"Mi pan también, que yo te había dado, la flor de la harina, el aceite y la miel, con que yo te mantuve, pusiste delante de ellas para olor agradable; y fue así, dice Jehová el Señor.","id":"16:19"},{"text":"Además de esto, tomaste tus hijos y tus hijas que habías dado a luz para mí, y los sacrificaste a ellas para que fuesen consumidos. ¿Eran poca cosa tus fornicaciones,","id":"16:20"},{"text":"para que degollases también a mis hijos y los ofrecieras a aquellas imágenes como ofrenda que el fuego consumía?","id":"16:21"},{"text":"Y con todas tus abominaciones y tus fornicaciones no te has acordado de los días de tu juventud, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.","id":"16:22"},{"text":"Y sucedió que después de toda tu maldad (¡ay, ay de ti! dice Jehová el Señor),","id":"16:23"},{"text":"te edificaste lugares altos, y te hiciste altar en todas las plazas.","id":"16:24"},{"text":"En toda cabeza de camino edificaste lugar alto, e hiciste abominable tu hermosura, y te ofreciste a cuantos pasaban, y multiplicaste tus fornicaciones.","id":"16:25"},{"text":"Y fornicaste con los hijos de Egipto, tus vecinos, gruesos de carnes; y aumentaste tus fornicaciones para enojarme.","id":"16:26"},{"text":"Por tanto, he aquí que yo extendí contra ti mi mano, y disminuí tu provisión ordinaria, y te entregué a la voluntad de las hijas de los filisteos, que te aborrecen, las cuales se avergüenzan de tu camino deshonesto.","id":"16:27"},{"text":"Fornicaste también con los asirios, por no haberte saciado; y fornicaste con ellos y tampoco te saciaste.","id":"16:28"},{"text":"Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los caldeos, y tampoco con esto te saciaste.","id":"16:29"},{"text":"¡Cuán inconstante es tu corazón, dice Jehová el Señor, habiendo hecho todas estas cosas, obras de una ramera desvergonzada,","id":"16:30"},{"text":"edificando tus lugares altos en toda cabeza de camino, y haciendo tus altares en todas las plazas! Y no fuiste semejante a ramera, en que menospreciaste la paga,","id":"16:31"},{"text":"sino como mujer adúltera, que en lugar de su marido recibe a ajenos.","id":"16:32"},{"text":"A todas las rameras les dan dones; mas tú diste tus dones a todos tus enamorados; y les diste presentes, para que de todas partes se llegasen a ti en tus fornicaciones.","id":"16:33"},{"text":"Y ha sucedido contigo, en tus fornicaciones, lo contrario de las demás mujeres: porque ninguno te ha solicitado para fornicar, y tú das la paga, en lugar de recibirla; por esto has sido diferente.","id":"16:34"},{"text":"Por tanto, ramera, oye palabra de Jehová.","id":"16:35"},{"text":"Así ha dicho Jehová el Señor: Por cuanto han sido descubiertas tus desnudeces en tus fornicaciones, y tu confusión ha sido manifestada a tus enamorados, y a los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;","id":"16:36"},{"text":"por tanto, he aquí que yo reuniré a todos tus enamorados con los cuales tomaste placer, y a todos los que amaste, con todos los que aborreciste; y los reuniré alrededor de ti y les descubiriré tu desnudez, y ellos verán toda tu desnudez.","id":"16:37"},{"text":"Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y traeré sobre ti sangre de ira y de celos.","id":"16:38"},{"text":"Y te entregaré en manos de ellos; y destruirán tus lugares altos, y derribarán tus altares, y te despojarán de tus ropas, se llevarán tus hermosas alhajas, y te dejarán desnuda y descubierta.","id":"16:39"},{"text":"Y harán subir contra ti muchedumbre de gente, y te apedrearán, y te atravesarán con sus espadas.","id":"16:40"},{"text":"Quemarán tus casas a fuego, y harán en ti juicios en presencia de muchas mujeres; y así haré que dejes de ser ramera, y que ceses de prodigar tus dones.","id":"16:41"},{"text":"Y saciaré mi ira sobre ti, y se apartará de ti mi celo, y descansaré y no me enojaré más.","id":"16:42"},{"text":"Por cuanto no te acordaste de los días de tu juventud, y me provocaste a ira en todo esto, por eso, he aquí yo también traeré tu camino sobre tu cabeza, dice Jehová el Señor; pues ni aun has pensado sobre toda tu lujuria.","id":"16:43"},{"text":"He aquí, todo el que usa de refranes te aplicará a ti el refrán que dice: Cual la madre, tal la hija.","id":"16:44"},{"text":"Hija eres tú de tu madre, que desechó a su marido y a sus hijos; y hermana eres tú de tus hermanas, que desecharon a sus maridos y a sus hijos; vuestra madre fue hetea, y vuestro padre amorreo.","id":"16:45"},{"text":"Y tu hermana mayor es Samaria, ella y sus hijas, que habitan al norte de ti; y tu hermana menor es Sodoma con sus hijas, la cual habita al sur de ti.","id":"16:46"},{"text":"Ni aun anduviste en sus caminos, ni hiciste según sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste más que ellas en todos tus caminos.","id":"16:47"},{"text":"Vivo yo, dice Jehová el Señor, que Sodoma tu hermana y sus hijas no han hecho como hiciste tú y tus hijas.","id":"16:48"},{"text":"He aquí que esta fue la maldad de Sodoma tu hermana: soberbia, saciedad de pan, y abundancia de ociosidad tuvieron ella y sus hijas; y no fortaleció la mano del afligido y del menesteroso.","id":"16:49"},{"text":"Y se llenaron de soberbia, e hicieron abominación delante de mí, y cuando lo vi las quité.","id":"16:50"},{"text":"Y Samaria no cometió ni la mitad de tus pecados; porque tú multiplicaste tus abominaciones más que ellas, y has justificado a tus hermanas con todas las abominaciones que tú hiciste.","id":"16:51"},{"text":"Tú también, que juzgaste a tus hermanas, lleva tu vergüenza en los pecados que tú hiciste, más abominables que los de ellas; más justas son que tú; avergüénzate, pues, tú también, y lleva tu confusión, por cuanto has justificado a tus hermanas.","id":"16:52"},{"text":"Yo, pues, haré volver a sus cautivos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y haré volver los cautivos de tus cautiverios entre ellas,","id":"16:53"},{"text":"para que lleves tu confusión, y te avergüences de todo lo que has hecho, siendo tú motivo de consuelo para ellas.","id":"16:54"},{"text":"Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su primer estado; tú también y tus hijas volveréis a vuestro primer estado.","id":"16:55"},{"text":"No era tu hermana Sodoma digna de mención en tu boca en el tiempo de tus soberbias,","id":"16:56"},{"text":"antes que tu maldad fuese descubierta. Así también ahora llevas tú la afrenta de las hijas de Siria y de todas las hijas de los filisteos, las cuales por todos lados te desprecian.","id":"16:57"},{"text":"Sufre tú el castigo de tu lujuria y de tus abominaciones, dice Jehová.","id":"16:58"},{"text":"Pero más ha dicho Jehová el Señor: ¿Haré yo contigo como tú hiciste, que menospreciaste el juramento para invalidar el pacto?","id":"16:59"},{"text":"Antes yo tendré memoria de mi pacto que concerté contigo en los días de tu juventud, y estableceré contigo un pacto sempiterno.","id":"16:60"},{"text":"Y te acordarás de tus caminos y te avergonzarás, cuando recibas a tus hermanas, las mayores que tú y las menores que tú, las cuales yo te daré por hijas, mas no por tu pacto,","id":"16:61"},{"text":"sino por mi pacto que yo confirmaré contigo; y sabrás que yo soy Jehová;","id":"16:62"},{"text":"para que te acuerdes y te avergüences, y nunca más abras la boca, a causa de tu vergüenza, cuando yo perdone todo lo que hiciste, dice Jehová el Señor.","id":"16:63"}]},{"number":17,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"17:1"},{"text":"Hijo de hombre, propón una figura, y compón una parábola a la casa de Israel.","id":"17:2"},{"text":"Y dirás: Así ha dicho Jehová el Señor: Una gran águila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al Líbano, y tomó el cogollo del cedro.","id":"17:3"},{"text":"Arrancó el principal de sus renuevos y lo llevó a tierra de mercaderes, y lo puso en una ciudad de comerciantes.","id":"17:4"},{"text":"Tomó también de la simiente de la tierra, y la puso en un campo bueno para sembrar, la plantó junto a aguas abundantes, la puso como un sauce.","id":"17:5"},{"text":"Y brotó, y se hizo una vid de mucho ramaje, de poca altura, y sus ramas miraban al águila, y sus raíces estaban debajo de ella; así que se hizo una vid, y arrojó sarmientos y echó mugrones.","id":"17:6"},{"text":"Había también otra gran águila, de grandes alas y de muchas plumas; y he aquí que esta vid juntó cerca de ella sus raíces, y extendió hacia ella sus ramas, para ser regada por ella por los surcos de su plantío.","id":"17:7"},{"text":"En un buen campo, junto a muchas aguas, fue plantada, para que hiciese ramas y diese fruto, y para que fuese vid robusta.","id":"17:8"},{"text":"Diles: Así ha dicho Jehová el Señor: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y se secará? Todas sus hojas lozanas se secarán; y eso sin gran poder ni mucha gente para arrancarla de sus raíces.","id":"17:9"},{"text":"Y he aquí está plantada; ¿será prosperada? ¿No se secará del todo cuando el viento solano la toque? En los surcos de su verdor se secará.","id":"17:10"},{"text":"Y vino a mí palabra de Jehová, diciendo:","id":"17:11"},{"text":"Di ahora a la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino a Jerusalén, y tomó a tu rey y a sus príncipes, y los llevó consigo a Babilonia.","id":"17:12"},{"text":"Tomó también a uno de la descendencia real e hizo pacto con él, y le hizo prestar juramento; y se llevó consigo a los poderosos de la tierra,","id":"17:13"},{"text":"para que el reino fuese abatido y no se levantase, a fin de que guardando el pacto, permaneciese en pie.","id":"17:14"},{"text":"Pero se rebeló contra él, enviando embajadores a Egipto para que le diese caballos y mucha gente. ¿Será prosperado, escapará el que estas cosas hizo? El que rompió el pacto, ¿podrá escapar?","id":"17:15"},{"text":"Vivo yo, dice Jehová el Señor, que morirá en medio de Babilonia, en el lugar donde habita el rey que le hizo reinar, cuyo juramento menospreció, y cuyo pacto hecho con él rompió.","id":"17:16"},{"text":"Y ni con gran ejército ni con mucha compañía hará Faraón nada por él en la batalla, cuando se levanten vallados y se edifiquen torres para cortar muchas vidas.","id":"17:17"},{"text":"Por cuanto menospreció el juramento y quebrantó el pacto, cuando he aquí que había dado su mano, y ha hecho todas estas cosas, no escapará.","id":"17:18"},{"text":"Por tanto, así ha dicho Jehová el Señor: Vivo yo, que el juramento mío que menospreció, y mi pacto que ha quebrantado, lo traeré sobre su misma cabeza.","id":"17:19"},{"text":"Extenderé sobre él mi red, y será preso en mi lazo, y lo haré venir a Babilonia, y allí entraré en juicio con él por su prevaricación con que contra mí se ha rebelado.","id":"17:20"},{"text":"Y todos sus fugitivos, con todas sus tropas, caerán a espada, y los que queden serán esparcidos a todos los vientos; y sabréis que yo Jehová he hablado.","id":"17:21"},{"text":"Así ha dicho Jehová el Señor: Tomaré yo del cogollo de aquel alto cedro, y lo plantaré; del principal de sus renuevos cortaré un tallo, y lo plantaré sobre el monte alto y sublime.","id":"17:22"},{"text":"En el monte alto de Israel lo plantaré, y alzará ramas, y dará fruto, y se hará magnífico cedro; y habitarán debajo de él todas las aves de toda especie; a la sombra de sus ramas habitarán.","id":"17:23"},{"text":"Y sabrán todos los árboles del campo que yo Jehová abatí el árbol sublime, levanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol seco. Yo Jehová lo he dicho, y lo haré.","id":"17:24"}]},{"number":18,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"18:1"},{"text":"¿Qué pensáis vosotros, los que usáis este refrán sobre la tierra de Israel, que dice: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera?","id":"18:2"},{"text":"Vivo yo, dice Jehová el Señor, que nunca más tendréis por qué usar este refrán en Israel.","id":"18:3"},{"text":"He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo es mía; el alma que pecare, esa morirá.","id":"18:4"},{"text":"Y el hombre que fuere justo, e hiciere según el derecho y la justicia;","id":"18:5"},{"text":"que no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel, ni violare la mujer de su prójimo, ni se llegare a la mujer menstruosa,","id":"18:6"},{"text":"ni oprimiere a ninguno; que al deudor devolviere su prenda, que no cometiere robo, y que diere de su pan al hambriento y cubriere al desnudo con vestido,","id":"18:7"},{"text":"que no prestare a interés ni tomare usura; que de la maldad retrajere su mano, e hiciere juicio verdadero entre hombre y hombre,","id":"18:8"},{"text":"en mis ordenanzas caminare, y guardare mis decretos para hacer rectamente, éste es justo; éste vivirá, dice Jehová el Señor.","id":"18:9"},{"text":"Mas si engendrare hijo ladrón, derramador de sangre, o que haga alguna cosa de estas,","id":"18:10"},{"text":"y que no haga las otras, sino que comiere sobre los montes, o violare la mujer de su prójimo,","id":"18:11"},{"text":"al pobre y menesteroso oprimiere, cometiere robos, no devolviere la prenda, o alzare sus ojos a los ídolos e hiciere abominación,","id":"18:12"},{"text":"prestare a interés y tomare usura; ¿vivirá éste? No vivirá. Todas estas abominaciones hizo; de cierto morirá, su sangre será sobre él.","id":"18:13"},{"text":"Pero si éste engendrare hijo, el cual viere todos los pecados que su padre hizo, y viéndolos no hiciere según ellos;","id":"18:14"},{"text":"no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel; la mujer de su prójimo no violare,","id":"18:15"},{"text":"ni oprimiere a nadie, la prenda no retuviere, ni cometiere robos; al hambriento diere de su pan, y cubriere con vestido al desnudo;","id":"18:16"},{"text":"apartare su mano del pobre, interés y usura no recibiere; guardare mis decretos y anduviere en mis ordenanzas; éste no morirá por la maldad de su padre; de cierto vivirá.","id":"18:17"},{"text":"Su padre, por cuanto hizo agravio, despojó violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aquí que él morirá por su maldad.","id":"18:18"},{"text":"Y si dijereis: ¿Por qué el hijo no llevará el pecado de su padre? Porque el hijo hizo según el derecho y la justicia, guardó todos mis estatutos y los cumplió, de cierto vivirá.","id":"18:19"},{"text":"El alma que pecare, esa morirá; el hijo no llevará el pecado del padre, ni el padre llevará el pecado del hijo; la justicia del justo será sobre él, y la impiedad del impío será sobre él.","id":"18:20"},{"text":"Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todos mis estatutos e hiciere según el derecho y la justicia, de cierto vivirá; no morirá.","id":"18:21"},{"text":"Todas las transgresiones que cometió, no le serán recordadas; en su justicia que hizo vivirá.","id":"18:22"},{"text":"¿Quiero yo la muerte del impío? dice Jehová el Señor. ¿No vivirá, si se apartare de sus caminos?","id":"18:23"},{"text":"Mas si el justo se apartare de su justicia y cometiere maldad, e hiciere conforme a todas las abominaciones que el impío hizo, ¿vivirá él? Ninguna de las justicias que hizo le serán tenidas en cuenta; por su rebelión con que prevaricó, y por el pecado que cometió, por ello morirá.","id":"18:24"},{"text":"Y si dijereis: No es recto el camino del Señor; oíd ahora, casa de Israel: ¿No es recto mi camino? ¿no son vuestros caminos torcidos?","id":"18:25"},{"text":"Apartándose el justo de su justicia, y haciendo iniquidad, él morirá por ello; por la iniquidad que hizo, morirá.","id":"18:26"},{"text":"Y apartándose el impío de su impiedad que hizo, y haciendo según el derecho y la justicia, hará vivir su alma.","id":"18:27"},{"text":"Porque miró y se apartó de todas sus transgresiones que había cometido, de cierto vivirá; no morirá.","id":"18:28"},{"text":"Si aún dijere la casa de Israel: No es recto el camino del Señor; ¿no son rectos mis caminos, casa de Israel? Ciertamente, vuestros caminos no son rectos.","id":"18:29"},{"text":"Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice Jehová el Señor. Convertíos, y apartaos de todas vuestras transgresiones, y no os será la iniquidad causa de ruina.","id":"18:30"},{"text":"Echad de vosotros todas vuestras transgresiones con que habéis pecado, y haceos un corazón nuevo y un espíritu nuevo. ¿Por qué moriréis, casa de Israel?","id":"18:31"},{"text":"Porque no quiero la muerte del que muere, dice Jehová el Señor; convertíos, pues, y viviréis.","id":"18:32"}]},{"number":19,"verses":[{"text":"Y tú, levanta endecha sobre los príncipes de Israel.","id":"19:1"},{"text":"Dirás: ¡Cómo se echó entre los leones tu madre la leona! Entre los leoncillos crió sus cachorros,","id":"19:2"},{"text":"e hizo subir uno de sus cachorros; vino a ser leoncillo, y aprendió a arrebatar la presa, y a devorar hombres.","id":"19:3"},{"text":"Y las naciones oyeron de él; fue tomado en la trampa de ellas, y lo llevaron con grillos a la tierra de Egipto.","id":"19:4"},{"text":"Viendo ella que había esperado mucho tiempo, y que se perdía su esperanza, tomó otro de sus cachorros, y lo puso por leoncillo.","id":"19:5"},{"text":"Y él andaba entre los leones; se hizo leoncillo, aprendió a arrebatar la presa, devoró hombres.","id":"19:6"},{"text":"Saqueó fortalezas, y asoló ciudades; y la tierra fue desolada, y cuanto había en ella, al estruendo de sus rugidos.","id":"19:7"},{"text":"Arremetieron contra él las gentes de las provincias de alrededor, y extendieron sobre él su red, y en el foso fue apresado.","id":"19:8"},{"text":"Y lo pusieron en una jaula y lo llevaron con cadenas, y lo llevaron al rey de Babilonia; lo pusieron en las fortalezas, para que su voz no se oyese más sobre los montes de Israel.","id":"19:9"},{"text":"Tu madre fue como una vid en medio de la viña, plantada junto a las aguas, dando fruto y echando vástagos a causa de las muchas aguas.","id":"19:10"},{"text":"Y ella tuvo varas fuertes para cetros de reyes; y se elevó su estatura por encima entre las ramas, y fue vista por causa de su altura y la multitud de sus sarmientos.","id":"19:11"},{"text":"Pero fue arrancada con ira, derribada en tierra, y el viento solano secó su fruto; sus ramas fuertes fueron quebradas y se secaron; las consumió el fuego.","id":"19:12"},{"text":"Y ahora está plantada en el desierto, en tierra de sequedad y de aridez.","id":"19:13"},{"text":"Y ha salido fuego de la vara de sus ramas, que ha consumido su fruto, y no ha quedado en ella vara fuerte para cetro de rey. Endecha es esta, y de endecha servirá.","id":"19:14"}]},{"number":20,"verses":[{"text":"Aconteció en el año séptimo, en el mes quinto, a los diez días del mes, que vinieron algunos de los ancianos de Israel a consultar a Jehová, y se sentaron delante de mí.","id":"20:1"},{"text":"Y vino a mí palabra de Jehová, diciendo:","id":"20:2"},{"text":"Hijo de hombre, habla a los ancianos de Israel, y diles: Así ha dicho Jehová el Señor: ¿A consultarme venís vosotros? Vivo yo, que no os responderé, dice Jehová el Señor.","id":"20:3"},{"text":"¿Quieres tú juzgarlos? ¿Los quieres juzgar tú, hijo de hombre? Hazles conocer las abominaciones de sus padres,","id":"20:4"},{"text":"y diles: Así ha dicho Jehová el Señor: El día que escogí a Israel, y que alcé mi mano para jurar a la descendencia de la casa de Jacob, cuando me di a conocer a ellos en la tierra de Egipto, cuando alcé mi mano y les juré diciendo: Yo soy Jehová vuestro Dios;","id":"20:5"},{"text":"aquel día que les alcé mi mano, jurando así que los sacaría de la tierra de Egipto a la tierra que les había provisto, que fluye leche y miel, la cual es la más hermosa de todas las tierras;","id":"20:6"},{"text":"entonces les dije: Cada uno eche de sí las abominaciones de delante de sus ojos, y no os contaminéis con los ídolos de Egipto. Yo soy Jehová vuestro Dios.","id":"20:7"},{"text":"Mas ellos se rebelaron contra mí, y no quisieron obedecerme; no echó de sí cada uno las abominaciones de delante de sus ojos, ni dejaron los ídolos de Egipto; y dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.","id":"20:8"},{"text":"Con todo, a causa de mi nombre, para que no se infamase ante los ojos de las naciones en medio de las cuales estaban, en cuyos ojos fui conocido, actué para sacarlos de la tierra de Egipto.","id":"20:9"},{"text":"Los saqué de la tierra de Egipto, y los traje al desierto,","id":"20:10"},{"text":"y les di mis estatutos, y les hice conocer mis decretos, por los cuales el hombre que los cumpliere vivirá.","id":"20:11"},{"text":"Y les di también mis días de reposo, para que fuesen por señal entre mí y ellos para que supiesen que yo soy Jehová que los santifico.","id":"20:12"},{"text":"Mas se rebeló contra mí la casa de Israel en el desierto; no anduvieron en mis estatutos, y desecharon mis decretos, por los cuales el hombre que los cumpliere, vivirá; y mis días de reposo profanaron en gran manera; dije, por tanto, que derramaría sobre ellos mi ira en el desierto para exterminarlos.","id":"20:13"},{"text":"Pero actué a causa de mi nombre, para que no se infamase a la vista de las naciones ante cuyos ojos los había sacado.","id":"20:14"},{"text":"También yo les alcé mi mano en el desierto, jurando que no los traería a la tierra que les había dado, que fluye leche y miel, la cual es la más hermosa de todas las tierras;","id":"20:15"},{"text":"porque desecharon mis decretos, y no anduvieron en mis estatutos, y mis días de reposo profanaron, porque tras sus ídolos iba su corazón.","id":"20:16"},{"text":"Con todo, los perdonó mi ojo, pues no los maté, ni los exterminé en el desierto;","id":"20:17"},{"text":"antes dije en el desierto a sus hijos: No andéis en los estatutos de vuestros padres, ni guardéis sus leyes, ni os contaminéis con sus ídolos.","id":"20:18"},{"text":"Yo soy Jehová vuestro Dios; andad en mis estatutos, y guardad mis preceptos, y ponedlos por obra;","id":"20:19"},{"text":"y santificad mis días de reposo, y sean por señal entre mí y vosotros, para que sepáis que yo soy Jehová vuestro Dios.","id":"20:20"},{"text":"Mas los hijos se rebelaron contra mí; no anduvieron en mis estatutos, ni guardaron mis decretos para ponerlos por obra, por los cuales el hombre que los cumpliere vivirá; profanaron mis días de reposo. Dije entonces que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en el desierto.","id":"20:21"},{"text":"Mas retraje mi mano a causa de mi nombre, para que no se infamase a la vista de las naciones ante cuyos ojos los había sacado.","id":"20:22"},{"text":"También les alcé yo mi mano en el desierto, jurando que los esparciría entre las naciones, y que los dispersaría por las tierras,","id":"20:23"},{"text":"porque no pusieron por obra mis decretos, sino que desecharon mis estatutos y profanaron mis días de reposo, y tras los ídolos de sus padres se les fueron los ojos.","id":"20:24"},{"text":"Por eso yo también les di estatutos que no eran buenos, y decretos por los cuales no podrían vivir.","id":"20:25"},{"text":"Y los contaminé en sus ofrendas cuando hacían pasar por el fuego a todo primogénito, para desolarlos y hacerles saber que yo soy Jehová.","id":"20:26"},{"text":"Por tanto, hijo de hombre, habla a la casa de Israel, y diles: Así ha dicho Jehová el Señor: Aun en esto me afrentaron vuestros padres cuando cometieron rebelión contra mí.","id":"20:27"},{"text":"Porque yo los traje a la tierra sobre la cual había alzado mi mano jurando que había de dársela, y miraron a todo collado alto y a todo árbol frondoso, y allí sacrificaron sus víctimas, y allí presentaron ofrendas que me irritan, allí pusieron también su incienso agradable, y allí derramaron sus libaciones.","id":"20:28"},{"text":"Y yo les dije: ¿Qué es ese lugar alto adonde vosotros vais? Y fue llamado su nombre Bama [\"lugar alto\"] hasta el día de hoy.","id":"20:29"},{"text":"Di, pues, a la casa de Israel: Así ha dicho Jehová el Señor: ¿No os contamináis vosotros a la manera de vuestros padres, y fornicáis tras sus abominaciones?","id":"20:30"},{"text":"Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy; ¿y he de responderos yo, casa de Israel? Vivo yo, dice Jehová el Señor, que no os responderé.","id":"20:31"},{"text":"Y no ha de ser lo que habéis pensado. Porque vosotros decís: Seamos como las naciones, como las demás familias de la tierra, que sirven al palo y a la piedra.","id":"20:32"},{"text":"Vivo yo, dice Jehová el Señor, que con mano fuerte y brazo extendido, y enojo derramado, he de reinar sobre vosotros;","id":"20:33"},{"text":"y os sacaré de entre los pueblos, y os reuniré de las tierras en que estáis esparcidos, con mano fuerte y brazo extendido, y enojo derramado;","id":"20:34"},{"text":"y os traeré al desierto de los pueblos, y allí litigaré con vosotros cara a cara.","id":"20:35"},{"text":"Como litigué con vuestros padres en el desierto de la tierra de Egipto, así litigaré con vosotros, dice Jehová el Señor.","id":"20:36"},{"text":"Os haré pasar bajo la vara, y os haré entrar en los vínculos del pacto;","id":"20:37"},{"text":"y apartaré de entre vosotros a los rebeldes, y a los que se rebelaron contra mí; de la tierra de sus peregrinaciones los sacaré, mas a la tierra de Israel no entrarán; y sabréis que yo soy Jehová.","id":"20:38"},{"text":"Y a vosotros, oh casa de Israel, así ha dicho Jehová el Señor: Andad cada uno tras sus ídolos, y servidles, si es que a mí no me obedecéis; pero no profanéis más mi santo nombre con vuestras ofrendas y con vuestros ídolos.","id":"20:39"},{"text":"Pero en mi santo monte, en el alto monte de Israel, dice Jehová el Señor, allí me servirá toda la casa de Israel, toda ella en la tierra; allí los aceptaré, y allí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas consagradas.","id":"20:40"},{"text":"Como incienso agradable os aceptaré, cuando os haya sacado de entre los pueblos, y os haya congregado de entre las tierras en que estáis esparcidos; y seré santificado en vosotros a los ojos de las naciones.","id":"20:41"},{"text":"Y sabréis que yo soy Jehová, cuando os haya traído a la tierra de Israel, la tierra por la cual alcé mi mano jurando que la daría a vuestros padres.","id":"20:42"},{"text":"Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y os aborreceréis a vosotros mismos a causa de todos vuestros pecados que cometisteis.","id":"20:43"},{"text":"Y sabréis que yo soy Jehová, cuando haga con vosotros por amor de mi nombre, no según vuestros caminos malos ni según vuestras perversas obras, oh casa de Israel, dice Jehová el Señor.","id":"20:44"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"20:45"},{"text":"Hijo de hombre, pon tu rostro hacia el sur, derrama tu palabra hacia la parte austral, profetiza contra el bosque del Neguev.","id":"20:46"},{"text":"Y dirás al bosque del Neguev: Oye la palabra de Jehová: Así ha dicho Jehová el Señor: He aquí que yo enciendo en ti fuego, el cual consumirá en ti todo árbol verde y todo árbol seco; no se apagará la llama del fuego; y serán quemados en ella todos los rostros, desde el sur hasta el norte.","id":"20:47"},{"text":"Y verá toda carne que yo Jehová lo encendí; no se apagará.","id":"20:48"},{"text":"Y dije: ¡Ah, Señor Jehová! ellos dicen de mí: ¿No profiere éste parábolas?","id":"20:49"}]},{"number":21,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"21:1"},{"text":"Hijo de hombre, pon tu rostro contra Jerusalén, y derrama palabra sobre los santuarios, y profetiza contra la tierra de Israel.","id":"21:2"},{"text":"Dirás a la tierra de Israel: Así ha dicho Jehová: He aquí que yo estoy contra ti, y sacaré mi espada de su vaina, y cortaré de ti al justo y al impío.","id":"21:3"},{"text":"Y por cuanto he de cortar de ti al justo y al impío, por tanto, mi espada saldrá de su vaina contra toda carne, desde el sur hasta el norte.","id":"21:4"},{"text":"Y sabrá toda carne que yo Jehová saqué mi espada de su vaina; no la envainaré más.","id":"21:5"},{"text":"Y tú, hijo de hombre, gime con quebrantamiento de tus lomos y con amargura; gime delante de los ojos de ellos.","id":"21:6"},{"text":"Y cuando te dijeren: ¿Por qué gimes tú? dirás: Por una noticia que cuando llegue hará que desfallezca todo corazón, y toda mano se debilitará, y se angustiará todo espíritu, y toda rodilla será débil como el agua; he aquí que viene, y se hará, dice Jehová el Señor.","id":"21:7"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"21:8"},{"text":"Hijo de hombre, profetiza, y di: Así ha dicho Jehová el Señor: Di: La espada, la espada está afilada, y también pulida.","id":"21:9"},{"text":"Para degollar víctimas está afilada, pulida está para que relumbre. ¿Hemos de alegrarnos? Al cetro de mi hijo ha despreciado como a un palo cualquiera.","id":"21:10"},{"text":"Y la dio a pulir para tenerla a mano; la espada está afilada, y está pulida para entregarla en mano del matador.","id":"21:11"},{"text":"Clama y lamenta, oh hijo de hombre; porque ésta será sobre mi pueblo, será ella sobre todos los príncipes de Israel; caerán ellos a espada juntamente con mi pueblo; hiere, pues, tu muslo;","id":"21:12"},{"text":"porque está probado. ¿Y qué, si la espada desprecia aun al cetro? Él no será más, dice Jehová el Señor.","id":"21:13"},{"text":"Tú, pues, hijo de hombre, profetiza, y bate una mano contra otra, y duplíquese y triplíquese el furor de la espada homicida; esta es la espada de la gran matanza que los traspasará,","id":"21:14"},{"text":"para que el corazón desmaye, y los estragos se multipliquen; en todas las puertas de ellos he puesto espanto de espada. ¡Ah! dispuesta está para que relumbre, y preparada para degollar.","id":"21:15"},{"text":"Corta a la derecha, hiere a la izquierda, adonde quiera que te vuelvas.","id":"21:16"},{"text":"Y yo también batiré mi mano contra mi mano, y haré reposar mi ira. Yo Jehová he hablado.","id":"21:17"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"21:18"},{"text":"Tú, hijo de hombre, traza dos caminos por donde venga la espada del rey de Babilonia; de una misma tierra salgan ambos; y pon una señal al comienzo de cada camino, que indique la ciudad adonde va.","id":"21:19"},{"text":"El camino señalarás por donde venga la espada a Rabá de los hijos de Amón, y a Judá contra Jerusalén, la ciudad fortificada.","id":"21:20"},{"text":"Porque el rey de Babilonia se ha detenido en una encrucijada, al principio de los dos caminos, para usar de adivinación; ha sacudido las saetas, consultó a sus ídolos, miró el hígado.","id":"21:21"},{"text":"La adivinación señaló a su mano derecha, sobre Jerusalén, para dar la orden de ataque, para dar comienzo a la matanza, para levantar la voz en grito de guerra, para poner arietes contra las puertas, para levantar vallados, y edificar torres de sitio.","id":"21:22"},{"text":"Mas para ellos esto será como adivinación mentirosa, ya que les ha hecho solemnes juramentos; pero él trae a la memoria la maldad de ellos, para apresarlos.","id":"21:23"},{"text":"Por tanto, así ha dicho Jehová el Señor: Por cuanto habéis hecho traer a la memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto habéis venido en memoria, seréis entregados en su mano.","id":"21:24"},{"text":"Y tú, profano e impío príncipe de Israel, cuyo día ha llegado ya, el tiempo de la consumación de la maldad,","id":"21:25"},{"text":"así ha dicho Jehová el Señor: Depón la tiara, quita la corona; esto no será más así; sea exaltado lo bajo, y humillado lo alto.","id":"21:26"},{"text":"A ruina, a ruina, a ruina lo reduciré, y esto no será más, hasta que venga aquel cuyo es el derecho, y yo se lo entregaré.","id":"21:27"},{"text":"Y tú, hijo de hombre, profetiza, y dí: Así ha dicho Jehová el Señor acerca de los hijos de Amón, y de su oprobio. Dirás, pues: La espada, la espada está desenvainada para degollar; para consumir está pulida con resplandor.","id":"21:28"},{"text":"Te profetizan vanidad, te adivinan mentira, para que la emplees sobre los cuellos de los malos sentenciados a muerte, cuyo día vino en el tiempo de la consumación de la maldad.","id":"21:29"},{"text":"¿La volveré a su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te juzgaré,","id":"21:30"},{"text":"y derramaré sobre ti mi ira; el fuego de mi enojo haré encender sobre ti, y te entregaré en mano de hombres temerarios, artífices de destrucción.","id":"21:31"},{"text":"Serás pasto del fuego, se empapará la tierra de tu sangre; no habrá más memoria de ti, porque yo Jehová he hablado.","id":"21:32"}]},{"number":22,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"22:1"},{"text":"Tú, hijo de hombre, ¿no juzgarás tú, no juzgarás tú a la ciudad derramadora de sangre, y le mostrarás todas sus abominaciones?","id":"22:2"},{"text":"Dirás, pues: Así ha dicho Jehová el Señor: ¡Ciudad derramadora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!","id":"22:3"},{"text":"En tu sangre que derramaste has pecado, y te has contaminado en tus ídolos que hiciste; y has hecho acercar tu día, y has llegado al término de tus años; por tanto, te he dado en oprobio a las naciones, y en escarnio a todas las tierras.","id":"22:4"},{"text":"Las que están cerca de ti y las que están lejos se reirán de ti, amancillada de nombre, y de grande turbación.","id":"22:5"},{"text":"He aquí que los príncipes de Israel, cada uno según su poder, se esfuerzan en derramar sangre.","id":"22:6"},{"text":"Al padre y a la madre despreciaron en ti; al extranjero trataron con violencia en medio de ti; al huérfano y a la viuda despojaron en ti.","id":"22:7"},{"text":"Mis santuarios menospreciaste, y mis días de reposo has profanado.","id":"22:8"},{"text":"Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en ti; hicieron en medio de ti perversidades.","id":"22:9"},{"text":"La desnudez del padre descubrieron en ti, y en ti hicieron violencia a la que estaba inmunda por su menstruo.","id":"22:10"},{"text":"Cada uno hizo abominación con la mujer de su prójimo, cada uno contaminó pervertidamente a su nuera, y cada uno violó en ti a su hermana, hija de su padre.","id":"22:11"},{"text":"Precio recibieron en ti para derramar sangre; interés y usura tomaste, y a tus prójimos defraudaste con violencia; te olvidaste de mí, dice Jehová el Señor.","id":"22:12"},{"text":"Y he aquí que batí mis manos a causa de tu avaricia que cometiste, y a causa de la sangre que derramaste en medio de ti.","id":"22:13"},{"text":"¿Estará firme tu corazón? ¿Serán fuertes tus manos en los días en que yo proceda contra ti? Yo Jehová he hablado, y lo haré.","id":"22:14"},{"text":"Te dispersaré por las naciones, y te esparciré por las tierras; y haré fenecer de ti tu inmundicia.","id":"22:15"},{"text":"Y por ti misma serás degradada a la vista de las naciones; y sabrás que yo soy Jehová.","id":"22:16"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"22:17"},{"text":"Hijo de hombre, la casa de Israel se me ha convertido en escoria; todos ellos son bronce y estaño y hierro y plomo en medio del horno; y en escorias de plata se convirtieron.","id":"22:18"},{"text":"Por tanto, así ha dicho Jehová el Señor: Por cuanto todos vosotros os habéis convertido en escorias, por tanto, he aquí que yo os reuniré en medio de Jerusalén.","id":"22:19"},{"text":"Como quien junta plata y bronce y hierro y plomo y estaño en medio del horno, para encender fuego en él para fundirlos, así os juntaré en mi furor y en mi ira, y os pondré allí, y os fundiré.","id":"22:20"},{"text":"Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos.","id":"22:21"},{"text":"Como se funde la plata en medio del horno, así seréis fundidos en medio de él; y sabréis que yo Jehová habré derramado mi enojo sobre vosotros.","id":"22:22"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"22:23"},{"text":"Hijo de hombre, di a ella: Tú no eres tierra limpia, ni rociada con lluvia en el día del furor.","id":"22:24"},{"text":"Hay conjuración de sus profetas en medio de ella, como león rugiente que arrebata presa; devoraron almas, tomaron haciendas y honra, multiplicaron sus viudas en medio de ella.","id":"22:25"},{"text":"Sus sacerdotes violaron mi ley, y contaminaron mis santuarios; entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio; y de mis días de reposo apartaron sus ojos, y yo he sido profanado en medio de ellos.","id":"22:26"},{"text":"Sus príncipes en medio de ella son como lobos que arrebatan presa, derramando sangre, para destruir las almas, para obtener ganancias injustas.","id":"22:27"},{"text":"Y sus profetas recubrían con lodo suelto, profetizándoles vanidad y adivinándoles mentira, diciendo: Así ha dicho Jehová el Señor; y Jehová no había hablado.","id":"22:28"},{"text":"El pueblo de la tierra usaba de opresión y cometía robo, al afligido y menesteroso hacía violencia, y al extranjero oprimía sin derecho.","id":"22:29"},{"text":"Y busqué entre ellos hombre que hiciese vallado y que se pusiese en la brecha delante de mí, a favor de la tierra, para que yo no la destruyese; y no lo hallé.","id":"22:30"},{"text":"Por tanto, derramé sobre ellos mi ira; con el ardor de mi ira los consumí; hice volver el camino de ellos sobre su propia cabeza, dice Jehová el Señor.","id":"22:31"}]},{"number":23,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"23:1"},{"text":"Hijo de hombre, hubo dos mujeres, hijas de una madre,","id":"23:2"},{"text":"las cuales fornicaron en Egipto; en su juventud fornicaron. Allí fueron apretados sus pechos, allí fueron estrujados sus pechos virginales.","id":"23:3"},{"text":"Y se llamaban, la mayor, Ahola [\"tabernáculo de ella\"], y su hermana, Aholiba [\"mi tabernáculo en ella\"]; las cuales llegaron a ser mías, y dieron a luz hijos e hijas. Y se llamaron: Samaria, Ahola; y Jerusalén, Aholiba.","id":"23:4"},{"text":"Y Ahola cometió fornicación aun estando en mi poder; y se enamoró de sus amantes los asirios, vecinos suyos,","id":"23:5"},{"text":"vestidos de púrpura, gobernadores y capitanes, jóvenes codiciables todos ellos, jinetes que iban a caballo.","id":"23:6"},{"text":"Y se prostituyó con ellos, con todos los más escogidos de los hijos de los asirios, y con todos aquellos de quienes se enamoró; se contaminó con todos los ídolos de ellos.","id":"23:7"},{"text":"Y no dejó sus fornicaciones de Egipto; porque con ella se echaron en su juventud, y ellos comprimieron sus pechos virginales, y derramaron sobre ella su fornicación.","id":"23:8"},{"text":"Por lo cual la entregué en mano de sus amantes, en mano de los hijos de los asirios, de quienes se había enamorado.","id":"23:9"},{"text":"Ellos descubrieron su desnudez, tomaron sus hijos y sus hijas, y a ella mataron a espada; y vino a ser famosa entre las mujeres, pues en ella hicieron escarmiento.","id":"23:10"},{"text":"Y lo vio su hermana Aholiba, y enloqueció de lujuria más que ella; y sus fornicaciones fueron más que las fornicaciones de su hermana.","id":"23:11"},{"text":"Se enamoró de los hijos de los asirios sus vecinos, gobernadores y capitanes, vestidos de ropas y armas excelentes, jinetes que iban a caballo, todos ellos jóvenes codiciables.","id":"23:12"},{"text":"Y vi que se había contaminado; un mismo camino era el de ambas.","id":"23:13"},{"text":"Y aumentó sus fornicaciones; pues cuando vio a hombres pintados en la pared, imágenes de caldeos pintadas de color,","id":"23:14"},{"text":"ceñidos por sus lomos con talabartes, y tiaras de colores en sus cabezas, teniendo todos ellos apariencia de capitanes, a la manera de los hombres de Babilonia, de Caldea, tierra de su nacimiento,","id":"23:15"},{"text":"se enamoró de ellos a primera vista, y les envió mensajeros a la tierra de los caldeos.","id":"23:16"},{"text":"Así, pues, se llegaron a ella los hombres de Babilonia en su lecho de amores, y la contaminaron, y ella también se contaminó con ellos, y su alma se hastió de ellos.","id":"23:17"},{"text":"Así hizo patentes sus fornicaciones y descubrió sus desnudeces, por lo cual mi alma se hastió de ella, como se había ya hastiado mi alma de su hermana.","id":"23:18"},{"text":"Aun multiplicó sus fornicaciones, trayendo en memoria los días de su juventud, en los cuales había fornicado en la tierra de Egipto.","id":"23:19"},{"text":"Y se enamoró de sus rufianes, cuya lujuria es como el ardor carnal de los asnos, y cuyo flujo como flujo de caballos.","id":"23:20"},{"text":"Así trajiste de nuevo a la memoria la lujuria de tu juventud, cuando los egipcios comprimieron tus pechos, los pechos de tu juventud.","id":"23:21"},{"text":"Por tanto, Aholiba, así ha dicho Jehová el Señor: He aquí que yo suscitaré contra ti a tus amantes, de los cuales se hastió tu alma, y les haré venir contra ti en derredor;","id":"23:22"},{"text":"los de Babilonia, y todos los caldeos, los de Pecod, Soa y Coa, y todos los de Asiria con ellos; jóvenes codiciables, gobernadores y capitanes, nobles y varones de renombre, que montan a caballo todos ellos.","id":"23:23"},{"text":"Y vendrán contra ti carros, carretas y ruedas, y multitud de pueblos. Escudos, paveses y yelmos pondrán contra ti en derredor; y yo pondré delante de ellos el juicio, y por sus leyes te juzgarán.","id":"23:24"},{"text":"Y pondré mi celo contra ti, y procederán contigo con furor; te quitarán tu nariz y tus orejas, y lo que te quedare caerá a espada. Ellos tomarán a tus hijos y a tus hijas, y tu remanente será consumido por el fuego.","id":"23:25"},{"text":"Y te despojarán de tus vestidos, y te arrebatarán todos los adornos de tu hermosura.","id":"23:26"},{"text":"Y haré cesar de ti tu lujuria, y tu fornicación de la tierra de Egipto; y no levantarás ya más a ellos tus ojos, ni nunca más te acordarás de Egipto.","id":"23:27"},{"text":"Porque así ha dicho Jehová el Señor: He aquí, yo te entrego en mano de aquellos que aborreciste, en mano de aquellos de los cuales se hastió tu alma;","id":"23:28"},{"text":"los cuales procederán contigo con odio, y tomarán todo el fruto de tu labor, y te dejarán desnuda y descubierta; y se descubrirá la inmundicia de tus fornicaciones, y tu lujuria y tu prostitución.","id":"23:29"},{"text":"Estas cosas se harán contigo porque fornicaste en pos de las naciones, con las cuales te contaminaste en sus ídolos.","id":"23:30"},{"text":"En el camino de tu hermana anduviste; yo, pues, pondré su cáliz en tu mano.","id":"23:31"},{"text":"Así ha dicho Jehová el Señor: Beberás el hondo y ancho cáliz de tu hermana, que es de gran capacidad; de ti se mofarán las naciones, y te escarnecerán.","id":"23:32"},{"text":"Serás llena de embriaguez y de dolor por el cáliz de soledad y de desolación, por el cáliz de tu hermana Samaria.","id":"23:33"},{"text":"Lo beberás, pues, y lo agotarás, y quebrarás sus tiestos; y rasgarás tus pechos, porque yo he hablado, dice Jehová el Señor.","id":"23:34"},{"text":"Por tanto, así ha dicho Jehová el Señor: Por cuanto te has olvidado de mí, y me has echado tras tus espaldas, por eso, lleva tú también tu lujuria y tus fornicaciones.","id":"23:35"},{"text":"Y me dijo Jehová: Hijo de hombre, ¿no juzgarás tú a Ahola y a Aholiba, y les denunciarás sus abominaciones?","id":"23:36"},{"text":"Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus ídolos; y aun a sus hijos que habían dado a luz para mí, hicieron pasar por el fuego, quemándolos.","id":"23:37"},{"text":"Aun esto más me hicieron: contaminaron mi santuario en aquel día, y profanaron mis días de reposo.","id":"23:38"},{"text":"Pues habiendo sacrificado sus hijos a sus ídolos, entraban en mi santuario el mismo día para contaminarlo; y he aquí, así hicieron en medio de mi casa.","id":"23:39"},{"text":"Además, enviaron por hombres que viniesen de lejos, a los cuales había sido enviado mensajero, y he aquí vinieron; y por amor de ellos te lavaste, y pintaste tus ojos, y te ataviaste con adornos;","id":"23:40"},{"text":"y te sentaste sobre suntuoso estrado, y fue preparada mesa delante de él, y sobre ella pusiste mi incienso y mi aceite.","id":"23:41"},{"text":"Y se oyó en ella voz de compañía que se solazaba con ella; y con los varones de la gente común fueron traídos los sabeos del desierto, y pusieron pulseras en sus manos, y bellas coronas sobre sus cabezas.","id":"23:42"},{"text":"Y dije respecto de la envejecida en adulterios: ¿Todavía cometerán fornicaciones con ella, y ella con ellos?","id":"23:43"},{"text":"Porque han venido a ella como quien viene a mujer ramera; así vinieron a Ahola y a Aholiba, mujeres depravadas.","id":"23:44"},{"text":"Por tanto, hombres justos las juzgarán por la ley de las adúlteras, y por la ley de las que derraman sangre; porque son adúlteras, y sangre hay en sus manos.","id":"23:45"},{"text":"Por lo que así ha dicho Jehová el Señor: Yo haré subir contra ellas tropas, las entregaré a turbación y a rapiña,","id":"23:46"},{"text":"y las turbas las apedrearán, y las atravesarán con sus espadas; matarán a sus hijos y a sus hijas, y sus casas consumirán con fuego.","id":"23:47"},{"text":"Y haré cesar la lujuria de la tierra, y escarmentarán todas las mujeres, y no harán según vuestras perversidades.","id":"23:48"},{"text":"Y sobre vosotras pondrán vuestras perversidades, y pagaréis los pecados de vuestra idolatría; y sabréis que yo soy Jehová el Señor.","id":"23:49"}]},{"number":24,"verses":[{"text":"Vino a mí palabra de Jehová en el año noveno, en el mes décimo, a los diez días del mes, diciendo:","id":"24:1"},{"text":"Hijo de hombre, escribe la fecha de este día; el rey de Babilonia puso sitio a Jerusalén este mismo día.","id":"24:2"},{"text":"Y habla por parábola a la casa rebelde, y diles: Así ha dicho Jehová el Señor: Pon una olla, ponla, y echa también en ella agua;","id":"24:3"},{"text":"junta sus piezas de carne en ella; todas buenas piezas, pierna y espalda; llénala de huesos escogidos.","id":"24:4"},{"text":"Toma una oveja escogida, y también enciende los huesos debajo de ella; haz que hierva bien; cuece también sus huesos dentro de ella.","id":"24:5"},{"text":"Pues así ha dicho Jehová el Señor: ¡Ay de la ciudad de sangres, de la olla herrumbrosa cuya herrumbre no ha sido quitada! Por sus piezas, por sus piezas sácala, sin echar suerte sobre ella.","id":"24:6"},{"text":"Porque su sangre está en medio de ella; sobre una piedra alisada la ha derramado; no la derramó sobre la tierra para que fuese cubierta con polvo.","id":"24:7"},{"text":"Habiendo, pues, hecho subir la ira para hacer venganza, yo pondré su sangre sobre la dura piedra, para que no sea cubierta.","id":"24:8"},{"text":"Por tanto, así ha dicho Jehová el Señor: ¡Ay de la ciudad de sangres! Pues también haré yo gran hoguera,","id":"24:9"},{"text":"multiplicando la leña, y encendiendo el fuego para consumir la carne y hacer la salsa; y los huesos serán quemados.","id":"24:10"},{"text":"Asentando después la olla vacía sobre sus brasas, para que se caldee, y se queme su fondo, y se funda en ella su suciedad, y se consuma su herrumbre.","id":"24:11"},{"text":"En vano se cansó, y no salió de ella su mucha herrumbre. Sólo en fuego será su herrumbre consumida.","id":"24:12"},{"text":"En tu inmunda lujuria padecerás, porque te limpié, y tú no te limpiaste de tu inmundicia; nunca más te limpiarás, hasta que yo sacie mi ira sobre ti.","id":"24:13"},{"text":"Yo Jehová he hablado; vendrá, y yo lo haré. No me volveré atrás, ni tendré misericordia, ni me arrepentiré; según tus caminos y tus obras te juzgarán, dice Jehová el Señor.","id":"24:14"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"24:15"},{"text":"Hijo de hombre, he aquí que yo te quito de golpe el deleite de tus ojos; no endeches, ni llores, ni corran tus lágrimas.","id":"24:16"},{"text":"Reprime el suspirar, no hagas luto de mortuorios; ata tu turbante sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de enlutados.","id":"24:17"},{"text":"Hablé al pueblo por la mañana, y a la tarde murió mi mujer; y a la mañana hice como me fue mandado.","id":"24:18"},{"text":"Y me dijo el pueblo: ¿No nos enseñarás qué significan para nosotros estas cosas que haces?","id":"24:19"},{"text":"Y yo les dije: La palabra de Jehová vino a mí, diciendo:","id":"24:20"},{"text":"Di a la casa de Israel: Así ha dicho Jehová el Señor: He aquí yo profano mi santuario, la gloria de vuestro poderío, el deseo de vuestros ojos y el deleite de vuestra alma; y vuestros hijos y vuestras hijas que dejasteis caerán a espada.","id":"24:21"},{"text":"Y haréis de la manera que yo hice; no os cubriréis con rebozo, ni comeréis pan de hombres en luto.","id":"24:22"},{"text":"Vuestros turbantes estarán sobre vuestras cabezas, y vuestros zapatos en vuestros pies; no endecharéis ni lloraréis, sino que os consumiréis a causa de vuestras maldades, y gemiréis unos con otros.","id":"24:23"},{"text":"Ezequiel, pues, os será por señal; según todas las cosas que él hizo, haréis; cuando esto ocurra, entonces sabréis que yo soy Jehová el Señor.","id":"24:24"},{"text":"Y tú, hijo de hombre, el día que yo arrebate a ellos su fortaleza, el gozo de su gloria, el deleite de sus ojos y el anhelo de sus almas, y también sus hijos y sus hijas,","id":"24:25"},{"text":"ese día vendrá a ti uno que haya escapado para traer las noticias.","id":"24:26"},{"text":"En aquel día se abrirá tu boca para hablar con el fugitivo, y hablarás, y no estarás más mudo; y les serás por señal, y sabrán que yo soy Jehová.","id":"24:27"}]},{"number":25,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"25:1"},{"text":"Hijo de hombre, pon tu rostro hacia los hijos de Amón, y profetiza contra ellos.","id":"25:2"},{"text":"Y dirás a los hijos de Amón: Oíd palabra de Jehová el Señor. Así dice Jehová el Señor: Por cuanto dijiste: ¡Ea, bien!, cuando mi santuario era profanado, y la tierra de Israel era asolada, y llevada en cautiverio la casa de Judá;","id":"25:3"},{"text":"por tanto, he aquí yo te entrego por heredad a los orientales, y pondrán en ti sus apriscos y plantarán en ti sus tiendas; ellos comerán tus sementeras, y beberán tu leche.","id":"25:4"},{"text":"Y pondré a Rabá por habitación de camellos, y a los hijos de Amón por majada de ovejas; y sabréis que yo soy Jehová.","id":"25:5"},{"text":"Porque así ha dicho Jehová el Señor: Por cuanto batiste tus manos, y golpeaste con tu pie, y te gozaste en el alma con todo tu menosprecio para la tierra de Israel,","id":"25:6"},{"text":"por tanto, he aquí yo extenderé mi mano contra ti, y te entregaré a las naciones para ser saqueada; te cortaré de entre los pueblos, y te destruiré de entre las tierras; te exterminaré, y sabrás que yo soy Jehová.","id":"25:7"},{"text":"Así ha dicho Jehová el Señor: Por cuanto dijo Moab y Seir: He aquí la casa de Judá es como todas las naciones;","id":"25:8"},{"text":"por tanto, he aquí yo abro el lado de Moab desde las ciudades, desde sus ciudades que están en su confín, las tierras deseables de Bet-jesimot, Baal-meón y Quiriataim,","id":"25:9"},{"text":"a los hijos del oriente contra los hijos de Amón; y la entregaré por heredad, para que no haya más memoria de los hijos de Amón entre las naciones.","id":"25:10"},{"text":"También en Moab haré juicios, y sabrán que yo soy Jehová.","id":"25:11"},{"text":"Así ha dicho Jehová el Señor: Por lo que hizo Edom, tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;","id":"25:12"},{"text":"por tanto, así ha dicho Jehová el Señor: Yo también extenderé mi mano sobre Edom, y cortaré de ella hombres y bestias, y la asolaré; desde Temán hasta Dedán caerán a espada.","id":"25:13"},{"text":"Y pondré mi venganza contra Edom en manos de mi pueblo Israel, y harán en Edom según mi enojo y conforme a mi ira; y conocerán mi venganza, dice Jehová el Señor.","id":"25:14"},{"text":"Así ha dicho Jehová el Señor: Por lo que hicieron los filisteos con venganza, cuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;","id":"25:15"},{"text":"por tanto, así ha dicho Jehová: He aquí yo extiendo mi mano contra los filisteos, y cortaré a los cereteos, y destruiré el resto que queda en la costa del mar.","id":"25:16"},{"text":"Y haré en ellos grandes venganzas con reprensiones de ira; y sabrán que yo soy Jehová, cuando haga mi venganza en ellos.","id":"25:17"}]},{"number":26,"verses":[{"text":"Aconteció en el undécimo año, en el día primero del mes, que vino a mí palabra de Jehová, diciendo:","id":"26:1"},{"text":"Hijo de hombre, por cuanto dijo Tiro contra Jerusalén: Ea, bien; quebrantada está la que era puerta de las naciones; a mí se volvió; yo seré llena, y ella desierta;","id":"26:2"},{"text":"por tanto, así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh Tiro, y haré subir contra ti muchas naciones, como el mar hace subir sus olas.","id":"26:3"},{"text":"Y demolerán los muros de Tiro, y derribarán sus torres; y barreré de ella hasta su polvo, y la dejaré como una peña lisa.","id":"26:4"},{"text":"Tendedero de redes será en medio del mar, porque yo he hablado, dice Jehová el Señor; y será saqueada por las naciones.","id":"26:5"},{"text":"Y sus hijas que están en el campo serán muertas a espada; y sabrán que yo soy Jehová.","id":"26:6"},{"text":"Porque así ha dicho Jehová el Señor: He aquí que del norte traigo yo contra Tiro a Nabucodonosor rey de Babilonia, rey de reyes, con caballos y carros y jinetes, y tropas y mucho pueblo.","id":"26:7"},{"text":"Matará a espada a tus hijas que están en el campo, y pondrá contra ti torres de sitio, y levantará contra ti baluarte, y escudo afirmará contra ti.","id":"26:8"},{"text":"Y pondrá contra ti arietes, contra tus muros, y tus torres destruirá con hachas.","id":"26:9"},{"text":"Por la multitud de sus caballos te cubrirá el polvo de ellos; con el estruendo de su caballería y de las ruedas y de los carros, temblarán tus muros, cuando entre por tus puertas como por portillos de ciudad destruida.","id":"26:10"},{"text":"Con los cascos de sus caballos hollará todas tus calles; a tu pueblo matará a filo de espada, y tus fuertes columnas caerán a tierra.","id":"26:11"},{"text":"Y robarán tus riquezas y saquearán tus mercaderías; arruinarán tus muros, y tus casas preciosas destruirán; y pondrán tus piedras y tu madera y tu polvo en medio de las aguas.","id":"26:12"},{"text":"Y haré cesar el estrépito de tus canciones, y no se oirá más el son de tus cítaras.","id":"26:13"},{"text":"Y te pondré como una peña lisa; tendedero de redes serás, y nunca más serás edificada; porque yo Jehová he hablado, dice Jehová el Señor.","id":"26:14"},{"text":"Así ha dicho Jehová el Señor a Tiro: ¿No se estremecerán las costas al estruendo de tu caída, cuando griten los heridos, cuando se haga la matanza en medio de ti?","id":"26:15"},{"text":"Entonces todos los príncipes del mar descenderán de sus tronos, y se quitarán sus mantos, y desnudarán sus ropas bordadas; de espanto se vestirán, se sentarán sobre la tierra, y temblarán a cada momento, y estarán atónitos sobre ti.","id":"26:16"},{"text":"Y levantarán sobre ti endechas, y te dirán: ¿Cómo pereciste tú, poblada por gente de mar, ciudad que era alabada, que era fuerte en el mar, ella y sus habitantes, que infundían terror a todos los que la rodeaban?","id":"26:17"},{"text":"Ahora se estremecerán las islas en el día de tu caída; sí, las islas que están en el mar se espantarán a causa de tu fin.","id":"26:18"},{"text":"Porque así ha dicho Jehová el Señor: Yo te convertiré en ciudad asolada, como las ciudades que no se habitan; haré subir sobre ti el abismo, y las muchas aguas te cubrirán.","id":"26:19"},{"text":"Y te haré descender con los que descienden al sepulcro, con los pueblos de otros siglos, y te pondré en las profundidades de la tierra, como los desiertos antiguos, con los que descienden al sepulcro, para que nunca más seas poblada; y daré gloria en la tierra de los vivientes.","id":"26:20"},{"text":"Te convertiré en espanto, y dejarás de ser; serás buscada, y nunca más serás hallada, dice Jehová el Señor.","id":"26:21"}]},{"number":27,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"27:1"},{"text":"Tú, hijo de hombre, levanta endechas sobre Tiro.","id":"27:2"},{"text":"Dirás a Tiro, que está asentada a las orillas del mar, la que trafica con los pueblos de muchas costas: Así ha dicho Jehová el Señor: Tiro, tú has dicho: Yo soy de perfecta hermosura.","id":"27:3"},{"text":"En el corazón de los mares están tus confines; los que te edificaron completaron tu belleza.","id":"27:4"},{"text":"De hayas del monte Senir te fabricaron todo el maderaje; tomaron cedros del Líbano para hacerte el mástil.","id":"27:5"},{"text":"De encinas de Basán hicieron tus remos; tus bancos de pino de las costas de Quitim, incrustados de marfil.","id":"27:6"},{"text":"De lino fino bordado de Egipto era tu cortina, para que te sirviese de vela; de azul y púrpura de las costas de Elisa era tu pabellón.","id":"27:7"},{"text":"Los moradores de Sidón y de Arvad fueron tus remeros; tus sabios, oh Tiro, estaban en ti; ellos fueron tus pilotos.","id":"27:8"},{"text":"Los ancianos de Gebal y sus más hábiles obreros calafateaban tus junturas; todas las naves del mar y los remeros de ellas fueron a ti para negociar, para participar de tus negocios.","id":"27:9"},{"text":"Persas y los de Lud y Fut fueron en tu ejército tus hombres de guerra; escudos y yelmos colgaron en ti; ellos te dieron tu esplendor.","id":"27:10"},{"text":"Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y los gamadeos en tus torres; sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.","id":"27:11"},{"text":"Tarsis comerciaba contigo por la abundancia de todas tus riquezas; con plata, hierro, estaño y plomo comerciaba en tus ferias.","id":"27:12"},{"text":"Javán, Tubal y Mesec comerciaban también contigo; con hombres y con utensilios de bronce comerciaban en tus ferias.","id":"27:13"},{"text":"Los de la casa de Togarma, con caballos y corceles de guerra y mulos, comerciaban en tu mercado.","id":"27:14"},{"text":"Los hijos de Dedán traficaban contigo; muchas costas tomaban mercadería de tu mano; colmillos de marfil y ébano te dieron por sus pagos.","id":"27:15"},{"text":"Edom traficaba contigo por la multitud de tus productos; con perlas, púrpura, vestidos bordados, linos finos, corales y rubíes venía a tus ferias.","id":"27:16"},{"text":"Judá y la tierra de Israel comerciaban contigo; con trigos de Minit y Panag, miel, aceite y resina negociaban en tus mercados.","id":"27:17"},{"text":"Damasco comerciaba contigo por tus muchos productos, por la abundancia de toda riqueza; con vino de Helbón y lana blanca negociaban.","id":"27:18"},{"text":"Asimismo Dan y el errante Javán vinieron a tus ferias, para negociar en tu mercado con hierro labrado, mirra destilada y caña aromática.","id":"27:19"},{"text":"Dedán comerciaba contigo en paños preciosos para carros.","id":"27:20"},{"text":"Arabia y todos los príncipes de Cedar traficaban contigo en corderos y carneros y machos cabríos; en estas cosas fueron tus mercaderes.","id":"27:21"},{"text":"Los mercaderes de Sabá y de Raama fueron también tus mercaderes; con lo principal de toda especiería, y toda piedra preciosa, y oro, vinieron a tus ferias.","id":"27:22"},{"text":"Harán, Cane, Edén, y los mercaderes de Sabá, de Asiria y de Quilmad, contrataban contigo.","id":"27:23"},{"text":"Estos mercaderes tuyos negociaban contigo en varias cosas; en mantos de azul y bordados, y en cajas de ropas preciosas, enlazadas con cordones, y en madera de cedro.","id":"27:24"},{"text":"Las naves de Tarsis eran como tus caravanas que traían tus mercancías; así llegaste a ser opulenta, te multiplicaste en gran manera en medio de los mares.","id":"27:25"},{"text":"En muchas aguas te engolfaron tus remeros; viento solano te quebrantó en medio de los mares.","id":"27:26"},{"text":"Tus riquezas, tus mercaderías, tu tráfico, tus remeros, tus pilotos, tus calafateadores y los agentes de tus negocios, y todos tus hombres de guerra que hay en ti, con toda tu compañía que en medio de ti se halla, caerán en medio de los mares el día de tu caída.","id":"27:27"},{"text":"Al estrépito de las voces de tus marineros temblarán las costas.","id":"27:28"},{"text":"Descenderán de sus naves todos los que toman remo; remeros y todos los pilotos del mar se quedarán en tierra,","id":"27:29"},{"text":"y harán oír su voz sobre ti, y gritarán amargamente, y echarán polvo sobre sus cabezas, y se revolcarán en ceniza.","id":"27:30"},{"text":"Se raerán por ti los cabellos, se ceñirán de cilicio, y endecharán por ti endechas amargas, con amargura del alma.","id":"27:31"},{"text":"Y levantarán sobre ti endechas en sus lamentaciones, y endecharán sobre ti, diciendo: ¿Quién como Tiro, como la destruida en medio del mar?","id":"27:32"},{"text":"Cuando tus mercaderías salían de las naves, saciabas a muchos pueblos; a los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tu comercio.","id":"27:33"},{"text":"En el tiempo en que seas quebrantada por los mares en lo profundo de las aguas, tu comercio y toda tu compañía caerán en medio de ti.","id":"27:34"},{"text":"Todos los moradores de las costas se maravillarán sobre ti, y sus reyes temblarán de espanto; demudarán sus rostros.","id":"27:35"},{"text":"Los mercaderes en los pueblos silbarán contra ti; vendrás a ser espanto, y para siempre dejarás de ser.","id":"27:36"}]},{"number":28,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"28:1"},{"text":"Hijo de hombre, di al príncipe de Tiro: Así ha dicho Jehová el Señor: Por cuanto se enalteció tu corazón, y dijiste: Yo soy un dios, en el trono de Dios estoy sentado en medio de los mares (siendo tú hombre y no Dios), y has puesto tu corazón como corazón de Dios;","id":"28:2"},{"text":"he aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto.","id":"28:3"},{"text":"Con tu sabiduría y con tu prudencia has acumulado riquezas, y has adquirido oro y plata en tus tesoros.","id":"28:4"},{"text":"Con la grandeza de tu sabiduría en tus contrataciones has multiplicado tus riquezas; y a causa de tus riquezas se ha enaltecido tu corazón.","id":"28:5"},{"text":"Por tanto, así ha dicho Jehová el Señor: Por cuanto pusiste tu corazón como corazón de Dios,","id":"28:6"},{"text":"por tanto, he aquí yo traigo sobre ti extranjeros, los fuertes de las naciones, que desenvainarán sus espadas contra la hermosura de tu sabiduría, y mancharán tu esplendor.","id":"28:7"},{"text":"Al sepulcro te harán descender, y morirás con la muerte de los que mueren en medio de los mares.","id":"28:8"},{"text":"¿Hablarás delante del que te mate, diciendo: Yo soy Dios? Tú, hombre eres, y no Dios, en la mano de tu matador.","id":"28:9"},{"text":"De muerte de incircuncisos morirás por mano de extranjeros; porque yo he hablado, dice Jehová el Señor.","id":"28:10"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"28:11"},{"text":"Hijo de hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho Jehová el Señor: Tú eras el sello de la perfección, lleno de sabiduría, y acabado de hermosura.","id":"28:12"},{"text":"En Edén, en el huerto de Dios estuviste; de toda piedra preciosa era tu vestidura; de cornerina, topacio, jaspe, crisólito, berilo y ónice; de zafiro, carbunclo, esmeralda y oro; los primores de tus tamboriles y flautas estuvieron preparados para ti en el día de tu creación.","id":"28:13"},{"text":"Tú, querubín grande, protector, yo te puse en el santo monte de Dios, allí estuviste; en medio de las piedras de fuego te paseabas.","id":"28:14"},{"text":"Perfecto eras en todos tus caminos desde el día que fuiste creado, hasta que se halló en ti maldad.","id":"28:15"},{"text":"A causa de la multitud de tus contrataciones fuiste lleno de iniquidad, y pecaste; por lo que yo te eché del monte de Dios, y te arrojé de entre las piedras del fuego, oh querubín protector.","id":"28:16"},{"text":"Se enalteció tu corazón a causa de tu hermosura, corrompiste tu sabiduría a causa de tu esplendor; yo te arrojaré por tierra; delante de los reyes te pondré para que miren en ti.","id":"28:17"},{"text":"Con la multitud de tus maldades y con la iniquidad de tus contrataciones profanaste tu santuario; yo, pues, saqué fuego de en medio de ti, el cual te consumió, y te puse en ceniza sobre la tierra a los ojos de todos los que te miran.","id":"28:18"},{"text":"Todos los que te conocieron de entre los pueblos se maravillarán sobre ti; espanto serás, y para siempre dejarás de ser.","id":"28:19"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"28:20"},{"text":"Hijo de hombre, pon tu rostro hacia Sidón, y profetiza contra ella,","id":"28:21"},{"text":"y dirás: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh Sidón, y en medio de ti seré glorificado; y sabrán que yo soy Jehová, cuando haga en ella juicios, y en ella me santifique.","id":"28:22"},{"text":"Enviaré a ella pestilencia y sangre en sus calles, y caerán muertos en medio de ella, con espada contra ella por todos lados; y sabrán que yo soy Jehová.","id":"28:23"},{"text":"Y nunca más será a la casa de Israel espina desgarradora, ni aguijón que le dé dolor, en medio de cuantos la rodean y la menosprecian; y sabrán que yo soy Jehová.","id":"28:24"},{"text":"Así ha dicho Jehová el Señor: Cuando recoja a la casa de Israel de los pueblos entre los cuales está esparcida, entonces me santificaré en ellos ante los ojos de las naciones, y habitarán en su tierra, la cual di a mi siervo Jacob.","id":"28:25"},{"text":"Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y vivirán confiadamente, cuando yo haga juicios en todos los que los despojan en sus alrededores; y sabrán que yo soy Jehová su Dios.","id":"28:26"}]},{"number":29,"verses":[{"text":"En el año décimo, en el mes décimo, a los doce días del mes, vino a mí palabra de Jehová, diciendo:","id":"29:1"},{"text":"Hijo de hombre, pon tu rostro contra Faraón rey de Egipto, y profetiza contra él y contra todo Egipto.","id":"29:2"},{"text":"Habla, y di: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, Faraón rey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío es el Nilo, pues yo lo hice.","id":"29:3"},{"text":"Yo, pues, pondré garfios en tus quijadas, y pegaré los peces de tus ríos a tus escamas, y te sacaré de en medio de tus ríos, y todos los peces de tus ríos saldrán pegados a tus escamas.","id":"29:4"},{"text":"Y te dejaré en el desierto a ti y a todos los peces de tus ríos; sobre la faz del campo caerás; no serás recogido, ni serás juntado; a las fieras de la tierra y a las aves del cielo te he dado por comida.","id":"29:5"},{"text":"Y sabrán todos los moradores de Egipto que yo soy Jehová, por cuanto fueron báculo de caña a la casa de Israel.","id":"29:6"},{"text":"Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro; y cuando se apoyaron en ti, te quebraste, y les rompiste sus lomos enteramente.","id":"29:7"},{"text":"Por tanto, así ha dicho Jehová el Señor: He aquí que yo traigo contra ti espada, y cortaré de ti hombres y bestias.","id":"29:8"},{"text":"Y la tierra de Egipto será asolada y desierta, y sabrán que yo soy Jehová; por cuanto dijo: El Nilo es mío, y yo lo hice.","id":"29:9"},{"text":"Por tanto, he aquí yo estoy contra ti, y contra tus ríos; y pondré la tierra de Egipto en desolación, en la soledad del desierto, desde Migdol hasta Sevene, hasta el límite de Etiopía.","id":"29:10"},{"text":"No pasará por ella pie de hombre, ni pie de animal pasará por ella, ni será habitada, por cuarenta años.","id":"29:11"},{"text":"Y pondré a la tierra de Egipto en soledad entre las tierras asoladas, y sus ciudades entre las ciudades destruidas estarán desoladas por cuarenta años; y esparciré a Egipto entre las naciones, y lo dispersaré por las tierras.","id":"29:12"},{"text":"Porque así ha dicho Jehová el Señor: Al fin de cuarenta años recogeré a Egipto de entre los pueblos entre los cuales fueren esparcidos;","id":"29:13"},{"text":"y volveré a traer los cautivos de Egipto, y los llevaré a la tierra de Patros, a la tierra de su origen; y allí serán un reino despreciable.","id":"29:14"},{"text":"En comparación con los otros reinos será humilde; nunca más se alzará sobre las naciones; porque yo los disminuiré, para que no vuelvan a tener dominio sobre las naciones.","id":"29:15"},{"text":"Y no será ya más para la casa de Israel apoyo de confianza, que les haga recordar el pecado de mirar en pos de ellos; y sabrán que yo soy Jehová el Señor.","id":"29:16"},{"text":"Aconteció en el año veintisiete en el mes primero, el día primero del mes, que vino a mí palabra de Jehová, diciendo:","id":"29:17"},{"text":"Hijo de hombre, Nabucodonosor rey de Babilonia hizo a su ejército prestar un arduo servicio contra Tiro. Toda cabeza ha quedado calva, y toda espalda desollada; y ni para él ni para su ejército hubo paga de Tiro, por el servicio que prestó contra ella.","id":"29:18"},{"text":"Por tanto, así ha dicho Jehová el Señor; He aquí que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto; y él tomará sus riquezas, y recogerá sus despojos, y arrebatará botín, y habrá paga para su ejército.","id":"29:19"},{"text":"Por su trabajo con que sirvió contra ella le he dado la tierra de Egipto; porque trabajaron para mí, dice Jehová el Señor.","id":"29:20"},{"text":"En aquel tiempo haré retoñar el poder de la casa de Israel. Y abriré tu boca en medio de ellos, y sabrán que yo soy Jehová.","id":"29:21"}]},{"number":30,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"30:1"},{"text":"Hijo de hombre, profetiza, y di: Así ha dicho Jehová el Señor: Lamentad: ¡Ay de aquel día!","id":"30:2"},{"text":"Porque cerca está el día, cerca está el día de Jehová; día de nublado, día de castigo de las naciones será.","id":"30:3"},{"text":"Y vendrá espada a Egipto, y habrá miedo en Etiopía, cuando caigan heridos en Egipto; y tomarán sus riquezas, y serán destruidos sus fundamentos.","id":"30:4"},{"text":"Etiopía, Fut, Lud, toda Arabia, Libia, y los hijos de las tierras aliadas, caerán con ellos a filo de espada.","id":"30:5"},{"text":"Así ha dicho Jehová: También caerán los que sostienen a Egipto, y la altivez de su poderío caerá; desde Migdol hasta Sevene caerán en él a filo de espada, dice Jehová el Señor.","id":"30:6"},{"text":"Y serán asolados entre las tierras asoladas, y sus ciudades serán entre las ciudades desiertas.","id":"30:7"},{"text":"Y sabrán que yo soy Jehová, cuando ponga fuego a Egipto, y sean quebrantados todos sus ayudadores.","id":"30:8"},{"text":"En aquel tiempo saldrán mensajeros de delante de mí en naves, para espantar a Etiopía la confiada, y tendrán espanto como en el día de Egipto; porque he aquí viene.","id":"30:9"},{"text":"Así ha dicho Jehová el Señor: Destruiré las riquezas de Egipto por mano de Nabucodonosor rey de Babilonia.","id":"30:10"},{"text":"El, y con él su pueblo, los más fuertes de las naciones, serán traídos para destruir la tierra; y desenvainarán sus espadas sobre Egipto, y llenarán de muertos la tierra.","id":"30:11"},{"text":"Y secaré los ríos, y entregaré la tierra en manos de malos, y por mano de extranjeros destruiré la tierra y cuanto en ella hay. Yo Jehová he hablado.","id":"30:12"},{"text":"Así ha dicho Jehová el Señor: Destruiré también las imágenes, y destruiré los ídolos de Menfis; y no habrá más príncipe de la tierra de Egipto, y en la tierra de Egipto pondré temor.","id":"30:13"},{"text":"Asolaré a Patros, y pondré fuego a Zoán, y haré juicios en Tebas.","id":"30:14"},{"text":"Y derramaré mi ira sobre Sin, fortaleza de Egipto, y exterminaré a la multitud de Tebas.","id":"30:15"},{"text":"Y pondré fuego a Egipto; Sin tendrá gran dolor, y Tebas será destrozada, y Menfis tendrá continuas angustias.","id":"30:16"},{"text":"Los jóvenes de Avén y de Pibeset caerán a filo de espada, y las mujeres irán en cautiverio.","id":"30:17"},{"text":"Y en Tafnes se oscurecerá el día, cuando quebrante yo allí el poder de Egipto, y cesará en ella la soberbia de su poderío; tiniebla la cubrirá, y los moradores de sus aldeas irán en cautiverio.","id":"30:18"},{"text":"Haré, pues, juicios en Egipto, y sabrán que yo soy Jehová.","id":"30:19"},{"text":"Aconteció en el año undécimo, en el mes primero, a los siete días del mes, que vino a mí palabra de Jehová, diciendo:","id":"30:20"},{"text":"Hijo de hombre, he quebrado el brazo de Faraón rey de Egipto; y he aquí que no ha sido vendado poniéndole medicinas, ni poniéndole faja para ligarlo, a fin de fortalecerlo para que pueda sostener la espada.","id":"30:21"},{"text":"Por tanto, así ha dicho Jehová el Señor: Heme aquí contra Faraón rey de Egipto, y quebraré sus brazos, el fuerte y el fracturado, y haré que la espada se le caiga de la mano.","id":"30:22"},{"text":"Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras.","id":"30:23"},{"text":"Y fortaleceré los brazos del rey de Babilonia, y pondré mi espada en su mano; mas quebraré los brazos de Faraón, y delante de aquél gemirá con gemidos de herido de muerte.","id":"30:24"},{"text":"Fortaleceré, pues, los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo soy Jehová, cuando yo ponga mi espada en la mano del rey de Babilonia, y él la extienda contra la tierra de Egipto.","id":"30:25"},{"text":"Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras; y sabrán que yo soy Jehová.","id":"30:26"}]},{"number":31,"verses":[{"text":"Aconteció en el año undécimo, en el mes tercero, el día primero del mes, que vino a mí palabra de Jehová, diciendo:","id":"31:1"},{"text":"Hijo de hombre, di a Faraón rey de Egipto, y a su pueblo: ¿A quién te comparaste en tu grandeza?","id":"31:2"},{"text":"He aquí era el asirio cedro en el Líbano, de hermosas ramas, de frondoso ramaje y de grande altura, y su copa estaba entre densas ramas.","id":"31:3"},{"text":"Las aguas lo hicieron crecer, lo encumbró el abismo; sus ríos corrían alrededor de su pie, y a todos los árboles del campo enviaba sus corrientes.","id":"31:4"},{"text":"Por tanto, se encumbró su altura sobre todos los árboles del campo, y se multiplicaron sus ramas, y a causa de las muchas aguas se alargó su ramaje que había echado.","id":"31:5"},{"text":"En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían todas las bestias del campo, y a su sombra habitaban muchas naciones.","id":"31:6"},{"text":"Se hizo, pues, hermoso en su grandeza con la extensión de sus ramas; porque su raíz estaba junto a muchas aguas.","id":"31:7"},{"text":"Los cedros no lo cubrieron en el huerto de Dios; las hayas no fueron semejantes a sus ramas, ni los castaños fueron semejantes a su ramaje; ningún árbol en el huerto de Dios fue semejante a él en su hermosura.","id":"31:8"},{"text":"Lo hice hermoso con la multitud de sus ramas; y todos los árboles del Edén, que estaban en el huerto de Dios, tuvieron de él envidia.","id":"31:9"},{"text":"Por tanto, así dijo Jehová el Señor: Ya que por ser encumbrado en altura, y haber levantado su cumbre entre densas ramas, su corazón se elevó con su altura,","id":"31:10"},{"text":"yo lo entregaré en manos del poderoso de las naciones, que de cierto le tratará según su maldad. Yo lo he desechado.","id":"31:11"},{"text":"Y lo destruirán extranjeros, los poderosos de las naciones, y lo derribarán; sus ramas caerán sobre los montes y por todos los valles, y por todos los arroyos de la tierra será quebrado su ramaje; y se irán de su sombra todos los pueblos de la tierra, y lo dejarán.","id":"31:12"},{"text":"Sobre su ruina habitarán todas las aves del cielo, y sobre sus ramas estarán todas las bestias del campo,","id":"31:13"},{"text":"para que no se exalten en su altura todos los árboles que crecen junto a las aguas, ni levanten su copa entre la espesura, ni confíen en su altura todos los que beben aguas; porque todos están destinados a muerte, a lo profundo de la tierra, entre los hijos de los hombres, con los que descienden a la fosa.","id":"31:14"},{"text":"Así ha dicho Jehová el Señor: El día que descendió al Seol, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron detenidas; al Líbano cubrí de tinieblas por él, y todos los árboles del campo se desmayaron.","id":"31:15"},{"text":"Del estruendo de su caída hice temblar a las naciones, cuando las hice descender al Seol con todos los que descienden a la sepultura; y todos los árboles escogidos del Edén, y los mejores del Líbano, todos los que beben aguas, fueron consolados en lo profundo de la tierra.","id":"31:16"},{"text":"También ellos descendieron con él al Seol, con los muertos a espada, los que fueron su brazo, los que estuvieron a su sombra en medio de las naciones.","id":"31:17"},{"text":"¿A quién te has comparado así en gloria y en grandeza entre los árboles del Edén? Pues derribado serás con los árboles del Edén en lo profundo de la tierra; entre los incircuncisos yacerás, con los muertos a espada. Este es Faraón y todo su pueblo, dice Jehová el Señor.","id":"31:18"}]},{"number":32,"verses":[{"text":"Aconteció en el año duodécimo, en el mes duodécimo, el día primero del mes, que vino a mí palabra de Jehová, diciendo:","id":"32:1"},{"text":"Hijo de hombre, levanta endechas sobre Faraón rey de Egipto, y dile: A leoncillo de naciones eres semejante, y eres como el dragón en los mares; pues secabas tus ríos, y enturbiabas las aguas con tus pies, y hollabas sus riberas.","id":"32:2"},{"text":"Así ha dicho Jehová el Señor: Yo extenderé sobre ti mi red con reunión de muchos pueblos, y te harán subir con mi red.","id":"32:3"},{"text":"Y te dejaré en tierra, te echaré sobre la faz del campo, y haré posar sobre ti todas las aves del cielo, y saciaré de ti a las fieras de toda la tierra.","id":"32:4"},{"text":"Pondré tus carnes sobre los montes, y llenaré los valles de tus cadáveres.","id":"32:5"},{"text":"Y regaré de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se llenarán de ti.","id":"32:6"},{"text":"Y cuando te haya extinguido, cubriré los cielos, y haré entenebrecer sus estrellas; el sol cubriré con nublado, y la luna no hará resplandecer su luz.","id":"32:7"},{"text":"Haré entenebrecer todos los astros brillantes del cielo por ti, y pondré tinieblas sobre tu tierra, dice Jehová el Señor.","id":"32:8"},{"text":"Y entristeceré el corazón de muchos pueblos, cuando lleve al cautiverio a los tuyos entre las naciones, por las tierras que no conociste.","id":"32:9"},{"text":"Y dejaré atónitos por ti a muchos pueblos, y sus reyes tendrán horror grande a causa de ti, cuando haga resplandecer mi espada delante de sus rostros; y todos se sobresaltarán en sus ánimos a cada momento en el día de tu caída.","id":"32:10"},{"text":"Porque así ha dicho Jehová el Señor: La espada del rey de Babilonia vendrá sobre ti.","id":"32:11"},{"text":"Con espadas de fuertes haré caer tu pueblo; todos ellos serán los poderosos de las naciones; y destruirán la soberbia de Egipto, y toda su multitud será deshecha.","id":"32:12"},{"text":"Todas sus bestias destruiré de sobre las muchas aguas; ni más las enturbiará pie de hombre, ni pezuña de bestia las enturbiará.","id":"32:13"},{"text":"Entonces haré asentarse sus aguas, y haré correr sus ríos como aceite, dice Jehová el Señor.","id":"32:14"},{"text":"Cuando asuele la tierra de Egipto, y la tierra quede despojada de todo cuanto en ella hay, cuando mate a todos los que en ella moran, sabrán que yo soy Jehová.","id":"32:15"},{"text":"Esta es la endecha, y la cantarán; las hijas de las naciones la cantarán; endecharán sobre Egipto y sobre toda su multitud, dice Jehová el Señor.","id":"32:16"},{"text":"Aconteció en el año duodécimo, a los quince días del mes, que vino a mí palabra de Jehová, diciendo:","id":"32:17"},{"text":"Hijo de hombre, endecha sobre la multitud de Egipto, y despéñalo a él, y a las hijas de las naciones poderosas, a lo profundo de la tierra, con los que descienden a la sepultura.","id":"32:18"},{"text":"Porque eres tan hermoso, desciende, y yace con los incircuncisos.","id":"32:19"},{"text":"Entre los muertos a espada caerá; a la espada es entregado; traedlo a él y a todos sus pueblos.","id":"32:20"},{"text":"De en medio del Seol hablarán a él los fuertes de los fuertes, con los que le ayudaron, que descendieron y yacen con los incircuncisos muertos a espada.","id":"32:21"},{"text":"Allí está Asiria con toda su multitud; en derredor de él están sus sepulcros; todos ellos cayeron muertos a espada.","id":"32:22"},{"text":"Sus sepulcros fueron puestos a los lados de la fosa, y su gente está por los alrededores de su sepulcro; todos ellos cayeron muertos a espada, los cuales sembraron el terror en la tierra de los vivientes.","id":"32:23"},{"text":"Allí Elam, y toda su multitud por los alrededores de su sepulcro; todos ellos cayeron muertos a espada, los cuales descendieron incircuncisos a lo más profundo de la tierra, porque sembraron su terror en la tierra de los vivientes, mas llevaron su confusión con los que descienden al sepulcro.","id":"32:24"},{"text":"En medio de los muertos le pusieron lecho con toda su multitud; a sus alrededores están sus sepulcros; todos ellos incircuncisos, muertos a espada, porque fue puesto su espanto en la tierra de los vivientes, mas llevaron su confusión con los que descienden al sepulcro; él fue puesto en medio de los muertos.","id":"32:25"},{"text":"Allí Mesec y Tubal, y toda su multitud; sus sepulcros en sus alrededores; todos ellos incircuncisos, muertos a espada, porque habían sembrado su terror en la tierra de los vivientes.","id":"32:26"},{"text":"Y no yacerán con los fuertes de los incircuncisos que cayeron, los cuales descendieron al Seol con sus armas de guerra, y sus espadas puestas debajo de sus cabezas; mas sus pecados estarán sobre sus huesos, por cuanto fueron terror de fuertes en la tierra de los vivientes.","id":"32:27"},{"text":"Tú, pues, serás quebrantado entre los incircuncisos, y yacerás con los muertos a espada.","id":"32:28"},{"text":"Allí Edom, sus reyes y todos sus príncipes, los cuales con su poderío fueron puestos con los muertos a espada; ellos yacerán con los incircuncisos, y con los que descienden al sepulcro.","id":"32:29"},{"text":"Allí los príncipes del norte, todos ellos, y todos los sidonios, que con su terror descendieron con los muertos, avergonzados de su poderío, yacen también incircuncisos con los muertos a espada, y comparten su confusión con los que descienden al sepulcro.","id":"32:30"},{"text":"A éstos verá Faraón, y se consolará sobre toda su multitud; Faraón muerto a espada, y todo su ejército, dice Jehová el Señor.","id":"32:31"},{"text":"Porque puse mi terror en la tierra de los vivientes, también Faraón y toda su multitud yacerán entre los incircuncisos con los muertos a espada, dice Jehová el Señor.","id":"32:32"}]},{"number":33,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"33:1"},{"text":"Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de su territorio y lo pusiere por atalaya,","id":"33:2"},{"text":"y él viere venir la espada sobre la tierra, y tocare trompeta y avisare al pueblo,","id":"33:3"},{"text":"cualquiera que oyere el sonido de la trompeta y no se apercibiere, y viniendo la espada lo hiriere, su sangre será sobre su cabeza.","id":"33:4"},{"text":"El sonido de la trompeta oyó, y no se apercibió; su sangre será sobre él; mas el que se apercibiere librará su vida.","id":"33:5"},{"text":"Pero si el atalaya viere venir la espada y no tocare la trompeta, y el pueblo no se apercibiere, y viniendo la espada, hiriere de él a alguno, éste fue tomado por causa de su pecado, pero demandaré su sangre de mano del atalaya.","id":"33:6"},{"text":"A ti, pues, hijo de hombre, te he puesto por atalaya a la casa de Israel, y oirás la palabra de mi boca, y los amonestarás de mi parte.","id":"33:7"},{"text":"Cuando yo dijere al impío: Impío, de cierto morirás; si tú no hablares para que se guarde el impío de su camino, el impío morirá por su pecado, pero su sangre yo la demandaré de tu mano.","id":"33:8"},{"text":"Y si tú avisares al impío de su camino para que se aparte de él, y él no se apartare de su camino, él morirá por su pecado, pero tú libraste tu vida.","id":"33:9"},{"text":"Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos; ¿cómo, pues, viviremos?","id":"33:10"},{"text":"Diles: Vivo yo, dice Jehová el Señor, que no quiero la muerte del impío, sino que se vuelva el impío de su camino, y que viva. Volveos, volveos de vuestros malos caminos; ¿por qué moriréis, oh casa de Israel?","id":"33:11"},{"text":"Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare.","id":"33:12"},{"text":"Cuando yo dijere al justo: De cierto vivirás, y él confiado en su justicia hiciere iniquidad, todas sus justicias no serán recordadas, sino que morirá por su iniquidad que hizo.","id":"33:13"},{"text":"Y cuando yo dijere al impío: De cierto morirás; si él se convirtiere de su pecado, e hiciere según el derecho y la justicia,","id":"33:14"},{"text":"si el impío restituyere la prenda, devolviere lo que hubiere robado, y caminare en los estatutos de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá.","id":"33:15"},{"text":"No se le recordará ninguno de sus pecados que había cometido; hizo según el derecho y la justicia; vivirá ciertamente.","id":"33:16"},{"text":"Luego dirán los hijos de tu pueblo: No es recto el camino del Señor; el camino de ellos es el que no es recto.","id":"33:17"},{"text":"Cuando el justo se apartare de su justicia, e hiciere iniquidad, morirá por ello.","id":"33:18"},{"text":"Y cuando el impío se apartare de su impiedad, e hiciere según el derecho y la justicia, vivirá por ello.","id":"33:19"},{"text":"Y dijisteis: No es recto el camino del Señor. Yo os juzgaré, oh casa de Israel, a cada uno conforme a sus caminos.","id":"33:20"},{"text":"Aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco días del mes, que vino a mí un fugitivo de Jerusalén, diciendo: La ciudad ha sido conquistada.","id":"33:21"},{"text":"Y la mano de Jehová había sido sobre mí la tarde antes de llegar el fugitivo, y había abierto mi boca, hasta que vino a mí por la mañana; y abrió mi boca, y ya no más estuve callado.","id":"33:22"},{"text":"Y vino a mí palabra de Jehová, diciendo:","id":"33:23"},{"text":"Hijo de hombre, los que habitan aquellos lugares asolados en la tierra de Israel hablan diciendo: Abraham era uno, y poseyó la tierra; pues nosotros somos muchos; a nosotros nos es dada la tierra en posesión.","id":"33:24"},{"text":"Por tanto, diles: Así ha dicho Jehová el Señor: ¿Comeréis con sangre, y a vuestros ídolos alzaréis vuestros ojos, y derramaréis sangre, y poseeréis vosotros la tierra?","id":"33:25"},{"text":"Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis cada cual a la mujer de su prójimo; ¿y habréis de poseer la tierra?","id":"33:26"},{"text":"Les dirás así: Así ha dicho Jehová el Señor: Vivo yo, que los que están en aquellos lugares asolados caerán a espada, y al que está sobre la faz del campo entregaré a las fieras para que lo devoren; y los que están en las fortalezas y en las cuevas, de pestilencia morirán.","id":"33:27"},{"text":"Y convertiré la tierra en desierto y en soledad, y cesará la soberbia de su poderío; y los montes de Israel serán asolados hasta que no haya quien pase.","id":"33:28"},{"text":"Y sabrán que yo soy Jehová, cuando convierta la tierra en soledad y desierto, por todas las abominaciones que han hecho.","id":"33:29"},{"text":"Y tú, hijo de hombre, los hijos de tu pueblo se mofan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oíd qué palabra viene de Jehová.","id":"33:30"},{"text":"Y vendrán a ti como viene el pueblo, y estarán delante de ti como pueblo mío, y oirán tus palabras, y no las pondrán por obra; antes hacen halagos con sus bocas, y el corazón de ellos anda en pos de su avaricia.","id":"33:31"},{"text":"Y he aquí que tú eres a ellos como cantor de amores, hermoso de voz y que canta bien; y oirán tus palabras, pero no las pondrán por obra.","id":"33:32"},{"text":"Pero cuando ello viniere (y viene ya), sabrán que hubo profeta entre ellos.","id":"33:33"}]},{"number":34,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"34:1"},{"text":"Hijo de hombre, profetiza contra los pastores de Israel; profetiza, y di a los pastores: Así ha dicho Jehová el Señor: ¡Ay de los pastores de Israel, que se apacientan a sí mismos! ¿No apacientan los pastores a los rebaños?","id":"34:2"},{"text":"Coméis la grosura, y os vestís de la lana; la engordada degolláis, mas no apacentáis a las ovejas.","id":"34:3"},{"text":"No fortalecisteis las débiles, ni curasteis la enferma; no vendasteis la perniquebrada, no volvisteis al redil la descarriada, ni buscasteis la perdida, sino que os habéis enseñoreado de ellas con dureza y con violencia.","id":"34:4"},{"text":"Y andan errantes por falta de pastor, y son presa de todas las fieras del campo, y se han dispersado.","id":"34:5"},{"text":"Anduvieron perdidas mis ovejas por todos los montes, y en todo collado alto; y en toda la faz de la tierra fueron esparcidas mis ovejas, y no hubo quien las buscase, ni quien preguntase por ellas.","id":"34:6"},{"text":"Por tanto, pastores, oíd palabra de Jehová:","id":"34:7"},{"text":"Vivo yo, ha dicho Jehová el Señor, que por cuanto mi rebaño fue para ser robado, y mis ovejas fueron para ser presa de todas las fieras del campo, sin pastor; ni mis pastores buscaron mis ovejas, sino que los pastores se apacentaron a sí mismos, y no apacentaron mis ovejas;","id":"34:8"},{"text":"por tanto, oh pastores, oíd palabra de Jehová.","id":"34:9"},{"text":"Así ha dicho Jehová el Señor: He aquí, yo estoy contra los pastores; y demandaré mis ovejas de su mano, y les haré dejar de apacentar las ovejas; ni los pastores se apacentarán más a sí mismos, pues yo libraré mis ovejas de sus bocas, y no les serán más por comida.","id":"34:10"},{"text":"Porque así ha dicho Jehová el Señor: He aquí yo, yo mismo iré a buscar mis ovejas, y las reconoceré.","id":"34:11"},{"text":"Como reconoce su rebaño el pastor el día que está en medio de sus ovejas esparcidas, así reconoceré mis ovejas, y las libraré de todos los lugares en que fueron esparcidas el día del nublado y de la oscuridad.","id":"34:12"},{"text":"Y yo las sacaré de los pueblos, y las juntaré de las tierras; las traeré a su propia tierra, y las apacentaré en los montes de Israel, por las riberas, y en todos los lugares habitados del país.","id":"34:13"},{"text":"En buenos pastos las apacentaré, y en los altos montes de Israel estará su aprisco; allí dormirán en buen redil, y en pastos suculentos serán apacentadas sobre los montes de Israel.","id":"34:14"},{"text":"Yo apacentaré mis ovejas, y yo les daré aprisco, dice Jehová el Señor.","id":"34:15"},{"text":"Yo buscaré la perdida, y haré volver al redil la descarriada; vendaré la perniquebrada, y fortaleceré la débil; mas a la engordada y a la fuerte destruiré; las apacentaré con justicia.","id":"34:16"},{"text":"Mas en cuanto a vosotras, ovejas mías, así ha dicho Jehová el Señor: He aquí yo juzgo entre oveja y oveja, entre carneros y machos cabríos.","id":"34:17"},{"text":"¿Os es poco que comáis los buenos pastos, sino que también holláis con vuestros pies lo que de vuestros pastos queda; y que bebiendo las aguas claras, enturbiáis además con vuestros pies las que quedan?","id":"34:18"},{"text":"Y mis ovejas comen lo hollado de vuestros pies, y beben lo que con vuestros pies habéis enturbiado.","id":"34:19"},{"text":"Por tanto, así les dice Jehová el Señor: He aquí yo, yo juzgaré entre la oveja engordada y la oveja flaca,","id":"34:20"},{"text":"por cuanto empujasteis con el costado y con el hombro, y acorneasteis con vuestros cuernos a todas las débiles, hasta que las echasteis y las dispersasteis.","id":"34:21"},{"text":"Yo salvaré a mis ovejas, y nunca más serán para rapiña; y juzgaré entre oveja y oveja.","id":"34:22"},{"text":"Y levantaré sobre ellas a un pastor, y él las apacentará; a mi siervo David, él las apacentará, y él les será por pastor.","id":"34:23"},{"text":"Yo Jehová les seré por Dios, y mi siervo David príncipe en medio de ellos. Yo Jehová he hablado.","id":"34:24"},{"text":"Y estableceré con ellos pacto de paz, y quitaré de la tierra las fieras; y habitarán en el desierto con seguridad, y dormirán en los bosques.","id":"34:25"},{"text":"Y daré bendición a ellas y a los alrededores de mi collado, y haré descender la lluvia en su tiempo; lluvias de bendición serán.","id":"34:26"},{"text":"Y el árbol del campo dará su fruto, y la tierra dará su fruto, y estarán sobre su tierra con seguridad; y sabrán que yo soy Jehová, cuando rompa las coyundas de su yugo, y los libre de mano de los que se sirven de ellos.","id":"34:27"},{"text":"No serán más por despojo de las naciones, ni las fieras de la tierra las devorarán; sino que habitarán con seguridad, y no habrá quien las espante.","id":"34:28"},{"text":"Y levantaré para ellos una planta de renombre, y no serán ya más consumidos de hambre en la tierra, ni ya más serán avergonzados por las naciones.","id":"34:29"},{"text":"Y sabrán que yo Jehová su Dios estoy con ellos, y ellos son mi pueblo, la casa de Israel, dice Jehová el Señor.","id":"34:30"},{"text":"Y vosotras, ovejas mías, ovejas de mi pasto, hombres sois, y yo vuestro Dios, dice Jehová el Señor.","id":"34:31"}]},{"number":35,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"35:1"},{"text":"Hijo de hombre, pon tu rostro hacia el monte de Seir, y profetiza contra él,","id":"35:2"},{"text":"y dile: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh monte de Seir, y extenderé mi mano contra ti, y te convertiré en desierto y en soledad.","id":"35:3"},{"text":"A tus ciudades asolaré, y tú serás asolado; y sabrás que yo soy Jehová.","id":"35:4"},{"text":"Por cuanto tuviste enemistad perpetua, y entregaste a los hijos de Israel al poder de la espada en el tiempo de su aflicción, en el tiempo extremadamente malo,","id":"35:5"},{"text":"por tanto, vivo yo, dice Jehová el Señor, que a sangre te destinaré, y sangre te perseguirá; y porque la sangre no aborreciste, sangre te perseguirá.","id":"35:6"},{"text":"Y convertiré al monte de Seir en desierto y en soledad, y cortaré de él al que vaya y al que venga.","id":"35:7"},{"text":"Y llenaré sus montes de sus muertos; en tus collados, en tus valles y en todos tus arroyos, caerán muertos a espada.","id":"35:8"},{"text":"Yo te pondré en asolamiento perpetuo, y tus ciudades nunca más se restaurarán; y sabréis que yo soy Jehová.","id":"35:9"},{"text":"Por cuanto dijiste: Las dos naciones y las dos tierras serán mías, y tomaré posesión de ellas; estando allí Jehová;","id":"35:10"},{"text":"por tanto, vivo yo, dice Jehová el Señor, yo haré conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos; y seré conocido en ellos, cuando te juzgue.","id":"35:11"},{"text":"Y sabrás que yo Jehová he oído todas tus injurias que proferiste contra los montes de Israel, diciendo: Destruidos son, nos han sido dados para que los devoremos.","id":"35:12"},{"text":"Y os engrandecisteis contra mí con vuestra boca, y multiplicasteis contra mí vuestras palabras. Yo lo oí.","id":"35:13"},{"text":"Así ha dicho Jehová el Señor: Para que toda la tierra se regocije, yo te haré una desolación.","id":"35:14"},{"text":"Como te alegraste sobre la heredad de la casa de Israel, porque fue asolada, así te haré a ti; asolado será el monte de Seir, y todo Edom, todo él; y sabrán que yo soy Jehová.","id":"35:15"}]},{"number":36,"verses":[{"text":"Tú, hijo de hombre, profetiza a los montes de Israel, y di: Montes de Israel, oíd palabra de Jehová.","id":"36:1"},{"text":"Así ha dicho Jehová el Señor: Por cuanto el enemigo dijo de vosotros: ¡Ea! también las alturas eternas nos han sido dadas por heredad;","id":"36:2"},{"text":"profetiza, por tanto, y di: Así ha dicho Jehová el Señor: Por cuanto os asolaron y os tragaron de todas partes, para que fueseis heredad de las otras naciones, y se os ha hecho caer en boca de habladores y ser el oprobio de los pueblos,","id":"36:3"},{"text":"por tanto, montes de Israel, oíd palabra de Jehová el Señor: Así ha dicho Jehová el Señor a los montes y a los collados, a los arroyos y a los valles, a las ruinas y asolamientos y a las ciudades desamparadas, que fueron puestas por botín y escarnio de las otras naciones alrededor;","id":"36:4"},{"text":"por eso, así ha dicho Jehová el Señor: He hablado por cierto en el fuego de mi celo contra las demás naciones, y contra todo Edom, que se disputaron mi tierra por heredad con alegría, de todo corazón y con enconamiento de ánimo, para que sus expulsados fuesen presa suya.","id":"36:5"},{"text":"Por tanto, profetiza sobre la tierra de Israel, y dí a los montes y a los collados, y a los arroyos y a los valles: Así ha dicho Jehová el Señor: He aquí, en mi celo y en mi furor he hablado, por cuanto habéis llevado el oprobio de las naciones.","id":"36:6"},{"text":"Por lo cual así ha dicho Jehová el Señor: Yo he alzado mi mano, he jurado que las naciones que están a vuestro alrededor han de llevar su afrenta.","id":"36:7"},{"text":"Mas vosotros, oh montes de Israel, daréis vuestras ramas, y llevaréis vuestro fruto para mi pueblo Israel; porque cerca están para venir.","id":"36:8"},{"text":"Porque he aquí, yo estoy por vosotros, y a vosotros me volveré, y seréis labrados y sembrados.","id":"36:9"},{"text":"Y haré multiplicar sobre vosotros hombres, a toda la casa de Israel, toda ella; y las ciudades serán habitadas, y edificadas las ruinas.","id":"36:10"},{"text":"Multiplicaré sobre vosotros hombres y ganado, y serán multiplicados y crecerán; y os haré morar como solíais antiguamente, y os haré mayor bien que en vuestros principios; y sabréis que yo soy Jehová.","id":"36:11"},{"text":"Y haré andar hombres sobre vosotros, a mi pueblo Israel; y tomarán posesión de ti, y les serás por heredad, y nunca más les matarás los hijos.","id":"36:12"},{"text":"Así ha dicho Jehová el Señor: Por cuanto dicen de vosotros: Comedora de hombres, y matadora de los hijos de tu nación has sido;","id":"36:13"},{"text":"por tanto, no devorarás más hombres, y nunca más matarás a los hijos de tu nación, dice Jehová el Señor.","id":"36:14"},{"text":"Y nunca más te haré oír injuria de naciones, ni más llevarás denuestos de pueblos, ni harás más morir a los hijos de tu nación, dice Jehová el Señor.","id":"36:15"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"36:16"},{"text":"Hijo de hombre, mientras la casa de Israel moraba en su tierra, la contaminó con sus caminos y con sus obras; como inmundicia de menstruosa fue su camino delante de mí.","id":"36:17"},{"text":"Y derramé mi ira sobre ellos por la sangre que derramaron sobre la tierra; porque con sus ídolos la contaminaron.","id":"36:18"},{"text":"Les esparcí por las naciones, y fueron dispersados por las tierras; conforme a sus caminos y conforme a sus obras les juzgué.","id":"36:19"},{"text":"Y cuando llegaron a las naciones adonde fueron, profanaron mi santo nombre, diciéndose de ellos: Estos son pueblo de Jehová, y de la tierra de él han salido.","id":"36:20"},{"text":"Pero he tenido dolor al ver mi santo nombre profanado por la casa de Israel entre las naciones adonde fueron.","id":"36:21"},{"text":"Por tanto, di a la casa de Israel: Así ha dicho Jehová el Señor: No lo hago por vosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual profanasteis vosotros entre las naciones adonde habéis llegado.","id":"36:22"},{"text":"Y santificaré mi grande nombre, profanado entre las naciones, el cual profanasteis vosotros en medio de ellas; y sabrán las naciones que yo soy Jehová, dice Jehová el Señor, cuando sea santificado en vosotros delante de sus ojos.","id":"36:23"},{"text":"Y yo os tomaré de las naciones, y os recogeré de todas las tierras, y os traeré a vuestro país.","id":"36:24"},{"text":"Esparciré sobre vosotros agua limpia, y seréis limpiados de todas vuestras inmundicias; y de todos vuestros ídolos os limpiaré.","id":"36:25"},{"text":"Os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré un corazón de carne.","id":"36:26"},{"text":"Y pondré dentro de vosotros mi Espíritu, y haré que andéis en mis estatutos, y guardéis mis preceptos, y los pongáis por obra.","id":"36:27"},{"text":"Habitaréis en la tierra que di a vuestros padres, y vosotros me seréis por pueblo, y yo seré a vosotros por Dios.","id":"36:28"},{"text":"Y os guardaré de todas vuestras inmundicias; y llamaré al trigo, y lo multiplicaré, y no os daré hambre.","id":"36:29"},{"text":"Multiplicaré asimismo el fruto de los árboles, y el fruto de los campos, para que nunca más recibáis oprobio de hambre entre las naciones.","id":"36:30"},{"text":"Y os acordaréis de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzaréis de vosotros mismos por vuestras iniquidades y por vuestras abominaciones.","id":"36:31"},{"text":"No lo hago por vosotros, dice Jehová el Señor, sabedlo bien; avergonzaos y cubríos de confusión por vuestras iniquidades, casa de Israel.","id":"36:32"},{"text":"Así ha dicho Jehová el Señor: El día que os limpie de todas vuestras iniquidades, haré también que sean habitadas las ciudades, y las ruinas serán reedificadas.","id":"36:33"},{"text":"Y la tierra asolada será labrada, en lugar de haber permanecido asolada a ojos de todos los que pasaron.","id":"36:34"},{"text":"Y dirán: Esta tierra que era asolada ha venido a ser como huerto del Edén; y estas ciudades que eran desiertas y asoladas y arruinadas, están fortificadas y habitadas.","id":"36:35"},{"text":"Y las naciones que queden en vuestros alrededores sabrán que yo reedifiqué lo que estaba derribado, y planté lo que estaba desolado; yo Jehová he hablado, y lo haré.","id":"36:36"},{"text":"Así ha dicho Jehová el Señor: Aún seré solicitado por la casa de Israel, para hacerles esto; multiplicaré los hombres como se multiplican los rebaños.","id":"36:37"},{"text":"Como las ovejas consagradas, como las ovejas de Jerusalén en sus fiestas solemnes, así las ciudades desiertas serán llenas de rebaños de hombres; y sabrán que yo soy Jehová.","id":"36:38"}]},{"number":37,"verses":[{"text":"La mano de Jehová vino sobre mí, y me llevó en el Espíritu de Jehová, y me puso en medio de un valle que estaba lleno de huesos.","id":"37:1"},{"text":"Y me hizo pasar cerca de ellos por todo en derredor; y he aquí que eran muchísimos sobre la faz del campo, y por cierto secos en gran manera.","id":"37:2"},{"text":"Y me dijo: Hijo de hombre, ¿vivirán estos huesos? Y dije: Señor Jehová, tú lo sabes.","id":"37:3"},{"text":"Me dijo entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oíd palabra de Jehová.","id":"37:4"},{"text":"Así ha dicho Jehová el Señor a estos huesos: He aquí, yo hago entrar espíritu en vosotros, y viviréis.","id":"37:5"},{"text":"Y pondré tendones sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo soy Jehová.","id":"37:6"},{"text":"Profeticé, pues, como me fue mandado; y hubo un ruido mientras yo profetizaba, y he aquí un temblor; y los huesos se juntaron cada hueso con su hueso.","id":"37:7"},{"text":"Y miré, y he aquí tendones sobre ellos, y la carne subió, y la piel cubrió por encima de ellos; pero no había en ellos espíritu.","id":"37:8"},{"text":"Y me dijo: Profetiza al espíritu, profetiza, hijo de hombre, y di al espíritu: Así ha dicho Jehová el Señor: Espíritu, ven de los cuatro vientos, y sopla sobre estos muertos, y vivirán.","id":"37:9"},{"text":"Y profeticé como me había mandado, y entró espíritu en ellos, y vivieron, y estuvieron sobre sus pies; un ejército grande en extremo.","id":"37:10"},{"text":"Me dijo luego: Hijo de hombre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: Nuestros huesos se secaron, y pereció nuestra esperanza, y somos del todo destruidos.","id":"37:11"},{"text":"Por tanto, profetiza, y diles: Así ha dicho Jehová el Señor: He aquí yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré a la tierra de Israel.","id":"37:12"},{"text":"Y sabréis que yo soy Jehová, cuando abra vuestros sepulcros, y os saque de vuestras sepulturas, pueblo mío.","id":"37:13"},{"text":"Y pondré mi Espíritu en vosotros, y viviréis, y os haré reposar sobre vuestra tierra; y sabréis que yo Jehová hablé, y lo hice, dice Jehová.","id":"37:14"},{"text":"Vino a mí palabra de Jehová, diciendo:","id":"37:15"},{"text":"Hijo de hombre, toma ahora un palo, y escribe en él: Para Judá, y para los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: Para José, palo de Efraín, y para toda la casa de Israel sus compañeros.","id":"37:16"},{"text":"Júntalos luego el uno con el otro, para que sean uno solo, y serán uno solo en tu mano.","id":"37:17"},{"text":"Y cuando te pregunten los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué te propones con eso?,","id":"37:18"},{"text":"diles: Así ha dicho Jehová el Señor: He aquí, yo tomo el palo de José que está en la mano de Efraín, y a las tribus de Israel sus compañeros, y los pondré con el palo de Judá, y los haré un solo palo, y serán uno en mi mano.","id":"37:19"},{"text":"Y los palos sobre que escribas estarán en tu mano delante de sus ojos,","id":"37:20"},{"text":"y les dirás: Así ha dicho Jehová el Señor: He aquí, yo tomo a los hijos de Israel de entre las naciones a las cuales fueron, y los recogeré de todas partes, y los traeré a su tierra;","id":"37:21"},{"text":"y los haré una nación en la tierra, en los montes de Israel, y un rey será a todos ellos por rey; y nunca más serán dos naciones, ni nunca más serán divididos en dos reinos.","id":"37:22"},{"text":"Ni se contaminarán ya más con sus ídolos, con sus abominaciones y con todas sus rebeliones; y los salvaré de todas sus rebeliones con las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo a ellos por Dios.","id":"37:23"},{"text":"Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor; y andarán en mis preceptos, y mis estatutos guardarán, y los pondrán por obra.","id":"37:24"},{"text":"Habitarán en la tierra que di a mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitarán ellos, sus hijos y los hijos de sus hijos para siempre; y mi siervo David será príncipe de ellos para siempre.","id":"37:25"},{"text":"Y haré con ellos pacto de paz, pacto perpetuo será con ellos; y los estableceré y los multiplicaré, y pondré mi santuario entre ellos para siempre.","id":"37:26"},{"text":"Estará en medio de ellos mi tabernáculo, y seré a ellos por Dios, y ellos me serán por pueblo.","id":"37:27"},{"text":"Y sabrán las naciones que yo Jehová santifico a Israel, estando mi santuario en medio de ellos para siempre.","id":"37:28"}]},{"number":38,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"38:1"},{"text":"Hijo de hombre, pon tu rostro contra Gog en tierra de Magog, príncipe soberano de Mesec y Tubal, y profetiza contra él,","id":"38:2"},{"text":"y di: Así ha dicho Jehová el Señor: He aquí, yo estoy contra ti, oh Gog, príncipe soberano de Mesec y Tubal.","id":"38:3"},{"text":"Y te quebrantaré, y pondré garfios en tus quijadas, y te sacaré a ti y a todo tu ejército, caballos y jinetes, de todo en todo equipados, gran multitud con paveses y escudos, teniendo todos ellos espadas;","id":"38:4"},{"text":"Persia, Cus y Fut con ellos; todos ellos con escudo y yelmo;","id":"38:5"},{"text":"Gomer, y todas sus tropas; la casa de Togarma, de los confines del norte, y todas sus tropas; muchos pueblos contigo.","id":"38:6"},{"text":"Prepárate y apercíbete, tú y toda tu multitud que se ha reunido a ti, y sé tú su guarda.","id":"38:7"},{"text":"De aquí a muchos días serás visitado; al cabo de años vendrás a la tierra salvada de la espada, recogida de muchos pueblos, a los montes de Israel, que siempre fueron una desolación; mas fue sacada de las naciones, y todos ellos morarán confiadamente.","id":"38:8"},{"text":"Subrirás tú, y vendrás como tempestad; como nublado para cubrir la tierra serás tú y todas tus tropas, y muchos pueblos contigo.","id":"38:9"},{"text":"Así ha dicho Jehová el Señor: En aquel día subirán palabras en tu corazón, y concebirás mal pensamiento,","id":"38:10"},{"text":"y dirás: Subiré contra una tierra indefensa, iré contra gentes tranquilas que habitan confiadamente; todas ellas habitan sin muros, y no tienen cerrojos ni puertas;","id":"38:11"},{"text":"para arrebatar despojos y para tomar botín, para poner tus manos sobre las tierras desiertas ya pobladas, y sobre el pueblo recogido de entre las naciones, que se hace de ganado y posesiones, que mora en la parte central de la tierra.","id":"38:12"},{"text":"Sabá y Dedán, y los mercaderes de Tarsis y todos sus príncipes, te dirán: ¿Has venido a arrebatar despojos? ¿Has reunido tu multitud para tomar botín, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?","id":"38:13"},{"text":"Por tanto, profetiza, hijo de hombre, y di a Gog: Así ha dicho Jehová el Señor: En aquel tiempo, cuando mi pueblo Israel habite con seguridad, ¿no lo sabrás tú?","id":"38:14"},{"text":"Vendrás de tu lugar, de las regiones del norte, tú y muchos pueblos contigo, todos ellos a caballo, gran multitud y poderoso ejército,","id":"38:15"},{"text":"y subirás contra mi pueblo Israel como nublado para cubrir la tierra; será al cabo de los días; y te traeré sobre mi tierra, para que las naciones me conozcan, cuando sea santificado en ti, oh Gog, delante de sus ojos.","id":"38:16"},{"text":"Así ha dicho Jehová el Señor: ¿No eres tú aquel de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te había de traer sobre ellos?","id":"38:17"},{"text":"En aquel tiempo, cuando venga Gog contra la tierra de Israel, dijo Jehová el Señor, subirá mi ira y mi enojo.","id":"38:18"},{"text":"Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;","id":"38:19"},{"text":"que los peces del mar, las aves del cielo, las bestias del campo y toda serpiente que se arrastra sobre la tierra, y todos los hombres que están sobre la faz de la tierra, temblarán ante mi presencia; y se desmoronarán los montes, y los vallados caerán, y todo muro caerá a tierra.","id":"38:20"},{"text":"Y en todos mis montes llamaré contra él la espada, dice Jehová el Señor; la espada de cada cual será contra su hermano.","id":"38:21"},{"text":"Y yo litigaré contra él con pestilencia y con sangre; y haré llover sobre él, sobre sus tropas y sobre los muchos pueblos que están con él, impetuosa lluvia, y piedras de granizo, fuego y azufre.","id":"38:22"},{"text":"Y seré engrandecido y santificado, y seré conocido ante los ojos de muchas naciones; y sabrán que yo soy Jehová.","id":"38:23"}]},{"number":39,"verses":[{"text":"Tú pues, hijo de hombre, profetiza contra Gog, y di: Así ha dicho Jehová el Señor: He aquí yo estoy contra ti, oh Gog, príncipe soberano de Mesec y Tubal.","id":"39:1"},{"text":"Y te quebrantaré, y te conduciré y te haré subir de las partes del norte, y te traeré sobre los montes de Israel;","id":"39:2"},{"text":"y sacaré tu arco de tu mano izquierda, y derribaré tus saetas de tu mano derecha.","id":"39:3"},{"text":"Sobre los montes de Israel caerás tú y todas tus tropas, y los pueblos que fueron contigo; a aves de rapiña de toda especie, y a las fieras del campo, te he dado por comida.","id":"39:4"},{"text":"Sobre la faz del campo caerás; porque yo he hablado, dice Jehová el Señor.","id":"39:5"},{"text":"Y enviaré fuego sobre Magog, y sobre los que moran con seguridad en las costas; y sabrán que yo soy Jehová.","id":"39:6"},{"text":"Y haré notorio mi santo nombre en medio de mi pueblo Israel, y nunca más dejaré profanar mi santo nombre; y sabrán las naciones que yo soy Jehová, el Santo en Israel.","id":"39:7"},{"text":"He aquí viene, y se cumplirá, dice Jehová el Señor; este es el día del cual he hablado.","id":"39:8"},{"text":"Y los moradores de las ciudades de Israel saldrán, y encenderán y quemarán armas, escudos, paveses, arcos y saetas, dardos de mano y lanzas; y los quemarán en el fuego por siete años.","id":"39:9"},{"text":"No traerán leña del campo, ni cortarán de los bosques, sino quemarán las armas en el fuego; y despojarán a sus despojadores, y robarán a los que les robaron, dice Jehová el Señor.","id":"39:10"},{"text":"En aquel tiempo yo daré a Gog lugar para sepultura allí en Israel, el valle de los que pasan al oriente del mar; y obstruirá el paso a los transeúntes, pues allí enterrarán a Gog y a toda su multitud; y lo llamarán el Valle de Hamón-gog [\"la multitud de Gog\"].","id":"39:11"},{"text":"Y la casa de Israel los estará enterrando por siete meses, para limpiar la tierra.","id":"39:12"},{"text":"Los enterrará todo el pueblo de la tierra; y será para ellos célebre el día en que yo sea glorificado, dice Jehová el Señor.","id":"39:13"},{"text":"Y tomarán hombres a jornal que vayan por el país con los que viajen, para enterrar a los que queden sobre la faz de la tierra, a fin de limpiarla; al cabo de siete meses harán el reconocimiento.","id":"39:14"},{"text":"Y pasarán los que irán por el país, y el que vea los huesos de algún hombre pondrá junto a ellos una señal, hasta que los entierren los sepultureros en el valle de Hamón-gog.","id":"39:15"},{"text":"Y también el nombre de la ciudad será Hamona [\"multitud\"]; y limpiarán la tierra.","id":"39:16"},{"text":"Y tú, hijo de hombre, así ha dicho Jehová el Señor: Di a las aves de toda especie, y a toda fiera del campo: Juntaos, y venid; reuníos de todas partes a mi víctima que sacrifico para vosotros, un sacrificio grande sobre los montes de Israel; y comeréis carne y beberéis sangre.","id":"39:17"},{"text":"Comeréis carne de fuertes, y beberéis sangre de príncipes de la tierra; de carneros, de corderos, de machos cabríos, de bueyes y de toros, engordados todos en Basán.","id":"39:18"},{"text":"Comeréis grosura hasta saciaros, y beberéis hasta embriagaros de sangre de las víctimas que para vosotros sacrifiqué.","id":"39:19"},{"text":"Y os saciaréis sobre mi mesa, de caballos y de jinetes fuertes y de todos los hombres de guerra, dice Jehová el Señor.","id":"39:20"},{"text":"Y pondré mi gloria entre las naciones, y todas las naciones verán mi juicio que habré hecho, y mi mano que sobre ellos puse.","id":"39:21"},{"text":"Y de aquel día en adelante sabrá la casa de Israel que yo soy Jehová su Dios.","id":"39:22"},{"text":"Y sabrán las naciones que la casa de Israel fue llevada cautiva por su pecado, por cuanto se rebelaron contra mí, y yo escondí de ellos mi rostro, y los entregué en manos de sus enemigos, y cayeron todos a espada.","id":"39:23"},{"text":"Conforme a su inmundicia y conforme a sus rebeliones hice con ellos, y de ellos escondí mi rostro.","id":"39:24"},{"text":"Por tanto, así ha dicho Jehová el Señor: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y me mostraré celoso por mi santo nombre.","id":"39:25"},{"text":"Y ellos sentirán su vergüenza, y toda su rebelión con que prevaricaron contra mí, cuando habiten en su tierra con seguridad, y no haya quien los espante;","id":"39:26"},{"text":"cuando los saque de entre los pueblos, y los reúna de la tierra de sus enemigos, y sea santificado en ellos ante los ojos de muchas naciones.","id":"39:27"},{"text":"Y sabrán que yo soy Jehová su Dios, cuando después de haberlos llevado al cautiverio entre las naciones, los reúna sobre su tierra, sin dejar allí a ninguno de ellos.","id":"39:28"},{"text":"Ni esconderé más de ellos mi rostro; porque habré derramado de mi Espíritu sobre la casa de Israel, dice Jehová el Señor.","id":"39:29"}]},{"number":40,"verses":[{"text":"En el año veinticinco de nuestro cautiverio, al principio del año, a los diez días del mes, a los catorce años después que la ciudad fue conquistada, en aquel mismo día vino sobre mí la mano de Jehová, y me llevó allá.","id":"40:1"},{"text":"En visiones de Dios me llevó a la tierra de Israel, y me puso sobre un monte muy alto, sobre el cual había un edificio parecido a una gran ciudad, hacia la parte sur.","id":"40:2"},{"text":"Me llevó allí, y he aquí un varón, cuyo aspecto era como aspecto de bronce; y tenía un cordel de lino en su mano, y una caña de medir; y él estaba a la puerta.","id":"40:3"},{"text":"Y me habló aquel varón, diciendo: Hijo de hombre, mira con tus ojos, y oye con tus oídos, y pon tu corazón a todas las cosas que te muestro; porque para que yo te las mostrase has sido traído aquí. Cuenta todo lo que ves a la casa de Israel.","id":"40:4"},{"text":"Y he aquí un muro fuera de la casa; y la caña de medir que aquel varón tenía en la mano era de seis codos de a codo y palmo menor; y midió el espesor del muro, de una caña, y la altura, de otra caña.","id":"40:5"},{"text":"Después vino a la puerta que mira hacia el oriente, y subió por sus gradas, y midió un poste de la puerta, de una caña de ancho, y el otro poste, de otra caña de ancho.","id":"40:6"},{"text":"Y cada cámara tenía una caña de largo, y una caña de ancho; y entre las cámaras había cinco codos de ancho; y cada poste de la puerta junto a la entrada de la puerta por dentro, una caña.","id":"40:7"},{"text":"Midió asimismo la entrada de la puerta por dentro, una caña.","id":"40:8"},{"text":"Midió luego la entrada del portal, de ocho codos, y sus postes de dos codos; y la puerta del portal estaba por el lado de adentro.","id":"40:9"},{"text":"Y la puerta oriental tenía tres cámaras a cada lado, las tres de una medida; también de una medida los portales a cada lado.","id":"40:10"},{"text":"Midió el ancho de la entrada de la puerta, de diez codos, y la longitud del portal, de trece codos.","id":"40:11"},{"text":"El espacio delante de las cámaras era de un codo a un lado, y de otro codo al otro lado; y cada cámara tenía seis codos por un lado, y seis codos por el otro.","id":"40:12"},{"text":"Midió la puerta desde el techo de una cámara hasta el techo de la otra, veinticinco codos de ancho, puerta contra puerta.","id":"40:13"},{"text":"Y midió los postes, de sesenta codos, cada poste del atrio y del portal todo en derredor.","id":"40:14"},{"text":"Y desde el frente de la puerta de la entrada hasta el frente de la entrada de la puerta interior, cincuenta codos.","id":"40:15"},{"text":"Y había ventanas estrechas en las cámaras, y en sus portales por dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por dentro; y en cada poste había palmeras.","id":"40:16"},{"text":"Me llevó luego al atrio exterior, y he aquí había cámaras, y estaba enlosado todo en derredor; treinta cámaras había alrededor en aquel atrio.","id":"40:17"},{"text":"El enlosado a los lados de las puertas, en proporción a la longitud de los portales, era el enlosado más bajo.","id":"40:18"},{"text":"Y midió la anchura desde el frente de la puerta de abajo hasta el frente del atrio interior por fuera, de cien codos hacia el oriente y el norte.","id":"40:19"},{"text":"Y de la puerta que estaba hacia el norte en el atrio exterior, midió su longitud y su anchura.","id":"40:20"},{"text":"Sus cámaras eran tres de un lado, y tres del otro; y sus postes y sus arcos eran como la medida de la puerta primera: cincuenta codos de longitud, y veinticinco de ancho.","id":"40:21"},{"text":"Y sus ventanas y sus arcos y sus palmeras eran conforme a la medida de la puerta que estaba hacia el oriente; y se subía a ella por siete gradas, y delante de ellas estaban sus arcos.","id":"40:22"},{"text":"La puerta del atrio interior estaba enfrente de la puerta hacia el norte, y así al oriente; y midió de puerta a puerta, cien codos.","id":"40:23"},{"text":"Me llevó después hacia el sur, y he aquí una puerta hacia el sur; y midió sus portales y sus arcos conforme a estas medidas.","id":"40:24"},{"text":"Y tenía sus ventanas y sus arcos alrededor, como las otras ventanas; la longitud era de cincuenta codos, y el ancho de veinticinco codos.","id":"40:25"},{"text":"Sus gradas eran de siete peldaños, con sus arcos delante de ellas; y tenía palmeras, una de un lado, y otra del otro lado, en sus postes.","id":"40:26"},{"text":"Había también puerta hacia el sur del atrio interior; y midió de puerta a puerta hacia el sur cien codos.","id":"40:27"},{"text":"Me llevó después en el atrio de adentro a la puerta del sur, y midió la puerta del sur conforme a estas medidas.","id":"40:28"},{"text":"Sus cámaras y sus postes y sus arcos eran conforme a estas medidas, y tenía sus ventanas y sus arcos alrededor; la longitud era de cincuenta codos, y de veinticinco codos el ancho.","id":"40:29"},{"text":"Los arcos alrededor eran de veinticinco codos de largo, y cinco codos de ancho.","id":"40:30"},{"text":"Y sus arcos caían afuera al atrio, con palmeras en sus postes; y sus gradas eran de ocho peldaños.","id":"40:31"},{"text":"Y me llevó al atrio interior hacia el oriente, y midió la puerta conforme a estas medidas.","id":"40:32"},{"text":"Eran sus cámaras y sus postes y sus arcos conforme a estas medidas, y tenía sus ventanas y sus arcos alrededor; la longitud era de cincuenta codos, y la anchura de veinticinco codos.","id":"40:33"},{"text":"Y sus arcos caían afuera al atrio, con palmeras en sus postes de un lado y de otro; y sus gradas eran de ocho peldaños.","id":"40:34"},{"text":"Me llevó luego a la puerta del norte, y midió conforme a estas medidas;","id":"40:35"},{"text":"sus cámaras, sus postes, sus arcos y sus ventanas alrededor; la longitud era de cincuenta codos, y de veinticinco codos el ancho.","id":"40:36"},{"text":"Sus postes caían afuera al atrio, con palmeras a cada uno de sus postes de un lado y de otro; y sus gradas eran de ocho peldaños.","id":"40:37"},{"text":"Y había allí una cámara, y su puerta con postes de portales; allí lavarán el holocausto.","id":"40:38"},{"text":"Y en la entrada de la puerta había dos mesas a un lado, y otras dos al otro, para degollar sobre ellas el holocausto y la expiación y el sacrificio por el pecado.","id":"40:39"},{"text":"A un lado, por fuera de las gradas, a la entrada de la puerta del norte, había dos mesas; y al otro lado que estaba a la entrada de la puerta, dos mesas.","id":"40:40"},{"text":"Cuatro mesas a un lado, y cuatro mesas al otro lado, junto a la puerta; ocho mesas, sobre las cuales degollarán las víctimas.","id":"40:41"},{"text":"Las cuatro mesas para el holocausto eran de piedra labrada, de un codo y medio de longitud, y codo y medio de ancho, y de un codo de altura; sobre éstas pondrán los utensilios con que degollarán el holocausto y el sacrificio.","id":"40:42"},{"text":"Y adentro, ganchos, de un palmo menor, dispuestos en derredor; y sobre las mesas la carne de las víctimas.","id":"40:43"},{"text":"Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las cámaras de los cantores, las cuales miraban hacia el sur; una estaba al lado de la puerta del oriente que miraba hacia el norte.","id":"40:44"},{"text":"Y me dijo: Esta cámara que mira hacia el sur es de los sacerdotes que hacen la guardia del templo.","id":"40:45"},{"text":"Y la cámara que mira hacia el norte es de los sacerdotes que hacen la guardia del altar; estos son los hijos de Sadoc, los cuales son llamados de los hijos de Leví para ministrar a Jehová.","id":"40:46"},{"text":"Y midió el atrio, cien codos de longitud, y cien codos de anchura; era cuadrado; y el altar estaba delante de la casa.","id":"40:47"},{"text":"Y me llevó al pórtico del templo, y midió cada poste del pórtico, cinco codos de un lado, y cinco codos de otro; y la anchura de la puerta tres codos de un lado, y tres codos de otro.","id":"40:48"},{"text":"La longitud del pórtico, veinte codos, y el ancho once codos, al cual subían por gradas; y había columnas junto a los postes, una de un lado, y otra de otro.","id":"40:49"}]},{"number":41,"verses":[{"text":"Me introdujo luego en el templo, y midió los postes, siendo el ancho seis codos de un lado, y seis codos de otro, que era el ancho del tabernáculo.","id":"41:1"},{"text":"El ancho de la puerta era de diez codos, y los lados de la puerta, de cinco codos de un lado, y cinco del otro. Y midió su longitud, de cuarenta codos, y la anchura de veinte codos.","id":"41:2"},{"text":"Y pasó al interior, y midió cada poste de la puerta, de dos codos; y la puerta, de seis codos; y la anchura de la entrada, de siete codos.","id":"41:3"},{"text":"Midió también su longitud, de veinte codos, y la anchura de veinte codos, delante del templo; y me dijo: Este es el lugar santísimo.","id":"41:4"},{"text":"Después midió el muro de la casa, de seis codos; y de cuatro codos la anchura de las cámaras, en torno de la casa alrededor.","id":"41:5"},{"text":"Las cámaras laterales estaban sobrepuestas unas a otras, treinta en cada uno de los tres pisos; y entraban modillones en la pared de la casa alrededor, sobre los que estribasen las cámaras, para que no estribasen en la pared de la casa.","id":"41:6"},{"text":"Y había mayor anchura en las cámaras de más arriba; la escalera de caracol de la casa subía muy alto alrededor por dentro de la casa; por tanto, la casa tenía más anchura arriba. Del piso inferior se podía subir al de en medio, y de éste al superior.","id":"41:7"},{"text":"Y miré la altura de la casa alrededor; los cimientos de las cámaras eran de una caña entera de seis codos largos.","id":"41:8"},{"text":"El ancho de la pared de afuera de las cámaras era de cinco codos, igual al espacio que quedaba de las cámaras de la casa por dentro.","id":"41:9"},{"text":"Y entre las cámaras había anchura de veinte codos por todos lados alrededor de la casa.","id":"41:10"},{"text":"La puerta de cada cámara salía al espacio que quedaba, una puerta hacia el norte, y otra puerta hacia el sur; y el ancho del espacio que quedaba era de cinco codos por todo alrededor.","id":"41:11"},{"text":"Y el edificio que estaba delante del espacio abierto al lado del occidente era de setenta codos; y la pared del edificio, de cinco codos de grueso alrededor, y noventa codos de largo.","id":"41:12"},{"text":"Luego midió la casa, cien codos de largo; y el espacio abierto y el edificio y sus paredes, de cien codos de longitud.","id":"41:13"},{"text":"Y el ancho del frente de la casa y del espacio abierto al oriente era de cien codos.","id":"41:14"},{"text":"Y midió la longitud del edificio que estaba delante del espacio abierto que había detrás de él, y las cámaras de uno y otro lado, cien codos; y el templo de dentro, y los portales del atrio.","id":"41:15"},{"text":"Los umbrales y las ventanas estrechas y las cámaras alrededor de los tres pisos estaba todo cubierto de madera desde el suelo hasta las ventanas; y las ventanas también cubiertas.","id":"41:16"},{"text":"Por encima de la puerta, y hasta la casa de adentro, y afuera de ella, y por toda la pared en derredor por dentro y por fuera, tomó medidas.","id":"41:17"},{"text":"Y estaba labrada con querubines y palmeras, entre querubín y querubín una palmera; y cada querubín tenía dos rostros;","id":"41:18"},{"text":"un rostro de hombre hacia la palmera del un lado, y un rostro de león hacia la palmera del otro lado, por toda la casa alrededor.","id":"41:19"},{"text":"Desde el suelo hasta encima de la puerta había querubines labrados y palmeras, por toda la pared del templo.","id":"41:20"},{"text":"Cada poste del templo era cuadrado, y el frente del santuario era como el otro frente.","id":"41:21"},{"text":"La altura del altar de madera era de tres codos, y su longitud de dos codos; y sus esquinas, su superficie y sus paredes eran de madera. Y me dijo: Esta es la mesa que está delante de Jehová.","id":"41:22"},{"text":"El templo y el santuario tenían dos puertas.","id":"41:23"},{"text":"Y en cada puerta había dos hojas, dos hojas que giraban; dos hojas en una puerta, y otras dos en la otra.","id":"41:24"},{"text":"En las puertas del templo había labrados de querubines y palmeras, así como los que había en las paredes; y en la fachada del atrio al exterior había un portal de madera.","id":"41:25"},{"text":"Y había ventanas estrechas, y palmeras de uno y otro lado a los lados del pórtico; así eran las cámaras de la casa y los umbrales.","id":"41:26"}]},{"number":42,"verses":[{"text":"Me trajo luego al atrio exterior hacia el norte, y me llevó a la cámara que estaba delante del espacio abierto que quedaba enfrente del edificio, hacia el norte.","id":"42:1"},{"text":"Por delante de la puerta del norte su longitud era de cien codos, y el ancho de cincuenta codos.","id":"42:2"},{"text":"Frente a los veinte codos que había en el atrio interior, y enfrente del enlosado que había en el atrio exterior, estaban las cámaras, las unas enfrente de las otras en tres pisos.","id":"42:3"},{"text":"Y delante de las cámaras había un corredor de diez codos de ancho hacia adentro, con una vía de un codo; y sus puertas daban al norte.","id":"42:4"},{"text":"Y las cámaras más altas eran más estrechas; porque las galerías quitaban de ellas más que de las bajas y de las de en medio del edificio.","id":"42:5"},{"text":"Porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios; por tanto, eran más estrechas que las de abajo y las de en medio, desde el suelo.","id":"42:6"},{"text":"Y el muro que estaba afuera enfrente de las cámaras, hacia el atrio exterior delante de las cámaras, tenía cincuenta codos de largo.","id":"42:7"},{"text":"Porque la longitud de las cámaras del atrio de afuera era de cincuenta codos; y delante de la fachada del templo había cien codos.","id":"42:8"},{"text":"Y debajo de las cámaras estaba la entrada al lado oriental, para entrar en él desde el atrio exterior.","id":"42:9"},{"text":"A lo largo del muro del atrio, hacia el oriente, enfrente del espacio abierto, y delante del edificio, había cámaras.","id":"42:10"},{"text":"Y el corredor que había delante de ellas era semejante al de las cámaras que estaban hacia el norte; tanto su longitud como su ancho eran lo mismo, y todas sus salidas, conforme a sus puertas y conforme a sus entradas.","id":"42:11"},{"text":"Así también eran las puertas de las cámaras que estaban hacia el sur; había una puerta al comienzo del corredor que había enfrente del muro al lado oriental, para quien entraba en las cámaras.","id":"42:12"},{"text":"Y me dijo: Las cámaras del norte y las del sur, que están delante del espacio abierto, son cámaras santas en las cuales los sacerdotes que se acercan a Jehová comerán las santas ofrendas; allí pondrán las ofrendas santas, la ofrenda y la expiación y el sacrifico por el pecado, porque el lugar es santo.","id":"42:13"},{"text":"Cuando los sacerdotes entren, no saldrán del lugar santo al atrio exterior, sino que allí dejarán sus vestiduras con que ministran, porque son santas; y se vestirán otros vestidos, y así se acercarán a lo que es del pueblo.","id":"42:14"},{"text":"Y luego que acabó las medidas de la casa de adentro, me sacó por el camino de la puerta que miraba hacia el oriente, y lo midió todo alrededor.","id":"42:15"},{"text":"Midió el lado oriental con la caña de medir, quinientas cañas de la caña de medir alrededor.","id":"42:16"},{"text":"Midió al lado del norte, quinientas cañas de la caña de medir alrededor.","id":"42:17"},{"text":"Midió al lado del sur, quinientas cañas de la caña de medir.","id":"42:18"},{"text":"Rodeó al lado del occidente, y midió quinientas cañas de la caña de medir.","id":"42:19"},{"text":"A los cuatro lados lo midió; tenía un muro todo alrededor, de quinientas cañas de longitud y quinientas cañas de ancho, para hacer separación entre el santuario y el lugar profano.","id":"42:20"}]},{"number":43,"verses":[{"text":"Me llevó luego a la puerta, a la puerta que mira hacia el oriente;","id":"43:1"},{"text":"y he aquí la gloria del Dios de Israel, que venía del oriente; y su sonido era como el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria.","id":"43:2"},{"text":"Y el aspecto de lo que vi era como una visión, como aquella visión que vi cuando vine para destruir la ciudad; y las visiones eran como la visión que vi junto al río Quebar; y me postré sobre mi rostro.","id":"43:3"},{"text":"Y la gloria de Jehová entró en la casa por la vía de la puerta que daba al oriente.","id":"43:4"},{"text":"Y me alzó el Espíritu y me llevó al atrio interior; y he aquí que la gloria de Jehová llenó la casa.","id":"43:5"},{"text":"Y oí uno que me hablaba desde la casa; y un varón estaba junto a mí,","id":"43:6"},{"text":"y me dijo: Hijo de hombre, este es el lugar de mi trono, el lugar donde posaré las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre; y nunca más profanará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicaciones, ni con los cuerpos muertos de sus reyes en sus lugares altos.","id":"43:7"},{"text":"Porque poniendo ellos su umbral junto a mi umbral, y su contrafuerte junto a mi contrafuerte, mediando sólo una pared entre mí y ellos, han contaminado mi santo nombre con sus abominaciones que hicieron; por tanto, los consumí en mi furor.","id":"43:8"},{"text":"Ahora arrojarán lejos de mí sus fornicaciones, y los cuerpos muertos de sus reyes, y habitaré en medio de ellos para siempre.","id":"43:9"},{"text":"Tú, hijo de hombre, muestra a la casa de Israel esta casa, y avergüéncense de sus pecados; y midan el diseño de ella.","id":"43:10"},{"text":"Y si se avergonzaren de todo lo que han hecho, hazles entender el diseño de la casa, su disposición, sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes; y descríbelo delante de sus ojos, para que guarden toda su forma y todas sus reglas, y las pongan por obra.","id":"43:11"},{"text":"Esta es la ley de la casa: Sobre la cumbre del monte, el recinto entero, todo en derredor, será santísimo. He aquí que esta es la ley de la casa.","id":"43:12"},{"text":"Estas son las medidas del altar por codos (el codo de a codo y palmo menor). La base, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este será el zócalo del altar.","id":"43:13"},{"text":"Y desde la base, sobre el suelo, hasta el lugar de abajo, dos codos, y la anchura de un codo; y desde la cornisa menor hasta la cornisa mayor, cuatro codos, y el ancho de un codo.","id":"43:14"},{"text":"El altar era de cuatro codos, y encima del altar había cuatro cuernos.","id":"43:15"},{"text":"Y el altar tenía doce codos de largo, y doce de ancho, cuadrado a sus cuatro lados.","id":"43:16"},{"text":"El descanso era de catorce codos de longitud y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor; y la base de un codo por todos lados; y sus gradas estaban al oriente.","id":"43:17"},{"text":"Y me dijo: Hijo de hombre, así ha dicho Jehová el Señor: Estas son las ordenanzas del altar el día en que sea hecho, para ofrecer holocausto sobre él y para esparcir sobre él sangre.","id":"43:18"},{"text":"A los sacerdotes levitas que son del linaje de Sadoc, que se acerquen a mí, dice Jehová el Señor, para ministrar ante mí, darás un becerro de la vacada para expiación.","id":"43:19"},{"text":"Y tomarás de su sangre, y pondrás en los cuatro cuernos del altar, y en las cuatro esquinas del descanso, y en el borde alrededor; así lo limpiarás y purificarás.","id":"43:20"},{"text":"Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la casa, fuera del santuario.","id":"43:21"},{"text":"Al segundo día ofrecerás un macho cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro.","id":"43:22"},{"text":"Cuando acabes de expiar, ofrecerás un becerro de la vacada sin defecto, y un carnero sin tacha de la manada;","id":"43:23"},{"text":"y los ofrecerás delante de Jehová, y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto a Jehová.","id":"43:24"},{"text":"Por siete días sacrificarán un macho cabrío cada día en expiación; asimismo sacrificarán el becerro de la vacada y un carnero sin tacha del rebaño.","id":"43:25"},{"text":"Por siete días harán expiación por el altar, y lo limpiarán, y así lo consagrarán.","id":"43:26"},{"text":"Y acabados estos días, del octavo día en adelante, los sacerdotes sacrificarán sobre el altar vuestros holocaustos y vuestras ofrendas de paz; y me seréis aceptos, dice Jehová el Señor.","id":"43:27"}]},{"number":44,"verses":[{"text":"Me hizo volver hacia la puerta exterior del santuario, la cual mira hacia el oriente; y estaba cerrada.","id":"44:1"},{"text":"Y me dijo Jehová: Esta puerta estará cerrada; no se abrirá, ni entrará por ella hombre, porque Jehová Dios de Israel entró por ella; estará, por tanto, cerrada.","id":"44:2"},{"text":"En cuanto al príncipe, por ser el príncipe, él se sentará allí para comer pan delante de Jehová; por el vestíbulo de la puerta entrará, y por ese mismo camino saldrá.","id":"44:3"},{"text":"Y me llevó hacia la puerta del norte por delante de la casa; y miré, y he aquí la gloria de Jehová había llenado la casa de Jehová; y me postré sobre mi rostro.","id":"44:4"},{"text":"Y me dijo Jehová: Hijo de hombre, pon atención, y mira con tus ojos, y oye con tus oídos todo lo que yo hablo contigo sobre todas las ordenanzas de la casa de Jehová, y todas sus leyes; y pon atención a las entradas de la casa, y a todas las salidas del santuario.","id":"44:5"},{"text":"Y dirás a los rebeldes, a la casa de Israel: Así ha dicho Jehová el Señor: Basta ya de todas vuestras abominaciones, oh casa de Israel;","id":"44:6"},{"text":"de traer extranjeros, incircuncisos de corazón e incircuncisos de carne, para estar en mi santuario y para contaminar mi casa; de ofrecer mi pan, la grosura y la sangre, y de invalidar mi pacto con todas vuestras abominaciones.","id":"44:7"},{"text":"Pues no habéis guardado lo establecido acerca de mis cosas santas, sino que habéis puesto extranjeros como guardas de las ordenanzas en mi santuario.","id":"44:8"},{"text":"Así ha dicho Jehová el Señor: Ningún hijo de extranjero, incircunciso de corazón e incircunciso de carne, entrará en mi santuario, de todos los hijos de extranjeros que están entre los hijos de Israel.","id":"44:9"},{"text":"Y los levitas que se apartaron de mí cuando Israel se alejó de mí, yéndose tras sus ídolos, llevarán su iniquidad.","id":"44:10"},{"text":"Y servirán en mi santuario como porteros a las puertas de la casa y sirvientes en la casa; ellos matarán el holocausto y la víctima para el pueblo, y estarán ante él para servirle.","id":"44:11"},{"text":"Por cuanto les sirvieron delante de sus ídolos, y fueron a la casa de Israel por tropezadero de maldad; por tanto, he alzado mi mano y jurado, dice Jehová el Señor, que ellos llevarán su iniquidad.","id":"44:12"},{"text":"No se acercarán a mí para servirme como sacerdotes, ni se acercarán a ninguna de mis cosas santas, a mis cosas santísimas, sino que llevarán su vergüenza y las abominaciones que hicieron.","id":"44:13"},{"text":"Les pondré, pues, por guardas encargados de la custodia de la casa, para todo el servicio de ella, y para todo lo que en ella haya de hacerse.","id":"44:14"},{"text":"Mas los sacerdotes levitas hijos de Sadoc, que guardaron el ordenamiento del santuario cuando los hijos de Israel se apartaron de mí, ellos se acercarán para ministrar ante mí, y delante de mí estarán para ofrecerme la grosura y la sangre, dice Jehová el Señor.","id":"44:15"},{"text":"Ellos entrarán en mi santuario, y se acercarán a mi mesa para servirme, y guardarán mis ordenanzas.","id":"44:16"},{"text":"Y cuando entren por las puertas del atrio interior, se vestirán vestiduras de lino; no llevarán sobre ellos cosa de lana, cuando ministren en las puertas del atrio interior y dentro de la casa.","id":"44:17"},{"text":"Turbantes de lino tendrán sobre sus cabezas, y calzoncillos de lino sobre sus lomos; no se ceñirán cosa que los haga sudar.","id":"44:18"},{"text":"Cuando salgan al atrio exterior, al atrio de afuera, al pueblo, se quitarán las vestiduras con que ministraron, y las dejarán en las cámaras del santuario, y se vestirán de otros vestidos, para no santificar al pueblo con sus vestiduras.","id":"44:19"},{"text":"Y no se raparán su cabeza, ni dejarán crecer su cabello, sino que lo recortarán solamente.","id":"44:20"},{"text":"Ninguno de los sacerdotes beberá vino cuando haya de entrar en el atrio interior.","id":"44:21"},{"text":"Ni viuda ni repudiada tomará por mujer, sino que tomará virgen del linaje de la casa de Israel, o viuda que fuere viuda de sacerdote.","id":"44:22"},{"text":"Y enseñarán a mi pueblo a hacer diferencia entre lo santo y lo profano, y les enseñarán a discernir entre lo limpio y lo no limpio.","id":"44:23"},{"text":"En los casos de pleito ellos estarán para juzgar; conforme a mis juicios juzgarán; y mis leyes y mis decretos guardarán en todas mis fiestas solemnes, y santificarán mis días de reposo.","id":"44:24"},{"text":"No se acercarán a hombre muerto para contaminarse; pero por padre o madre, hijo o hija, hermano, o hermana que no haya tenido marido, sí podrán contaminarse.","id":"44:25"},{"text":"Y después de su purificación, le contarán siete días.","id":"44:26"},{"text":"Y el día que entre al santuario, al atrio interior, para ministrar en el santuario, ofrecerá su expiación, dice Jehová el Señor.","id":"44:27"},{"text":"Y habrá para ellos heredad; yo seré su heredad, pero no les daréis posesión en Israel; yo soy su posesión.","id":"44:28"},{"text":"La ofrenda y la expiación y el sacrificio por el pecado comerán, y toda cosa consagrada en Israel será de ellos.","id":"44:29"},{"text":"Y las primicias de todos los primeros frutos de todo, y toda ofrenda de todo lo que se presente de todas vuestras ofrendas, será de los sacerdotes; asimismo daréis al sacerdote las primicias de todas vuestras masas, para que repose la bendición en vuestras casas.","id":"44:30"},{"text":"Ninguna cosa mortecina ni desgarrada, así de aves como de animales, comerán los sacerdotes.","id":"44:31"}]},{"number":45,"verses":[{"text":"Cuando repartáis por suertes la tierra en heredad, apartaréis una porción para Jehová, que le consagraréis en la tierra, de longitud de veinticinco mil cañas y diez mil de ancho; esto será santificado en todo su territorio alrededor.","id":"45:1"},{"text":"De esto será para el santuario quinientas cañas de longitud y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.","id":"45:2"},{"text":"Y de esta medida medirás en longitud veinticinco mil cañas, y en ancho diez mil, en lo cual estará el santuario y el lugar santísimo.","id":"45:3"},{"text":"Lo consagrado de esta tierra será para los sacerdotes, ministros del santuario, que se acercan para ministrar a Jehová; y servirá de lugar para sus casas, y como recinto sagrado para el santuario.","id":"45:4"},{"text":"Asimismo veinticinco mil cañas de longitud y diez mil de ancho, lo cual será para los levitas ministros de la casa, como posesión para sí, con veinte cámaras.","id":"45:5"},{"text":"Para propiedad de la ciudad señalaréis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apartó para el santuario; será para toda la casa de Israel.","id":"45:6"},{"text":"Y la parte del príncipe estará junto a lo que se apartó para el santuario, de uno y otro lado, y junto a la posesión de la ciudad, delante de lo que se apartó para el santuario, y delante de la posesión de la ciudad, desde el extremo occidental hasta el extremo oriental, y la longitud será desde el límite occidental hasta el límite oriental.","id":"45:7"},{"text":"Esta tierra tendrá por posesión en Israel, y nunca más mis príncipes oprimirán a mi pueblo; y darán la tierra a la casa de Israel conforme a sus tribus.","id":"45:8"},{"text":"Así ha dicho Jehová el Señor: ¡Basta ya, oh príncipes de Israel! Dejad la violencia y la rapiña. Haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice Jehová el Señor.","id":"45:9"},{"text":"Balanzas justas, efa justo, y bato justo tendréis.","id":"45:10"},{"text":"El efa y el bato serán de una misma medida: que el bato tenga la décima parte del homer, y la décima parte del homer el efa; la medida de ellos será según el homer.","id":"45:11"},{"text":"Y el siclo será de veinte geras. Veinte siclos, veinticinco siclos, quince siclos, os serán una mina.","id":"45:12"},{"text":"Esta será la ofrenda que ofreceréis: la sexta parte de un efa por cada homer del trigo, y la sexta parte de un efa por cada homer de la cebada.","id":"45:13"},{"text":"La ordenanza para el aceite será que ofreceréis un bato de aceite, que es la décima parte de un coro; diez batos harán un homer; porque diez batos son un homer.","id":"45:14"},{"text":"Y una cordera del rebaño de doscientas, de las engordadas de Israel, para sacrificio, y para holocausto y para ofrendas de paz, para expiación por ellos, dice Jehová el Señor.","id":"45:15"},{"text":"Todo el pueblo de la tierra estará obligado a dar esta ofrenda para el príncipe de Israel.","id":"45:16"},{"text":"Mas al príncipe corresponderá el dar el holocausto y el sacrificio y la libación en las fiestas solemnes, en las lunas nuevas, en los días de reposo y en todas las fiestas de la casa de Israel; él dispondrá la expiación, la ofrenda, el holocausto y las ofrendas de paz, para hacer expiación por la casa de Israel.","id":"45:17"},{"text":"Así ha dicho Jehová el Señor: El mes primero, el día primero del mes, tomarás de la vacada un becerro sin defecto, y purificarás el santuario.","id":"45:18"},{"text":"Y el sacerdote tomará de la sangre de la expiación, y pondrá sobre los postes de la casa, y sobre los cuatro ángulos del descanso del altar, y sobre los postes de las puertas del atrio interior.","id":"45:19"},{"text":"Así harás el séptimo día del mes para los que pecaron por error y por engaño, y harás expiación por la casa.","id":"45:20"},{"text":"El mes primero, a los catorce días del mes, tendréis la pascua, fiesta de siete días; se comerá pan sin levadura.","id":"45:21"},{"text":"Aquel día el príncipe sacrificará por sí mismo y por todo el pueblo de la tierra, un becerro por el pecado.","id":"45:22"},{"text":"Y en los siete días de la fiesta solemne ofrecerá holocausto a Jehová, siete becerros y siete carneros sin defecto, cada día de los siete días; y por el pecado un macho cabrío cada día.","id":"45:23"},{"text":"Y con cada becerro ofrecerá ofrenda de un efa, y con cada carnero un efa; y por cada efa un hin de aceite.","id":"45:24"},{"text":"En el mes séptimo, a los quince días del mes, en la fiesta, hará como en estos siete días en cuanto a la expiación, en cuanto al holocausto, en cuanto al presente y en cuanto al aceite.","id":"45:25"}]},{"number":46,"verses":[{"text":"Así ha dicho Jehová el Señor: La puerta del atrio interior que mira al oriente estará cerrada los seis días de trabajo, y el día de reposo se abrirá; se abrirá también el día de la luna nueva.","id":"46:1"},{"text":"Y el príncipe entrará por el camino del portal de la puerta exterior, y estará en pie junto al umbral de la puerta mientras los sacerdotes ofrezcan su holocausto y sus ofrendas de paz, y adorará junto a la entrada de la puerta; después saldrá; pero no se cerrará la puerta hasta la tarde.","id":"46:2"},{"text":"Asimismo adorará el pueblo de la tierra delante de Jehová, a la entrada de la puerta, en los días de reposo y en las lunas nuevas.","id":"46:3"},{"text":"El holocausto que el príncipe ofrecerá a Jehová en el día de reposo será seis corderos sin defecto, y un carnero sin tacha;","id":"46:4"},{"text":"y por ofrenda un efa con cada carnero; y con cada cordero una ofrenda conforme a sus posibilidades, y un hin de aceite con el efa.","id":"46:5"},{"text":"Mas el día de la luna nueva, un becerro sin tacha de la vacada, seis corderos, y un carnero; deberán ser sin defecto.","id":"46:6"},{"text":"Y hará ofrenda de un efa con el becerro, y un efa con cada carnero; pero con los corderos, conforme a sus posibilidades; y un hin de aceite por cada efa.","id":"46:7"},{"text":"Y cuando el príncipe entrare, entrará por el camino del portal de la puerta, y por el mismo camino saldrá.","id":"46:8"},{"text":"Mas cuando el pueblo de la tierra entrare delante de Jehová en las fiestas, el que entrare por la puerta del norte saldrá por la puerta del sur, y el que entrare por la puerta del sur saldrá por la puerta del norte; no volverá por la puerta por donde entró, sino que saldrá por la de enfrente de ella.","id":"46:9"},{"text":"Y el príncipe, cuando ellos entraren, entrará en medio de ellos; y cuando ellos salieren, él saldrá.","id":"46:10"},{"text":"Y en las fiestas y en las asambleas solemnes será la ofrenda un efa con cada becerro, y un efa con cada carnero; y con los corderos, conforme a sus posibilidades; y un hin de aceite con cada efa.","id":"46:11"},{"text":"Mas cuando el príncipe libremente hiciere holocausto u ofrendas de paz a Jehová, le abrirán la puerta que mira al oriente, y hará su holocausto y sus ofrendas de paz, como hace en el día de reposo; después saldrá, y cerrarán la puerta después que saliere.","id":"46:12"},{"text":"Y ofrecerás en sacrificio a Jehová cada día en holocausto un cordero de un año sin defecto; cada mañana lo sacrificarás.","id":"46:13"},{"text":"Y con él harás todas las mañanas ofrenda de la sexta parte de un efa, y la tercera parte de un hin de aceite para mezclar con la flor de harina; ofrenda para Jehová continuamente, por estatuto perpetuo.","id":"46:14"},{"text":"Ofrecerán, pues, el cordero y la ofrenda y el aceite, todas las mañanas en holocausto continuo.","id":"46:15"},{"text":"Así ha dicho Jehová el Señor: Si el príncipe diere parte de su heredad a sus hijos, será de ellos; posesión de ellos será por herencia.","id":"46:16"},{"text":"Mas si de su heredad diere parte a alguno de sus siervos, será de él hasta el año del jubileo, y volverá al príncipe; mas su herencia será de sus hijos.","id":"46:17"},{"text":"Y el príncipe no tomará nada de la herencia del pueblo, para no defraudarlos de su posesión; de lo que él posee dará herencia a sus hijos, a fin de que ninguno de mi pueblo sea echado de su posesión.","id":"46:18"},{"text":"Me trajo después por la entrada que estaba hacia la puerta, a las cámaras santas de los sacerdotes, las cuales miraban al norte, y vi que había allí un lugar en el fondo del lado de occidente.","id":"46:19"},{"text":"Y me dijo: Este es el lugar donde los sacerdotes cocerán la ofrenda por el pecado y la expiación; allí cocerán la ofrenda, para no sacarla al atrio exterior, santificando así al pueblo.","id":"46:20"},{"text":"Y luego me sacó al atrio exterior, y me llevó por los cuatro rincones del atrio; y en cada rincón había un patio.","id":"46:21"},{"text":"En los cuatro rincones del atrio había patios cercados, de cuarenta codos de longitud y treinta de ancho; una misma medida tenían los cuatro.","id":"46:22"},{"text":"Y había una pared alrededor de ellos, alrededor de los cuatro, y abajo fogones alrededor de las paredes.","id":"46:23"},{"text":"Y me dijo: Estas son las cocinas, donde los servidores de la casa cocerán la ofrenda del pueblo.","id":"46:24"}]},{"number":47,"verses":[{"text":"Me hizo volver luego a la entrada de la casa; y he aquí aguas que salían de debajo del umbral de la casa hacia el oriente; porque la fachada de la casa estaba al oriente, y las aguas descendían de debajo, hacia el lado derecho de la casa, al sur del altar.","id":"47:1"},{"text":"Y me sacó por el camino de la puerta del norte, y me hizo dar la vuelta por el camino exterior, fuera de la puerta, al camino de la que mira al oriente; y vi que las aguas salían del lado derecho.","id":"47:2"},{"text":"Y salió el varón hacia el oriente, llevando un cordel en su mano; y midió mil codos, y me hizo pasar por las aguas hasta los tobillos.","id":"47:3"},{"text":"Midió otros mil, y me hizo pasar por las aguas hasta las rodillas. Midió luego otros mil, y me hizo pasar por las aguas hasta los lomos.","id":"47:4"},{"text":"Midió otros mil, y era ya un río que yo no podía pasar, porque las aguas habían crecido de manera que el río no se podía pasar sino a nado.","id":"47:5"},{"text":"Y me dijo: ¿Has visto, hijo de hombre? Después me llevó, y me hizo volver por la ribera del río.","id":"47:6"},{"text":"Y volviendo yo, vi que en la ribera del río había muchísimos árboles a uno y otro lado.","id":"47:7"},{"text":"Y me dijo: Estas aguas salen a la región del oriente, y descenderán al Arabá, y entrarán en el mar; y entradas en el mar, recibirán sanidad las aguas.","id":"47:8"},{"text":"Y toda alma viviente que nadare por dondequiera que entraren estos dos ríos, vivirá; y habrá muchísimos peces por haber entrado allá estas aguas, y recibirán sanidad; y vivirá todo lo que entrare en este río.","id":"47:9"},{"text":"Y junto a él estarán los pescadores, y desde En-gadi hasta En-eglaim será su tendedero de redes; y por sus especies serán los peces tan numerosos como los peces del Mar Grande.","id":"47:10"},{"text":"Sus pantanos y sus lagunas no se sanearán; quedarán para salinas.","id":"47:11"},{"text":"Y junto al río, en la ribera, a uno y otro lado, crecerá toda clase de árboles frutales; sus hojas nunca caerán, ni faltará su fruto. A su tiempo madurará, porque sus aguas salen del santuario; y su fruto será para comer, y su hoja para medicina.","id":"47:12"},{"text":"Así ha dicho Jehová el Señor: Estos son los límites en que repartiréis la tierra por heredad entre las doce tribus de Israel. José tendrá dos partes.","id":"47:13"},{"text":"Y la heredaréis así los unos como los otros; por ella alcé mi mano jurando que la había de dar a vuestros padres; por tanto, esta será la tierra de vuestra heredad.","id":"47:14"},{"text":"Y este será el límite de la tierra hacia el lado del norte; desde el Mar Grande, camino de Hetlón viniendo a Zedad,","id":"47:15"},{"text":"Hamat, Berota, Sibraim, que está entre el límite de Damasco y el límite de Hamat; Hazar-haticón, que es el límite de Haurán.","id":"47:16"},{"text":"Y será el límite del norte desde el mar hasta Hazar-enán en el límite de Damasco al norte, y al límite de Hamat al lado del norte.","id":"47:17"},{"text":"Del lado del oriente, en medio de Haurán y de Damasco, y de Galaad y de la tierra de Israel, al Jordán; esto mediréis de límite hasta el mar oriental.","id":"47:18"},{"text":"Del lado meridional, hacia el sur, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta el Mar Grande; y esto será el lado meridional, al sur.","id":"47:19"},{"text":"Del lado del occidente el Mar Grande será el límite hasta enfrente de la entrada de Hamat; este será el lado occidental.","id":"47:20"},{"text":"Repartiréis, pues, esta tierra entre vosotros según las tribus de Israel.","id":"47:21"},{"text":"Y echaréis sobre ella suertes por heredad para vosotros, y para los extranjeros que moran entre vosotros, que entre vosotros han engendrado hijos; y los tendréis como naturales entre los hijos de Israel; echarán suertes con vosotros para tener heredad entre las tribus de Israel.","id":"47:22"},{"text":"En la tribu en que morare el extranjero, allí le daréis su heredad, ha dicho Jehová el Señor.","id":"47:23"}]},{"number":48,"verses":[{"text":"Estos son los nombres de las tribus: Desde el extremo norte por la vía de Hetlón viniendo a Hamat, Hazar-enán, en los confines de Damasco, al norte, hacia Hamat, tendrá Dan una parte, desde el lado oriental hasta el occidental.","id":"48:1"},{"text":"Junto a la frontera de Dan, desde el lado del oriente hasta el lado del mar, tendrá Aser una parte.","id":"48:2"},{"text":"Junto al límite de Aser, desde el lado del oriente hasta el lado del mar, Neftalí, otra.","id":"48:3"},{"text":"Junto al límite de Neftalí, desde el lado del oriente hasta el lado del mar, Manasés, otra.","id":"48:4"},{"text":"Junto al límite de Manasés, desde el lado del oriente hasta el lado del mar, Efraín, otra.","id":"48:5"},{"text":"Junto al límite de Efraín, desde el lado del oriente hasta el lado del mar, Rubén, otra.","id":"48:6"},{"text":"Junto al límite de Rubén, desde el lado del oriente hasta el lado del mar, Judá, otra.","id":"48:7"},{"text":"Junto al límite de Judá, desde el lado del oriente hasta el lado del mar, estará la porción que reservaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras partes, esto es, desde el lado del oriente hasta el lado del mar; y el santuario estará en medio de ella.","id":"48:8"},{"text":"La porción que reservaréis para Jehová tendrá de longitud veinticinco mil cañas, y diez mil de ancho.","id":"48:9"},{"text":"La porción santa que pertenecerá a los sacerdotes será de vienticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al sur; y el santuario de Jehová estará en medio de ella.","id":"48:10"},{"text":"Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad, que no erraron cuando erraron los hijos de Israel, como erraron los levitas,","id":"48:11"},{"text":"ellos tendrán como parte santísima la porción de la tierra reservada, junto al límite de la de los levitas.","id":"48:12"},{"text":"Y la de los levitas, al lado de los límites de la de los sacerdotes, será de veinticinco mil cañas de longitud, y de diez mil de anchura; toda la longitud de veinticinco mil, y la anchura de diez mil.","id":"48:13"},{"text":"No venderán nada de ello, ni lo permutarán, ni traspasarán las primicias de la tierra; porque es cosa consagrada a Jehová.","id":"48:14"},{"text":"Y las cinco mil cañas de anchura que quedan de las veinticinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio.","id":"48:15"},{"text":"Estas serán sus medidas: al lado del norte cuatro mil quinientas cañas, al lado del sur cuatro mil quinientas, al lado del oriente cuatro mil quinientas, y al lado del occidente cuatro mil quinientas.","id":"48:16"},{"text":"Y el ejido de la ciudad será al norte de doscientas cincuenta cañas, al sur de doscientas cincuenta, al oriente de doscientas cincuenta, y de doscientas cincuenta al occidente.","id":"48:17"},{"text":"Y lo que quedare de longitud delante de la porción santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la porción santa, será para sembrar para los que sirven a la ciudad.","id":"48:18"},{"text":"Y los que sirvan a la ciudad serán de todas la tribus de Israel.","id":"48:19"},{"text":"Toda la porción reservada de veinticinco mil cañas por veinticinco mil en cuadro, reservaréis como porción para el santuario, y para la posesión de la ciudad.","id":"48:20"},{"text":"Y del príncipe será lo que quedare a uno y otro lado de la porción santa y de la posesión de la ciudad, esto es, delante de las veinticinco mil cañas de la porción hasta el límite oriental, y al occidente delante de las veinticinco mil hasta el límite occidental, delante de las partes dichas será del príncipe; porción santa será, y el santuario de la casa estará en medio de ella.","id":"48:21"},{"text":"De este modo la parte del príncipe será la comprendida desde la porción de los levitas y la porción de la ciudad, entre el límite de Judá y el límite de Benjamín.","id":"48:22"},{"text":"En cuanto a las demás tribus, desde el lado del oriente hasta el lado del mar, tendrá Benjamín una porción.","id":"48:23"},{"text":"Junto al límite de Benjamín, desde el lado del oriente hasta el lado del mar, Simeón, otra.","id":"48:24"},{"text":"Junto al límite de Simeón, desde el lado del oriente hasta el lado del mar, Isacar, otra.","id":"48:25"},{"text":"Junto al límite de Isacar, desde el lado del oriente hasta el lado del mar, Zabulón, otra.","id":"48:26"},{"text":"Junto al límite de Zabulón, desde el lado del oriente hasta el lado del mar, Gad, otra.","id":"48:27"},{"text":"Junto al límite de Gad, al lado meridional al sur, será el límite desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta el Mar Grande.","id":"48:28"},{"text":"Esta es la tierra que repartiréis por suertes en heredad a las tribus de Israel, y estas son sus porciones, ha dicho Jehová el Señor.","id":"48:29"},{"text":"Y estas son las salidas de la ciudad: al lado del norte, cuatro mil quinientas cañas por medida.","id":"48:30"},{"text":"Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra.","id":"48:31"},{"text":"Al lado oriental cuatro mil quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra.","id":"48:32"},{"text":"Al lado del sur, cuatro mil quinientas cañas por medida, y tres puertas: la puerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra.","id":"48:33"},{"text":"Y al lado occidental cuatro mil quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra.","id":"48:34"},{"text":"En derredor tendrá dieciocho mil cañas. Y el nombre de la ciudad desde aquel día será Jehová-sama [\"Jehová está allí\"].","id":"48:35"}]}]}