{"title":"Éxodo","description":"Es el segundo libro de la Biblia","abbreviation":"2_Ex_RVR60","chapters":[{"number":1,"verses":[{"text":"Estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob; cada uno entró con su familia:","id":"1:1"},{"text":"Rubén, Simeón, Leví, Judá,","id":"1:2"},{"text":"Isacar, Zabulón, Benjamín,","id":"1:3"},{"text":"Dan, Neftalí, Gad y Aser.","id":"1:4"},{"text":"Todas las personas que le nacieron a Jacob fueron setenta. Y José estaba en Egipto.","id":"1:5"},{"text":"Y murió José, y todos sus hermanos, y toda aquella generación.","id":"1:6"},{"text":"Y los hijos de Israel fructificaron y se multiplicaron, y fueron aumentados y fortalecidos en extremo, y se llenó de ellos la tierra.","id":"1:7"},{"text":"Entretanto, se levantó sobre Egipto un nuevo rey que no conocía a José; y dijo a su pueblo:","id":"1:8"},{"text":"He aquí, el pueblo de los hijos de Israel es mayor y más fuerte que nosotros.","id":"1:9"},{"text":"Ahora, pues, seamos sabios para con él, para que no se multiplique, y acontezca que viniendo guerra, él también se una a nuestros enemigos y pelee contra nosotros, y se vaya de la tierra.","id":"1:10"},{"text":"Entonces pusieron sobre ellos comisarios de tributos que los molestasen con sus cargas; y edificaron para Faraón las ciudades de almacenaje, Pitón y Ramesés.","id":"1:11"},{"text":"Pero cuanto más los oprimían, tanto más se multiplicaban y crecían, de manera que los egipcios temían a los hijos de Israel.","id":"1:12"},{"text":"Y los egipcios hicieron servir a los hijos de Israel con dureza,","id":"1:13"},{"text":"y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda labor del campo y en todo su servicio, al cual los obligaban con rigor.","id":"1:14"},{"text":"Y habló el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra, y otra Fúa, y les dijo:","id":"1:15"},{"text":"Cuando asistáis a las hebreas en sus partos, y veáis el sexo, si es hijo, matadlo; y si es hija, entonces viva.","id":"1:16"},{"text":"Pero las parteras temieron a Dios, y no hicieron como les mandó el rey de Egipto, sino que preservaron la vida a los niños.","id":"1:17"},{"text":"Y el rey de Egipto hizo llamar a las parteras y les dijo: ¿Por qué habéis hecho esto, que habéis preservado la vida a los niños?","id":"1:18"},{"text":"Y las parteras respondieron a Faraón: Porque las mujeres hebreas no son como las egipcias; pues son robustas, y dan a luz antes que la partera venga a ellas.","id":"1:19"},{"text":"Y Dios hizo bien a las parteras; y el pueblo se multiplicó y se fortaleció en gran manera.","id":"1:20"},{"text":"Y por haber las parteras temido a Dios, él prosperó sus familias.","id":"1:21"},{"text":"Entonces Faraón mandó a todo su pueblo, diciendo: Echad al río a todo hijo que nazca, y a toda hija preservad la vida.","id":"1:22"}]},{"number":2,"verses":[{"text":"Un varón de la familia de Leví fue y tomó por mujer a una hija de Leví,","id":"2:1"},{"text":"la que concibió, y dio a luz un hijo; y viéndole que era hermoso, le tuvo escondido tres meses.","id":"2:2"},{"text":"Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos y la calafateó con asfalto y brea, y colocó en ella al niño y lo puso en un carrizal a la orilla del río.","id":"2:3"},{"text":"Y una hermana suya se puso a lo lejos, para ver lo que le acontecería.","id":"2:4"},{"text":"Y la hija de Faraón descendió a lavarse al río, y paseándose sus doncellas por la ribera del río, vio ella la arquilla en el carrizal, y envió una criada suya a que la tomase.","id":"2:5"},{"text":"Y cuando la abrió, vio al niño; y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los hebreos es éste.","id":"2:6"},{"text":"Entonces su hermana dijo a la hija de Faraón: ¿Iré a llamarte una nodriza de las hebreas, para que te críe este niño?","id":"2:7"},{"text":"Y la hija de Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre del niño,","id":"2:8"},{"text":"a la cual dijo la hija de Faraón: Lleva a este niño y críamelo, y yo te lo pagaré. Y la mujer tomó al niño y lo crió.","id":"2:9"},{"text":"Y cuando el niño creció, ella lo trajo a la hija de Faraón, la cual lo prohijó, y le puso por nombre Moisés [hebreo Mosheh], diciendo: Porque de las aguas lo saqué [hebreo mashah].","id":"2:10"},{"text":"En aquellos días sucedió que crecido ya Moisés, salió a sus hermanos, y los vio en sus duras tareas, y observó a un egipcio que golpeaba a uno de los hebreos, sus hermanos.","id":"2:11"},{"text":"Entonces miró a todas partes, y viendo que no parecía nadie, mató al egipcio y lo escondió en la arena.","id":"2:12"},{"text":"Al día siguiente salió y vio a dos hebreos que reñían; entonces dijo al que maltrataba al otro: ¿Por qué golpeas a tu prójimo?","id":"2:13"},{"text":"Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esto ha sido descubierto.","id":"2:14"},{"text":"Oyendo Faraón acerca de este hecho, procuró matar a Moisés; pero Moisés huyó de delante de Faraón, y habitó en la tierra de Madián.","id":"2:15"},{"text":"Y estando sentado junto al pozo, siete hijas que tenía el sacerdote de Madián vinieron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre.","id":"2:16"},{"text":"Mas los pastores vinieron y las echaron de allí; entonces Moisés se levantó y las defendió, y dio de beber a sus ovejas.","id":"2:17"},{"text":"Y volviendo ellas a Reuel su padre, él les dijo: ¿Por qué habéis venido hoy tan pronto?","id":"2:18"},{"text":"Ellas respondieron: Un varón egipcio nos defendió de mano de los pastores, y también nos sacó el agua, y dio de beber a las ovejas.","id":"2:19"},{"text":"Y dijo a sus hijas: ¿Dónde está? ¿Por qué habéis dejado a ese hombre? Llamadle para que coma.","id":"2:20"},{"text":"Y Moisés convino en morar con aquel varón; y él dio su hija Séfora por mujer a Moisés.","id":"2:21"},{"text":"Y ella le dio a luz un hijo; y él le puso por nombre Gersón, porque dijo: Forastero [hebreo ger] soy en tierra ajena.","id":"2:22"},{"text":"Aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel gemían a causa de la servidumbre, y clamaron; y subió a Dios el clamor de ellos con motivo de su servidumbre.","id":"2:23"},{"text":"Y oyó Dios el gemido de ellos, y se acordó de su pacto con Abraham, Isaac y Jacob.","id":"2:24"},{"text":"Y miró Dios a los hijos de Israel, y los reconoció Dios.","id":"2:25"}]},{"number":3,"verses":[{"text":"Apacentando Moisés las ovejas de Jetro su suegro, sacerdote de Madián, llevó las ovejas a través del desierto, y llegó hasta Horeb, monte de Dios.","id":"3:1"},{"text":"Y se le apareció el Angel de Jehová en una llama de fuego en medio de una zarza; y él miró, y vio que la zarza ardía en fuego, y la zarza no se consumía.","id":"3:2"},{"text":"Entonces Moisés dijo: Iré yo ahora y veré esta grande visión, por qué causa la zarza no se quema.","id":"3:3"},{"text":"Viendo Jehová que él iba a ver, lo llamó Dios de en medio de la zarza, y dijo: ¡Moisés, Moisés! Y él respondió: Heme aquí.","id":"3:4"},{"text":"Y dijo: No te acerques; quita tu calzado de tus pies, porque el lugar en que tú estás, tierra santa es.","id":"3:5"},{"text":"Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, y Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.","id":"3:6"},{"text":"Dijo luego Jehová: Bien he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor a causa de sus exactores; pues he conocido sus angustias,","id":"3:7"},{"text":"y he descendido para librarlos de mano de los egipcios, y sacarlos de aquella tierra a una tierra buena y ancha, a tierra que fluye leche y miel, a los lugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo.","id":"3:8"},{"text":"El clamor, pues, de los hijos de Israel ha venido delante de mí, y también he visto la opresión con que los egipcios los oprimen.","id":"3:9"},{"text":"Ven, por tanto, ahora, y te enviaré a Faraón, para que saques de Egipto a mi pueblo, los hijos de Israel.","id":"3:10"},{"text":"Entonces Moisés respondió a Dios: ¿Quién soy yo para que vaya a Faraón, y saque de Egipto a los hijos de Israel?","id":"3:11"},{"text":"Y él respondió: Ve, porque yo estaré contigo; y esto te será por señal de que yo te he enviado: cuando hayas sacado de Egipto al pueblo, serviréis a Dios sobre este monte.","id":"3:12"},{"text":"Dijo Moisés a Dios: He aquí que llego yo a los hijos de Israel, y les digo: El Dios de vuestros padres me ha enviado a vosotros. Si ellos me preguntaren: ¿Cuál es su nombre?, ¿qué les responderé?","id":"3:13"},{"text":"Y respondió Dios a Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás a los hijos de Israel: YO SOY me envió a vosotros.","id":"3:14"},{"text":"Además dijo Dios a Moisés: Así dirás a los hijos de Israel: Jehová [El nombre Jehová representa el nombre divino YHWH que aquí se relaciona con el verbo hayah, \"ser\".], el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi nombre para siempre; con él se me recordará por todos los siglos.","id":"3:15"},{"text":"Ve, y reúne a los ancianos de Israel, y diles: Jehová, el Dios de vuestros padres, el Dios de Abraham, de Isaac y de Jacob, me apareció diciendo: En verdad os he visitado, y he visto lo que se os hace en Egipto;","id":"3:16"},{"text":"y he dicho: Yo os sacaré de la aflicción de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo, a una tierra que fluye leche y miel.","id":"3:17"},{"text":"Y oirán tu voz; e irás tú, y los ancianos de Israel, al rey de Egipto, y le diréis: Jehová el Dios de los hebreos nos ha encontrado; por tanto, nosotros iremos ahora camino de tres días por el desierto, para que ofrezcamos sacrificios a Jehová nuestro Dios.","id":"3:18"},{"text":"Mas yo sé que el rey de Egipto no os dejará ir sino por mano fuerte.","id":"3:19"},{"text":"Pero yo extenderé mi mano, y heriré a Egipto con todas mis maravillas que haré en él, y entonces os dejará ir.","id":"3:20"},{"text":"Y yo daré a este pueblo gracia en los ojos de los egipcios, para que cuando salgáis, no vayáis con las manos vacías;","id":"3:21"},{"text":"sino que pedirá cada mujer a su vecina y a su huéspeda alhajas de plata, alhajas de oro, y vestidos, los cuales pondréis sobre vuestros hijos y vuestras hijas; y despojaréis a Egipto.","id":"3:22"}]},{"number":4,"verses":[{"text":"Entonces Moisés respondió diciendo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová.","id":"4:1"},{"text":"Y Jehová dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.","id":"4:2"},{"text":"Él le dijo: Echala en tierra. Y él la echó en tierra, y se hizo una culebra; y Moisés huía de ella.","id":"4:3"},{"text":"Entonces dijo Jehová a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y la tomó, y se volvió vara en su mano.","id":"4:4"},{"text":"Por esto creerán que se te ha aparecido Jehová, el Dios de tus padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob.","id":"4:5"},{"text":"Le dijo además Jehová: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y cuando la sacó, he aquí que su mano estaba leprosa como la nieve.","id":"4:6"},{"text":"Y dijo: Vuelve a meter tu mano en tu seno. Y él volvió a meter su mano en su seno; y al sacarla de nuevo del seno, he aquí que se había vuelto como la otra carne.","id":"4:7"},{"text":"Si aconteciere que no te creyeren ni obedecieren a la voz de la primera señal, creerán a la voz de la postrera.","id":"4:8"},{"text":"Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las aguas del río y las derramarás en tierra; y se cambiarán aquellas aguas que tomarás del río y se harán sangre en la tierra.","id":"4:9"},{"text":"Entonces dijo Moisés a Jehová: ¡Ay, Señor! nunca he sido hombre de fácil palabra, ni antes, ni desde que tú hablas a tu siervo; porque soy tardo en el habla y torpe de lengua.","id":"4:10"},{"text":"Y Jehová le respondió: ¿Quién dio la boca al hombre? ¿o quién hizo al mudo y al sordo, al que ve y al ciego? ¿No soy yo Jehová?","id":"4:11"},{"text":"Ahora pues, ve, y yo estaré con tu boca, y te enseñaré lo que hayas de hablar.","id":"4:12"},{"text":"Y él dijo: ¡Ay, Señor! envía, te ruego, por medio del que debes enviar.","id":"4:13"},{"text":"Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano Aarón, levita, y que él habla bien? Y he aquí que él saldrá a recibirte, y al verte se alegrará en su corazón.","id":"4:14"},{"text":"Tú hablarás a él, y pondrás en su boca las palabras, y yo estaré con tu boca y con la suya, y os enseñaré lo que hayáis de hacer.","id":"4:15"},{"text":"Y él hablará por ti al pueblo; él te será a ti en lugar de boca, y tú serás para él en lugar de Dios.","id":"4:16"},{"text":"Y tomarás en tu mano esta vara, con la cual harás las señales.","id":"4:17"},{"text":"Así se fue Moisés, y volviendo a su suegro Jetro, le dijo: Iré ahora, y volveré a mis hermanos que están en Egipto, para ver si aún viven. Y Jetro dijo a Moisés: Ve en paz.","id":"4:18"},{"text":"Dijo también Jehová a Moisés en Madián: Ve y vuélvete a Egipto, porque han muerto todos los que procuraban tu muerte.","id":"4:19"},{"text":"Entonces Moisés tomó su mujer y sus hijos, y los puso sobre un asno, y volvió a tierra de Egipto. Tomó también Moisés la vara de Dios en su mano.","id":"4:20"},{"text":"Y dijo Jehová a Moisés: Cuando hayas vuelto a Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano; pero yo endureceré su corazón, de modo que no dejará ir al pueblo.","id":"4:21"},{"text":"Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito.","id":"4:22"},{"text":"Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir; he aquí yo voy a matar a tu hijo, tu primogénito.","id":"4:23"},{"text":"Y aconteció en el camino, que en una posada Jehová le salió al encuentro, y quiso matarlo.","id":"4:24"},{"text":"Entonces Séfora tomó un pedernal afilado y cortó el prepucio de su hijo, y lo echó a sus pies, diciendo: A la verdad tú me eres un esposo de sangre.","id":"4:25"},{"text":"Así le dejó luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncisión.","id":"4:26"},{"text":"Y Jehová dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y lo encontró en el monte de Dios, y le besó.","id":"4:27"},{"text":"Entonces contó Moisés a Aarón todas las palabras de Jehová que le enviaba, y todas las señales que le había dado.","id":"4:28"},{"text":"Y fueron Moisés y Aarón, y reunieron a todos los ancianos de los hijos de Israel.","id":"4:29"},{"text":"Y habló Aarón acerca de todas las cosas que Jehová había dicho a Moisés, e hizo las señales delante de los ojos del pueblo.","id":"4:30"},{"text":"Y el pueblo creyó; y oyendo que Jehová había visitado a los hijos de Israel, y que había visto su aflicción, se inclinaron y adoraron.","id":"4:31"}]},{"number":5,"verses":[{"text":"Después Moisés y Aarón entraron a la presencia de Faraón y le dijeron: Jehová el Dios de Israel dice así: Deja ir a mi pueblo a celebrarme fiesta en el desierto.","id":"5:1"},{"text":"Y Faraón respondió: ¿Quién es Jehová, para que yo oiga su voz y deje ir a Israel? Yo no conozco a Jehová, ni tampoco dejaré ir a Israel.","id":"5:2"},{"text":"Y ellos dijeron: El Dios de los hebreos nos ha encontrado; iremos, pues, ahora, camino de tres días por el desierto, y ofreceremos sacrificios a Jehová nuestro Dios, para que no venga sobre nosotros con peste o con espada.","id":"5:3"},{"text":"Entonces el rey de Egipto les dijo: Moisés y Aarón, ¿por qué hacéis cesar al pueblo de su trabajo? Volved a vuestras tareas.","id":"5:4"},{"text":"Dijo también Faraón: He aquí el pueblo de la tierra es ahora mucho, y vosotros les hacéis cesar de sus tareas.","id":"5:5"},{"text":"Y mandó Faraón aquel mismo día a los cuadrilleros del pueblo que lo tenían a su cargo, y a sus capataces, diciendo:","id":"5:6"},{"text":"De aquí en adelante no daréis paja al pueblo para hacer ladrillo, como hasta ahora; vayan ellos y recojan por sí mismos la paja.","id":"5:7"},{"text":"Y les impondréis la misma tarea de ladrillo que hacían antes, y no les disminuiréis nada; porque están ociosos, por eso levantan la voz diciendo: Vamos y ofrezcamos sacrificios a nuestro Dios.","id":"5:8"},{"text":"Agrávese la servidumbre sobre ellos, para que se ocupen en ella, y no atiendan a palabras mentirosas.","id":"5:9"},{"text":"Y saliendo los cuadrilleros del pueblo y sus capataces, hablaron al pueblo, diciendo: Así ha dicho Faraón: Yo no os doy paja.","id":"5:10"},{"text":"Id vosotros y recoged la paja donde la halléis; pero nada se disminuirá de vuestra tarea.","id":"5:11"},{"text":"Entonces el pueblo se esparció por toda la tierra de Egipto para recoger rastrojo en lugar de paja.","id":"5:12"},{"text":"Y los cuadrilleros los apremiaban, diciendo: Acabad vuestra obra, la tarea de cada día en su día, como cuando se os daba paja.","id":"5:13"},{"text":"Y azotaban a los capataces de los hijos de Israel que los cuadrilleros de Faraón habían puesto sobre ellos, diciendo: ¿Por qué no habéis cumplido vuestra tarea de ladrillo ni ayer ni hoy, como antes?","id":"5:14"},{"text":"Y los capataces de los hijos de Israel vinieron a Faraón y se quejaron a él, diciendo: ¿Por qué lo haces así con tus siervos?","id":"5:15"},{"text":"No se da paja a tus siervos, y con todo nos dicen: Haced el ladrillo. Y he aquí tus siervos son azotados, y el pueblo tuyo es el culpable.","id":"5:16"},{"text":"Y él respondió: Estáis ociosos, sí, ociosos, y por eso decís: Vamos y ofrezcamos sacrificios a Jehová.","id":"5:17"},{"text":"Id pues, ahora, y trabajad. No se os dará paja, y habéis de entregar la misma tarea de ladrillo.","id":"5:18"},{"text":"Entonces los capataces de los hijos de Israel se vieron en aflicción, al decírseles: No se disminuirá nada de vuestro ladrillo, de la tarea de cada día.","id":"5:19"},{"text":"Y encontrando a Moisés y a Aarón, que estaban a la vista de ellos cuando salían de la presencia de Faraón,","id":"5:20"},{"text":"les dijeron: Mire Jehová sobre vosotros, y juzgue; pues nos habéis hecho abominables delante de Faraón y de sus siervos, poniéndoles la espada en la mano para que nos maten.","id":"5:21"},{"text":"Entonces Moisés se volvió a Jehová, y dijo: Señor, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?","id":"5:22"},{"text":"Porque desde que yo vine a Faraón para hablarle en tu nombre, ha afligido a este pueblo; y tú no has librado a tu pueblo.","id":"5:23"}]},{"number":6,"verses":[{"text":"Jehová respondió a Moisés: Ahora verás lo que yo haré a Faraón; porque con mano fuerte los dejará ir, y con mano fuerte los echará de su tierra.","id":"6:1"},{"text":"Habló todavía Dios a Moisés, y le dijo: Yo soy JEHOVÁ.","id":"6:2"},{"text":"Y aparecí a Abraham, a Isaac y a Jacob como Dios Omnipotente, mas en mi nombre JEHOVÁ no me di a conocer a ellos.","id":"6:3"},{"text":"También establecí mi pacto con ellos, de darles la tierra de Canaán, la tierra en que fueron forasteros, y en la cual habitaron.","id":"6:4"},{"text":"Asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los egipcios, y me he acordado de mi pacto.","id":"6:5"},{"text":"Por tanto, dirás a los hijos de Israel: Yo soy JEHOVÁ; y yo os sacaré de debajo de las tareas pesadas de Egipto, y os libraré de su servidumbre, y os redimiré con brazo extendido, y con juicios grandes;","id":"6:6"},{"text":"y os tomaré por mi pueblo y seré vuestro Dios; y vosotros sabréis que yo soy Jehová vuestro Dios, que os sacó de debajo de las tareas pesadas de Egipto.","id":"6:7"},{"text":"Y os meteré en la tierra por la cual alcé mi mano jurando que la daría a Abraham, a Isaac y a Jacob; y yo os la daré por heredad. Yo JEHOVÁ.","id":"6:8"},{"text":"De esta manera habló Moisés a los hijos de Israel; pero ellos no escuchaban a Moisés a causa de la congoja de espíritu, y de la dura servidumbre.","id":"6:9"},{"text":"Y habló Jehová a Moisés, diciendo:","id":"6:10"},{"text":"Entra y habla a Faraón rey de Egipto, que deje ir de su tierra a los hijos de Israel.","id":"6:11"},{"text":"Y respondió Moisés delante de Jehová: He aquí, los hijos de Israel no me escuchan; ¿cómo, pues, me escuchará Faraón, siendo yo torpe de labios?","id":"6:12"},{"text":"Entonces Jehová habló a Moisés y a Aarón y les dio mandamiento para los hijos de Israel, y para Faraón rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto.","id":"6:13"},{"text":"Estos son los jefes de las familias de sus padres: Los hijos de Rubén, el primogénito de Israel: Hanoc, Falú, Hezrón y Carmi; estas son las familias de Rubén.","id":"6:14"},{"text":"Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar, y Saúl hijo de una cananea. Estas son las familias de Simeón.","id":"6:15"},{"text":"Estos son los nombres de los hijos de Leví por sus linajes: Gersón, Coat y Merari. Y los años de la vida de Leví fueron ciento treinta y siete años.","id":"6:16"},{"text":"Los hijos de Gersón: Libni y Simei, por sus familias.","id":"6:17"},{"text":"Y los hijos de Coat: Amram, Izhar, Hebrón y Uziel. Y los años de la vida de Coat fueron ciento treinta y tres años.","id":"6:18"},{"text":"Y los hijos de Merari: Mahli y Musi. Estas son las familas de Leví por sus linajes.","id":"6:19"},{"text":"Y Amram tomó por mujer a Jocabed su tía, la cual dio a luz a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.","id":"6:20"},{"text":"Los hijos de Izhar: Coré, Nefeg y Zicri.","id":"6:21"},{"text":"Y los hijos de Uziel: Misael, Elzafán y Sitri.","id":"6:22"},{"text":"Y tomó Aarón por mujer a Elisabet hija de Aminadab, hermana de Naasón; la cual dio a luz a Nadab, Abiú, Eleazar e Itamar.","id":"6:23"},{"text":"Los hijos de Coré: Asir, Elcana y Abiasaf. Estas son las familias de los coreítas.","id":"6:24"},{"text":"Y Eleazar hijo de Aarón tomó para sí mujer de las hijas de Futiel, la cual dio a luz a Finees. Y estos son los jefes de los padres de los levitas por sus familias.","id":"6:25"},{"text":"Este es aquel Aarón y aquel Moisés, a los cuales Jehová dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus ejércitos.","id":"6:26"},{"text":"Estos son los que hablaron a Faraón rey de Egipto, para sacar de Egipto a los hijos de Israel. Moisés y Aarón fueron éstos.","id":"6:27"},{"text":"Cuando Jehová habló a Moisés en la tierra de Egipto,","id":"6:28"},{"text":"entonces Jehová habló a Moisés, diciendo: Yo soy JEHOVÁ; di a Faraón rey de Egipto todas las cosas que yo te digo a ti.","id":"6:29"},{"text":"Y Moisés respondió delante de Jehová: He aquí, yo soy torpe de labios; ¿cómo, pues, me ha de oír Faraón?","id":"6:30"}]},{"number":7,"verses":[{"text":"Jehová dijo a Moisés: Mira, yo te he constituido dios para Faraón, y tu hermano Aarón será tu profeta.","id":"7:1"},{"text":"Tú dirás todas las cosas que yo te mande, y Aarón tu hermano hablará a Faraón, para que deje ir de su tierra a los hijos de Israel.","id":"7:2"},{"text":"Y yo endureceré el corazón de Faraón, y multiplicaré en la tierra de Egipto mis señales y mis maravillas.","id":"7:3"},{"text":"Y Faraón no os oirá; mas yo pondré mi mano sobre Egipto, y sacaré a mis ejércitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios.","id":"7:4"},{"text":"Y sabrán los egipcios que yo soy Jehová, cuando extienda mi mano sobre Egipto, y saque a los hijos de Israel de en medio de ellos.","id":"7:5"},{"text":"E hizo Moisés y Aarón como Jehová les mandó; así lo hicieron.","id":"7:6"},{"text":"Era Moisés de edad de ochenta años, y Aarón de edad de ochenta y tres, cuando hablaron a Faraón.","id":"7:7"},{"text":"Habló Jehová a Moisés y a Aarón, diciendo:","id":"7:8"},{"text":"Si Faraón os respondiere diciendo: Mostrad milagro; dirás a Aarón: Toma tu vara, y échala delante de Faraón, para que se haga culebra.","id":"7:9"},{"text":"Vinieron, pues, Moisés y Aarón a Faraón, e hicieron como Jehová lo había mandado. Y echó Aarón su vara delante de Faraón y de sus siervos, y se hizo culebra.","id":"7:10"},{"text":"Entonces llamó también Faraón sabios y hechiceros, e hicieron también lo mismo los hechiceros de Egipto con sus encantamientos;","id":"7:11"},{"text":"pues echó cada uno su vara, las cuales se volvieron culebras; mas la vara de Aarón devoró las varas de ellos.","id":"7:12"},{"text":"Y el corazón de Faraón se endureció, y no los escuchó, como Jehová lo había dicho.","id":"7:13"},{"text":"Entonces Jehová dijo a Moisés: El corazón de Faraón está endurecido, y no quiere dejar ir al pueblo.","id":"7:14"},{"text":"Ve por la mañana a Faraón, he aquí que él sale al río; y tú ponte a la ribera delante de él, y toma en tu mano la vara que se volvió culebra,","id":"7:15"},{"text":"y dile: Jehová el Dios de los hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirva en el desierto; y he aquí que hasta ahora no has querido oír.","id":"7:16"},{"text":"Así ha dicho Jehová: En esto conocerás que yo soy Jehová: he aquí, yo golpearé con la vara que tengo en mi mano el agua que está en el río, y se convertirá en sangre.","id":"7:17"},{"text":"Y los peces que hay en el río morirán, y hederá el río, y los egipcios tendrán asco de beber el agua del río.","id":"7:18"},{"text":"Y Jehová dijo a Moisés: Di a Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estanques, y sobre todos sus depósitos de aguas, para que se conviertan en sangre, y haya sangre por toda la región de Egipto, así en los vasos de madera como en los de piedra.","id":"7:19"},{"text":"Y Moisés y Aarón hicieron como Jehová lo mandó; y alzando la vara golpeó las aguas que había en el río, en presencia de Faraón y de sus siervos; y todas las aguas que había en el río se convirtieron en sangre.","id":"7:20"},{"text":"Asimismo los peces que había en el río murieron; y el río se corrompió, tanto que los egipcios no podían beber de él. Y hubo sangre por toda la tierra de Egipto.","id":"7:21"},{"text":"Y los hechiceros de Egipto hicieron lo mismo con sus encantamientos; y el corazón de Faraón se endureció, y no los escuchó; como Jehová lo había dicho.","id":"7:22"},{"text":"Y Faraón se volvió y fue a su casa, y no dio atención tampoco a esto.","id":"7:23"},{"text":"Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían beber de las aguas del río.","id":"7:24"},{"text":"Y se cumplieron siete días después que Jehová hirió el río.","id":"7:25"}]},{"number":8,"verses":[{"text":"Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón y dile: Jehová ha dicho así: Deja ir a mi pueblo, para que me sirva.","id":"8:1"},{"text":"Y si no lo quisieres dejar ir, he aquí yo castigaré con ranas todos tus territorios.","id":"8:2"},{"text":"Y el río criará ranas, las cuales subirán y entrarán en tu casa, en la cámara donde duermes, y sobre tu cama, y en las casas de tus siervos, en tu pueblo, en tus hornos y en tus artesas.","id":"8:3"},{"text":"Y las ranas subirán sobre ti, sobre tu pueblo, y sobre todos tus siervos.","id":"8:4"},{"text":"Y Jehová dijo a Moisés: Di a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos y estanques, para que haga subir ranas sobre la tierra de Egipto.","id":"8:5"},{"text":"Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.","id":"8:6"},{"text":"Y los hechiceros hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.","id":"8:7"},{"text":"Entonces Faraón llamó a Moisés y a Aarón, y les dijo: Orad a Jehová para que quite las ranas de mí y de mi pueblo, y dejaré ir a tu pueblo para que ofrezca sacrificios a Jehová.","id":"8:8"},{"text":"Y dijo Moisés a Faraón: Dígnate indicarme cuándo debo orar por ti, por tus siervos y por tu pueblo, para que las ranas sean quitadas de ti y de tus casas, y que solamente queden en el río.","id":"8:9"},{"text":"Y él dijo: Mañana. Y Moisés respondió: Se hará conforme a tu palabra, para que conozcas que no hay como Jehová nuestro Dios.","id":"8:10"},{"text":"Y las ranas se irán de ti, y de tus casas, de tus siervos y de tu pueblo, y solamente quedarán en el río.","id":"8:11"},{"text":"Entonces salieron Moisés y Aarón de la presencia de Faraón. Y clamó Moisés a Jehová tocante a las ranas que había mandado a Faraón.","id":"8:12"},{"text":"E hizo Jehová conforme a la palabra de Moisés, y murieron las ranas de las casas, de los cortijos y de los campos.","id":"8:13"},{"text":"Y las juntaron en montones, y apestaba la tierra.","id":"8:14"},{"text":"Pero viendo Faraón que le habían dado reposo, endureció su corazón y no los escuchó, como Jehová lo había dicho.","id":"8:15"},{"text":"Entonces Jehová dijo a Moisés: Di a Aarón: Extiende tu vara y golpea el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto.","id":"8:16"},{"text":"Y ellos lo hicieron así; y Aarón extendió su mano con su vara, y golpeó el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias; todo el polvo de la tierra se volvió piojos en todo el país de Egipto.","id":"8:17"},{"text":"Y los hechiceros hicieron así también, para sacar piojos con sus encantamientos; pero no pudieron. Y hubo piojos tanto en los hombres como en las bestias.","id":"8:18"},{"text":"Entonces los hechiceros dijeron a Faraón: Dedo de Dios es éste. Mas el corazón de Faraón se endureció, y no los escuchó, como Jehová lo había dicho.","id":"8:19"},{"text":"Jehová dijo a Moisés: Levántate de mañana y ponte delante de Faraón, he aquí él sale al río; y dile: Jehová ha dicho así: Deja ir a mi pueblo, para que me sirva.","id":"8:20"},{"text":"Porque si no dejas ir a mi pueblo, he aquí yo enviaré sobre ti, sobre tus siervos, sobre tu pueblo y sobre tus casas toda clase de moscas; y las casas de los egipcios se llenarán de toda clase de moscas, y asimismo la tierra donde ellos estén.","id":"8:21"},{"text":"Y aquel día yo apartaré la tierra de Gosén, en la cual habita mi pueblo, para que ninguna clase de moscas haya en ella, a fin de que sepas que yo soy Jehová en medio de la tierra.","id":"8:22"},{"text":"Y yo pondré redención entre mi pueblo y el tuyo. Mañana será esta señal.","id":"8:23"},{"text":"Y Jehová lo hizo así, y vino toda clase de moscas molestísimas sobre la casa de Faraón, sobre las casas de sus siervos, y sobre todo el país de Egipto; y la tierra fue corrompida a causa de ellas.","id":"8:24"},{"text":"Entonces Faraón llamó a Moisés y a Aarón, y les dijo: Andad, ofreced sacrificio a vuestro Dios en la tierra.","id":"8:25"},{"text":"Y Moisés respondió: No conviene que hagamos así, porque ofreceríamos a Jehová nuestro Dios la abominación de los egipcios. He aquí, si sacrificáramos la abominación de los egipcios delante de ellos, ¿no nos apedrearían?","id":"8:26"},{"text":"Camino de tres días iremos por el desierto, y ofreceremos sacrificios a Jehová nuestro Dios, como él nos dirá.","id":"8:27"},{"text":"Dijo Faraón: Yo os dejaré ir para que ofrezcáis sacrificios a Jehová vuestro Dios en el desierto, con tal que no vayáis más lejos; orad por mí.","id":"8:28"},{"text":"Y respondió Moisés: He aquí, al salir yo de tu presencia, rogaré a Jehová que las diversas clases de moscas se vayan de Faraón, y de sus siervos, y de su pueblo mañana; con tal que Faraón no falte más, no dejando ir al pueblo a dar sacrificio a Jehová.","id":"8:29"},{"text":"Entonces Moisés salió de la presencia de Faraón, y oró a Jehová.","id":"8:30"},{"text":"Y Jehová hizo conforme a la palabra de Moisés, y quitó todas aquellas moscas de Faraón, de sus siervos y de su pueblo, sin que quedara una.","id":"8:31"},{"text":"Mas Faraón endureció aun esta vez su corazón, y no dejó ir al pueblo.","id":"8:32"}]},{"number":9,"verses":[{"text":"Entonces Jehová dijo a Moisés: Entra a la presencia de Faraón, y dile: Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva.","id":"9:1"},{"text":"Porque si no lo quieres dejar ir, y lo detienes aún,","id":"9:2"},{"text":"he aquí la mano de Jehová estará sobre tus ganados que están en el campo, caballos, asnos, camellos, vacas y ovejas, con plaga gravísima.","id":"9:3"},{"text":"Y Jehová hará separación entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo de los hijos de Israel.","id":"9:4"},{"text":"Y Jehová fijó plazo, diciendo: Mañana hará Jehová esta cosa en la tierra.","id":"9:5"},{"text":"Al día siguiente Jehová hizo aquello, y murió todo el ganado de Egipto; mas del ganado de los hijos de Israel no murió uno.","id":"9:6"},{"text":"Entonces Faraón envió, y he aquí que del ganado de los hijos de Israel no había muerto uno. Mas el corazón de Faraón se endureció, y no dejó ir al pueblo.","id":"9:7"},{"text":"Y Jehová dijo a Moisés y a Aarón: Tomad puñados de ceniza de un horno, y la esparcirá Moisés hacia el cielo delante de Faraón;","id":"9:8"},{"text":"y vendrá a ser polvo sobre toda la tierra de Egipto, y producirá sarpullido con úlceras en los hombres y en las bestias, por todo el país de Egipto.","id":"9:9"},{"text":"Y tomaron ceniza del horno, y se pusieron delante de Faraón, y la esparció Moisés hacia el cielo; y hubo sarpullido que produjo úlceras tanto en los hombres como en las bestias.","id":"9:10"},{"text":"Y los hechiceros no podían estar delante de Moisés a causa del sarpullido, porque hubo sarpullido en los hechiceros y en todos los egipcios.","id":"9:11"},{"text":"Pero Jehová endureció el corazón de Faraón, y no los oyó, como Jehová lo había dicho a Moisés.","id":"9:12"},{"text":"Entonces Jehová dijo a Moisés: Levántate de mañana, y ponte delante de Faraón, y dile: Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva.","id":"9:13"},{"text":"Porque yo enviaré esta vez todas mis plagas a tu corazón, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.","id":"9:14"},{"text":"Porque ahora yo extenderé mi mano para herirte a ti y a tu pueblo de plaga, y serás quitado de la tierra.","id":"9:15"},{"text":"Y a la verdad yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra.","id":"9:16"},{"text":"¿Todavía te ensoberbeces contra mi pueblo, para no dejarlos ir?","id":"9:17"},{"text":"He aquí que mañana a estas horas yo haré llover granizo muy pesado, cual nunca hubo en Egipto, desde el día que se fundó hasta ahora.","id":"9:18"},{"text":"Envía, pues, a recoger tu ganado, y todo lo que tienes en el campo; porque todo hombre o animal que se halle en el campo, y no sea recogido a casa, el granizo caerá sobre él, y morirá.","id":"9:19"},{"text":"De los siervos de Faraón, el que tuvo temor de la palabra de Jehová hizo huir sus criados y su ganado a casa;","id":"9:20"},{"text":"mas el que no puso en su corazón la palabra de Jehová, dejó sus criados y sus ganados en el campo.","id":"9:21"},{"text":"Y Jehová dijo a Moisés: Extiende tu mano hacia el cielo, para que venga granizo en toda la tierra de Egipto sobre los hombres, y sobre las bestias, y sobre toda la hierba del campo en el país de Egipto.","id":"9:22"},{"text":"Y Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar, y el fuego se descargó sobre la tierra; y Jehová hizo llover granizo sobre la tierra de Egipto.","id":"9:23"},{"text":"Hubo, pues, granizo, y fuego mezclado con el granizo, tan grande, cual nunca hubo en toda la tierra de Egipto desde que fue habitada.","id":"9:24"},{"text":"Y aquel granizo hirió en toda la tierra de Egipto todo lo que estaba en el campo, así hombres como bestias; asimismo destrozó el granizo toda la hierba del campo, y desgajó todos los árboles del país.","id":"9:25"},{"text":"Solamente en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.","id":"9:26"},{"text":"Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez; Jehová es justo, y yo y mi pueblo impíos.","id":"9:27"},{"text":"Orad a Jehová para que cesen los truenos de Dios y el granizo, y yo os dejaré ir, y no os detendréis más.","id":"9:28"},{"text":"Y le respondió Moisés: Tan pronto salga yo de la ciudad, extenderé mis manos a Jehová, y los truenos cesarán, y no habrá más granizo; para que sepas que de Jehová es la tierra.","id":"9:29"},{"text":"Pero yo sé que ni tú ni tus siervos temeréis todavía la presencia de Jehová Dios.","id":"9:30"},{"text":"El lino, pues, y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en caña.","id":"9:31"},{"text":"Mas el trigo y el centeno no fueron destrozados, porque eran tardíos.","id":"9:32"},{"text":"Y salido Moisés de la presencia de Faraón, fuera de la ciudad, extendió sus manos a Jehová, y cesaron los truenos y el granizo, y la lluvia no cayó más sobre la tierra.","id":"9:33"},{"text":"Y viendo Faraón que la lluvia había cesado, y el granizo y los truenos, se obstinó en pecar, y endurecieron su corazón él y sus siervos.","id":"9:34"},{"text":"Y el corazón de Faraón se endureció, y no dejó ir a los hijos de Israel, como Jehová lo había dicho por medio de Moisés.","id":"9:35"}]},{"number":10,"verses":[{"text":"Jehová dijo a Moisés: Entra a la presencia de Faraón; porque yo he endurecido su corazón, y el corazón de sus siervos, para mostrar entre ellos estas mis señales,","id":"10:1"},{"text":"y para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto, y mis señales que hice entre ellos; para que sepáis que yo soy Jehová.","id":"10:2"},{"text":"Entonces vinieron Moisés y Aarón a Faraón, y le dijeron: Jehová el Dios de los hebreos ha dicho así: ¿Hasta cuándo no querrás humillarte delante de mí? Deja ir a mi pueblo, para que me sirva.","id":"10:3"},{"text":"Y si aún rehúsas dejarlo ir, he aquí que mañana yo traeré sobre tu territorio la langosta,","id":"10:4"},{"text":"la cual cubrirá la faz de la tierra, de modo que no pueda verse la tierra; y ella comerá lo que escapó, lo que os quedó del granizo; comerá asimismo todo árbol que os fructifica en el campo.","id":"10:5"},{"text":"Y llenará tus casas, y las casas de todos tus siervos, y las casas de todos los egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y se volvió y salió de delante de Faraón.","id":"10:6"},{"text":"Entonces los siervos de Faraón le dijeron: ¿Hasta cuándo será este hombre un lazo para nosotros? Deja ir a estos hombres, para que sirvan a Jehová su Dios. ¿Acaso no sabes todavía que Egipto está ya destruido?","id":"10:7"},{"text":"Y Moisés y Aarón volvieron a ser llamados ante Faraón, el cual les dijo: Andad, servid a Jehová vuestro Dios. ¿Quiénes son los que han de ir?","id":"10:8"},{"text":"Moisés respondió: Hemos de ir con nuestros niños y con nuestros viejos, con nuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas hemos de ir; porque es nuestra fiesta solemne para Jehová.","id":"10:9"},{"text":"Y él les dijo: ¡Así sea Jehová con vosotros! ¿Cómo os voy a dejar ir a vosotros y a vuestros niños? ¡Mirad cómo el mal está delante de vuestro rostro!","id":"10:10"},{"text":"No será así; id ahora vosotros los varones, y servid a Jehová, pues esto es lo que vosotros pedisteis. Y los echaron de la presencia de Faraón.","id":"10:11"},{"text":"Entonces Jehová dijo a Moisés: Extiende tu mano sobre la tierra de Egipto para traer la langosta, a fin de que suba sobre el país de Egipto, y consuma todo lo que el granizo dejó.","id":"10:12"},{"text":"Y extendió Moisés su vara sobre la tierra de Egipto, y Jehová trajo un viento oriental sobre el país todo aquel día y toda aquella noche; y al venir la mañana el viento oriental trajo la langosta.","id":"10:13"},{"text":"Y subió la langosta sobre toda la tierra de Egipto, y se asentó en todo el país de Egipto en tan gran cantidad como no la hubo antes ni la habrá después;","id":"10:14"},{"text":"y cubrió la faz de todo el país, y oscureció la tierra; y consumió toda la hierba de la tierra, y todo el fruto de los árboles que había dejado el granizo; no quedó cosa verde en árboles ni en hierba del campo, en toda la tierra de Egipto.","id":"10:15"},{"text":"Entonces Faraón se apresuró a llamar a Moisés y a Aarón, y dijo: He pecado contra Jehová vuestro Dios, y contra vosotros.","id":"10:16"},{"text":"Mas os ruego ahora que perdonéis mi pecado solamente esta vez, y que oréis a Jehová vuestro Dios que quite de mí al menos esta plaga mortal.","id":"10:17"},{"text":"Y salió Moisés de delante de Faraón, y oró a Jehová.","id":"10:18"},{"text":"Entonces Jehová trajo un fortísimo viento occidental, y quitó la langosta y la arrojó en el Mar Rojo; ni una langosta quedó en todo el país de Egipto.","id":"10:19"},{"text":"Pero Jehová endureció el corazón de Faraón, y éste no dejó ir a los hijos de Israel.","id":"10:20"},{"text":"Jehová dijo a Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tanto que cualquiera las palpe.","id":"10:21"},{"text":"Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas sobre toda la tierra de Egipto, por tres días.","id":"10:22"},{"text":"Ninguno vio a su prójimo, ni nadie se levantó de su lugar en tres días; mas todos los hijos de Israel tenían luz en sus habitaciones.","id":"10:23"},{"text":"Entonces Faraón hizo llamar a Moisés, y dijo: Id, servid a Jehová; solamente queden vuestras ovejas y vuestras vacas; vayan también vuestros niños con vosotros.","id":"10:24"},{"text":"Y Moisés respondió: Tú también nos darás sacrificios y holocaustos que sacrifiquemos para Jehová nuestro Dios.","id":"10:25"},{"text":"Nuestros ganados irán también con nosotros; no quedará ni una pezuña; porque de ellos hemos de tomar para servir a Jehová nuestro Dios, y no sabemos con qué hemos de servir a Jehová hasta que lleguemos allá.","id":"10:26"},{"text":"Pero Jehová endureció el corazón de Faraón, y no quiso dejarlos ir.","id":"10:27"},{"text":"Y le dijo Faraón: Retírate de mí; guárdate que no veas más mi rostro, porque en cualquier día que vieres mi rostro, morirás.","id":"10:28"},{"text":"Y Moisés respondió: Bien has dicho; no veré más tu rostro.","id":"10:29"}]},{"number":11,"verses":[{"text":"Jehová dijo a Moisés: Una plaga traeré aún sobre Faraón y sobre Egipto, después de la cual él os dejará ir de aquí; y seguramente os echará de aquí del todo.","id":"11:1"},{"text":"Habla ahora al pueblo, y que cada uno pida a su vecino, y cada una a su vecina, alhajas de plata y de oro.","id":"11:2"},{"text":"Y Jehová dio gracia al pueblo en los ojos de los egipcios. También Moisés era tenido por gran varón en la tierra de Egipto, a los ojos de los siervos de Faraón, y a los ojos del pueblo.","id":"11:3"},{"text":"Dijo, pues, Moisés: Jehová ha dicho así: A la medianoche yo saldré por en medio de Egipto,","id":"11:4"},{"text":"y morirá todo primogénito en tierra de Egipto, desde el primogénito de Faraón que se sienta en su trono, hasta el primogénito de la sierva que está tras el molino, y todo primogénito de las bestias.","id":"11:5"},{"text":"Y habrá gran clamor por toda la tierra de Egipto, cual nunca hubo, ni jamás habrá.","id":"11:6"},{"text":"Pero contra todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro moverá su lengua, para que sepáis que Jehová hace diferencia entre los egipcios y los israelitas.","id":"11:7"},{"text":"Y descenderán a mí todos estos tus siervos, e inclinados delante de mí dirán: Vete, tú y todo el pueblo que está debajo de ti; y después de esto yo saldré. Y salió muy enojado de la presencia de Faraón.","id":"11:8"},{"text":"Y Jehová dijo a Moisés: Faraón no os oirá, para que mis maravillas se multipliquen en la tierra de Egipto.","id":"11:9"},{"text":"Y Moisés y Aarón hicieron todos estos prodigios delante de Faraón; pues Jehová había endurecido el corazón de Faraón, y no envió a los hijos de Israel fuera de su país.","id":"11:10"}]},{"number":12,"verses":[{"text":"Habló Jehová a Moisés y a Aarón en la tierra de Egipto, diciendo:","id":"12:1"},{"text":"Este mes os será principio de los meses; para vosotros será éste el primero en los meses del año.","id":"12:2"},{"text":"Hablad a toda la congregación de Israel, diciendo: En el diez de este mes tómese cada uno un cordero según las familias de los padres, un cordero por familia.","id":"12:3"},{"text":"Mas si la familia fuere tan pequeña que no baste para comer el cordero, entonces él y su vecino inmediato a su casa tomarán uno según el número de las personas; conforme al comer de cada hombre, haréis la cuenta sobre el cordero.","id":"12:4"},{"text":"El animal será sin defecto, macho de un año; lo tomaréis de las ovejas o de las cabras.","id":"12:5"},{"text":"Y lo guardaréis hasta el día catorce de este mes, y lo inmolará toda la congregación del pueblo de Israel entre las dos tardes.","id":"12:6"},{"text":"Y tomarán de la sangre, y la pondrán en los dos postes y en el dintel de las casas en que lo han de comer.","id":"12:7"},{"text":"Y aquella noche comerán la carne asada al fuego, y panes sin levadura; con hierbas amargas lo comerán.","id":"12:8"},{"text":"Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus entrañas.","id":"12:9"},{"text":"Ninguna cosa dejaréis de él hasta la mañana; y lo que quedare hasta la mañana, lo quemaréis en el fuego.","id":"12:10"},{"text":"Y lo comeréis así: ceñidos vuestros lomos, vuestro calzado en vuestros pies, y vuestro bordón en vuestra mano; y lo comeréis apresuradamente; es la Pascua de Jehová.","id":"12:11"},{"text":"Pues yo pasaré aquella noche por la tierra de Egipto, y heriré a todo primogénito en la tierra de Egipto, así de los hombres como de las bestias; y ejecutaré mis juicios en todos los dioses de Egipto. Yo Jehová.","id":"12:12"},{"text":"Y la sangre os será por señal en las casas donde vosotros estéis; y veré la sangre y pasaré de vosotros, y no habrá en vosotros plaga de mortandad cuando hiera la tierra de Egipto.","id":"12:13"},{"text":"Y este día os será en memoria, y lo celebraréis como fiesta solemne para Jehová durante vuestras generaciones; por estatuto perpetuo lo celebraréis.","id":"12:14"},{"text":"Siete días comeréis panes sin levadura; y así el primer día haréis que no haya levadura en vuestras casas; porque cualquiera que comiere leudado desde el primer día hasta el séptimo, será cortado de Israel.","id":"12:15"},{"text":"El primer día habrá santa convocación, y asimismo en el séptimo día tendréis una santa convocación; ninguna obra se hará en ellos, excepto solamente que preparéis lo que cada cual haya de comer.","id":"12:16"},{"text":"Y guardaréis la fiesta de los panes sin levadura, porque en este mismo día saqué vuestras huestes de la tierra de Egipto; por tanto, guardaréis este mandamiento en vuestras generaciones por costumbre perpetua.","id":"12:17"},{"text":"En el mes primero comeréis los panes sin levadura, desde el día catorce del mes por la tarde hasta el veintiuno del mes por la tarde.","id":"12:18"},{"text":"Por siete días no se hallará levadura en vuestras casas; porque cualquiera que comiere leudado, así extranjero como natural del país, será cortado de la congregación de Israel.","id":"12:19"},{"text":"Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes sin levadura.","id":"12:20"},{"text":"Y Moisés convocó a todos los ancianos de Israel, y les dijo: Sacad y tomaos corderos por vuestras familias, y sacrificad la pascua.","id":"12:21"},{"text":"Y tomad un manojo de hisopo, y mojadlo en la sangre que estará en un lebrillo, y untad el dintel y los dos postes con la sangre que estará en el lebrillo; y ninguno de vosotros salga de las puertas de su casa hasta la mañana.","id":"12:22"},{"text":"Porque Jehová pasará hiriendo a los egipcios; y cuando vea la sangre en el dintel y en los dos postes, pasará Jehová aquella puerta, y no dejará entrar al heridor en vuestras casas para herir.","id":"12:23"},{"text":"Guardaréis esto por estatuto para vosotros y para vuestros hijos para siempre.","id":"12:24"},{"text":"Y cuando entréis en la tierra que Jehová os dará, como prometió, guardaréis este rito.","id":"12:25"},{"text":"Y cuando os dijeren vuestros hijos: ¿Qué es este rito vuestro?,","id":"12:26"},{"text":"vosotros responderéis: Es la víctima de la pascua de Jehová, el cual pasó por encima de las casas de los hijos de Israel en Egipto, cuando hirió a los egipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró.","id":"12:27"},{"text":"Y los hijos de Israel fueron e hicieron puntualmente así, como Jehová había mandado a Moisés y a Aarón.","id":"12:28"},{"text":"Y aconteció que a la medianoche Jehová hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba sobre su trono hasta el primogénito del cautivo que estaba en la cárcel, y todo primogénito de los animales.","id":"12:29"},{"text":"Y se levantó aquella noche Faraón, él y todos sus siervos, y todos los egipcios; y hubo un gran clamor en Egipto, porque no había casa donde no hubiese un muerto.","id":"12:30"},{"text":"E hizo llamar a Moisés y a Aarón de noche, y les dijo: Salid de en medio de mi pueblo vosotros y los hijos de Israel, e id, servid a Jehová, como habéis dicho.","id":"12:31"},{"text":"Tomad también vuestras ovejas y vuestras vacas, como habéis dicho, e idos; y bendecidme también a mí.","id":"12:32"},{"text":"Y los egipcios apremiaban al pueblo, dándose prisa a echarlos de la tierra; porque decían: Todos somos muertos.","id":"12:33"},{"text":"Y llevó el pueblo su masa antes que se leudase, sus masas envueltas en sus sábanas sobre sus hombros.","id":"12:34"},{"text":"E hicieron los hijos de Israel conforme al mandamiento de Moisés, pidiendo de los egipcios alhajas de plata, y de oro, y vestidos.","id":"12:35"},{"text":"Y Jehová dio gracia al pueblo delante de los egipcios, y les dieron cuanto pedían; así despojaron a los egipcios.","id":"12:36"},{"text":"Partieron los hijos de Israel de Ramesés a Sucot, como seiscientos mil hombres de a pie, sin contar los niños.","id":"12:37"},{"text":"También subió con ellos grande multitud de toda clase de gentes, y ovejas, y muchísimo ganado.","id":"12:38"},{"text":"Y cocieron tortas sin levadura de la masa que habían sacado de Egipto, pues no había leudado, porque al echarlos fuera los egipcios, no habían tenido tiempo ni para prepararse comida.","id":"12:39"},{"text":"El tiempo que los hijos de Israel habitaron en Egipto fue cuatrocientos treinta años.","id":"12:40"},{"text":"Y pasados los cuatrocientos treinta años, en el mismo día todas las huestes de Jehová salieron de la tierra de Egipto.","id":"12:41"},{"text":"Es noche de guardar para Jehová, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardarla para Jehová todos los hijos de Israel en sus generaciones.","id":"12:42"},{"text":"Y Jehová dijo a Moisés y a Aarón: Esta es la ordenanza de la pascua; ningún extraño comerá de ella.","id":"12:43"},{"text":"Mas todo siervo humano comprado por dinero comerá de ella, después que lo hubieres circuncidado.","id":"12:44"},{"text":"El extranjero y el jornalero no comerán de ella.","id":"12:45"},{"text":"Se comerá en una casa, y no llevarás de aquella carne fuera de ella, ni quebraréis hueso suyo.","id":"12:46"},{"text":"Toda la congregación de Israel lo hará.","id":"12:47"},{"text":"Mas si algún extranjero morare contigo, y quisiere celebrar la pascua para Jehová, séale circuncidado todo varón, y entonces la celebrará, y será como uno de vuestra nación; pero ningún incircunciso comerá de ella.","id":"12:48"},{"text":"La misma ley será para el natural, y para el extranjero que habitare entre vosotros.","id":"12:49"},{"text":"Así lo hicieron todos los hijos de Israel; como mandó Jehová a Moisés y a Aarón, así lo hicieron.","id":"12:50"},{"text":"Y en aquel mismo día sacó Jehová a los hijos de Israel de la tierra de Egipto por sus ejércitos.","id":"12:51"}]},{"number":13,"verses":[{"text":"Jehová habló a Moisés, diciendo:","id":"13:1"},{"text":"Conságrame todo primogénito. Cualquiera que abre matriz entre los hijos de Israel, así de los hombres como de los animales, mío es.","id":"13:2"},{"text":"Y Moisés dijo al pueblo: Tened memoria de este día, en el cual habéis salido de Egipto, de la casa de servidumbre, pues Jehová os ha sacado de aquí con mano fuerte; por tanto, no comeréis leudado.","id":"13:3"},{"text":"Vosotros salís hoy en el mes de Abib.","id":"13:4"},{"text":"Y cuando Jehová te hubiere metido en la tierra del cananeo, del heteo, del amorreo, del heveo y del jebuseo, la cual juró a tus padres que te daría, tierra que destila leche y miel, harás esta celebración en este mes.","id":"13:5"},{"text":"Siete días comerás pan sin leudar, y el séptimo día será fiesta para Jehová.","id":"13:6"},{"text":"Por los siete días se comerán los panes sin levadura, y no se verá contigo nada leudado, ni levadura, en todo tu territorio.","id":"13:7"},{"text":"Y lo contarás en aquel día a tu hijo, diciendo: Se hace esto con motivo de lo que Jehová hizo conmigo cuando me sacó de Egipto.","id":"13:8"},{"text":"Y te será como una señal sobre tu mano, y como un memorial delante de tus ojos, para que la ley de Jehová esté en tu boca; por cuanto con mano fuerte te sacó Jehová de Egipto.","id":"13:9"},{"text":"Por tanto, tú guardarás este rito en su tiempo de año en año.","id":"13:10"},{"text":"Y cuando Jehová te haya metido en la tierra del cananeo, como te ha jurado a ti y a tus padres, y cuando te la hubiere dado,","id":"13:11"},{"text":"dedicarás a Jehová todo aquel que abriere matriz, y asimismo todo primer nacido de tus animales; los machos serán de Jehová.","id":"13:12"},{"text":"Mas todo primogénito de asno redimirás con un cordero; y si no lo redimieres, quebrarás su cerviz. También redimirás al primogénito de tus hijos.","id":"13:13"},{"text":"Y cuando mañana te pregunte tu hijo, diciendo: ¿Qué es esto?, le dirás: Jehová nos sacó con mano fuerte de Egipto, de casa de servidumbre;","id":"13:14"},{"text":"y endureciéndose Faraón para no dejarnos ir, Jehová hizo morir en la tierra de Egipto a todo primogénito, desde el primogénito humano hasta el primogénito de la bestia; y por esta causa yo sacrifico para Jehová todo primogénito macho, y redimo al primogénito de mis hijos.","id":"13:15"},{"text":"Te será, pues, como una señal sobre tu mano, y por un memorial delante de tus ojos, por cuanto Jehová nos sacó de Egipto con mano fuerte.","id":"13:16"},{"text":"Y luego que Faraón dejó ir al pueblo, Dios no los llevó por el camino de la tierra de los filisteos, que estaba cerca; porque dijo Dios: Para que no se arrepienta el pueblo cuando vea la guerra, y se vuelva a Egipto.","id":"13:17"},{"text":"Mas hizo Dios que el pueblo rodease por el camino del desierto del Mar Rojo. Y subieron los hijos de Israel de Egipto armados.","id":"13:18"},{"text":"Tomó también consigo Moisés los huesos de José, el cual había juramentado a los hijos de Israel, diciendo: Dios ciertamente os visitará, y haréis subir mis huesos de aquí con vosotros.","id":"13:19"},{"text":"Y partieron de Sucot y acamparon en Etam, a la entrada del desierto.","id":"13:20"},{"text":"Y Jehová iba delante de ellos de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarles, a fin de que anduviesen de día y de noche.","id":"13:21"},{"text":"Nunca se apartó de delante del pueblo la columna de nube de día, ni de noche la columna de fuego.","id":"13:22"}]},{"number":14,"verses":[{"text":"Habló Jehová a Moisés, diciendo:","id":"14:1"},{"text":"Di a los hijos de Israel que den la vuelta y acampen delante de Pi-hahirot, entre Migdol y el mar hacia Baal-zefón; delante de él acamparéis junto al mar.","id":"14:2"},{"text":"Porque Faraón dirá de los hijos de Israel: Encerrados están en la tierra, el desierto los ha encerrado.","id":"14:3"},{"text":"Y yo endureceré el corazón de Faraón para que los siga; y seré glorificado en Faraón y en todo su ejército, y sabrán los egipcios que yo soy Jehová. Y ellos lo hicieron así.","id":"14:4"},{"text":"Y fue dado aviso al rey de Egipto, que el pueblo huía; y el corazón de Faraón y de sus siervos se volvió contra el pueblo, y dijeron: ¿Cómo hemos hecho esto de haber dejado ir a Israel, para que no nos sirva?","id":"14:5"},{"text":"Y unció su carro, y tomó consigo su pueblo;","id":"14:6"},{"text":"y tomó seiscientos carros escogidos, y todos los carros de Egipto, y los capitanes sobre ellos.","id":"14:7"},{"text":"Y endureció Jehová el corazón de Faraón rey de Egipto, y él siguió a los hijos de Israel; pero los hijos de Israel habían salido con mano poderosa.","id":"14:8"},{"text":"Siguiéndolos, pues, los egipcios, con toda la caballería y carros de Faraón, su gente de a caballo, y todo su ejército, los alcanzaron acampados junto al mar, al lado de Pi-hahirot, delante de Baal-zefón.","id":"14:9"},{"text":"Y cuando Faraón se hubo acercado, los hijos de Israel alzaron sus ojos, y he aquí que los egipcios venían tras ellos; por lo que los hijos de Israel temieron en gran manera, y clamaron a Jehová.","id":"14:10"},{"text":"Y dijeron a Moisés: ¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué has hecho así con nosotros, que nos has sacado de Egipto?","id":"14:11"},{"text":"¿No es esto lo que te hablamos en Egipto, diciendo: Déjanos servir a los egipcios? Porque mejor nos fuera servir a los egipcios, que morir nosotros en el desierto.","id":"14:12"},{"text":"Y Moisés dijo al pueblo: No temáis; estad firmes, y ved la salvación que Jehová hará hoy con vosotros; porque los egipcios que hoy habéis visto, nunca más para siempre los veréis.","id":"14:13"},{"text":"Jehová peleará por vosotros, y vosotros estaréis tranquilos.","id":"14:14"},{"text":"Entonces Jehová dijo a Moisés: ¿Por qué clamas a mí? Di a los hijos de Israel que marchen.","id":"14:15"},{"text":"Y tú alza tu vara, y extiende tu mano sobre el mar, y divídelo, y entren los hijos de Israel por en medio del mar, en seco.","id":"14:16"},{"text":"Y he aquí, yo endureceré el corazón de los egipcios para que los sigan; y yo me glorificaré en Faraón y en todo su ejército, en sus carros y en su caballería;","id":"14:17"},{"text":"y sabrán los egipcios que yo soy Jehová, cuando me glorifique en Faraón, en sus carros y en su gente de a caballo.","id":"14:18"},{"text":"Y el ángel de Dios que iba delante del campamento de Israel, se apartó e iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos se apartó y se puso a sus espaldas,","id":"14:19"},{"text":"e iba entre el campamento de los egipcios y el campamento de Israel; y era nube y tinieblas para aquéllos, y alumbraba a Israel de noche, y en toda aquella noche nunca se acercaron los unos a los otros.","id":"14:20"},{"text":"Y extendió Moisés su mano sobre el mar, e hizo Jehová que el mar se retirase por recio viento oriental toda aquella noche; y volvió el mar en seco, y las aguas quedaron divididas.","id":"14:21"},{"text":"Entonces los hijos de Israel entraron por en medio del mar, en seco, teniendo las aguas como muro a su derecha y a su izquierda.","id":"14:22"},{"text":"Y siguiéndolos los egipcios, entraron tras ellos hasta la mitad del mar, toda la caballería de Faraón, sus carros y su gente de a caballo.","id":"14:23"},{"text":"Aconteció a la vigilia de la mañana, que Jehová miró el campamento de los egipcios desde la columna de fuego y nube, y trastornó el campamento de los egipcios,","id":"14:24"},{"text":"y quitó las ruedas de sus carros, y los trastornó gravemente. Entonces los egipcios dijeron: Huyamos de delante de Israel, porque Jehová pelea por ellos contra los egipcios.","id":"14:25"},{"text":"Y Jehová dijo a Moisés: Extiende tu mano sobre el mar, para que las aguas vuelvan sobre los egipcios, sobre sus carros, y sobre su caballería.","id":"14:26"},{"text":"Entonces Moisés extendió su mano sobre el mar, y cuando amanecía, el mar se volvió en toda su fuerza, y los egipcios al huir se encontraban con el mar; y Jehová derribó a los egipcios en medio del mar.","id":"14:27"},{"text":"Y volvieron las aguas, y cubrieron los carros y la caballería, y todo el ejército de Faraón que había entrado tras ellos en el mar; no quedó de ellos ni uno.","id":"14:28"},{"text":"Y los hijos de Israel fueron por en medio del mar, en seco, teniendo las aguas por muro a su derecha y a su izquierda.","id":"14:29"},{"text":"Así salvó Jehová aquel día a Israel de mano de los egipcios; e Israel vio a los egipcios muertos a la orilla del mar.","id":"14:30"},{"text":"Y vio Israel aquel grande hecho que Jehová ejecutó contra los egipcios; y el pueblo temió a Jehová, y creyeron a Jehová y a Moisés su siervo.","id":"14:31"}]},{"number":15,"verses":[{"text":"Entonces cantó Moisés y los hijos de Israel este cántico a Jehová, y dijeron: Cantaré yo a Jehová, porque se ha magnificado grandemente; Ha echado en el mar al caballo y al jinete.","id":"15:1"},{"text":"Jehová es mi fortaleza y mi cántico, Y ha sido mi salvación. Este es mi Dios, y lo alabaré; Dios de mi padre, y lo enalteceré.","id":"15:2"},{"text":"Jehová es varón de guerra; Jehová es su nombre.","id":"15:3"},{"text":"Echó en el mar los carros de Faraón y su ejército; Y sus capitanes escogidos fueron hundidos en el Mar Rojo.","id":"15:4"},{"text":"Los abismos los cubrieron; Descendieron a las profundidades como piedra.","id":"15:5"},{"text":"Tu diestra, oh Jehová, ha sido magnificada en poder; Tu diestra, oh Jehová, ha quebrantado al enemigo.","id":"15:6"},{"text":"Y con la grandeza de tu poder has derribado a los que se levantaron contra ti. Enviaste tu ira; los consumió como a hojarasca.","id":"15:7"},{"text":"Al soplo de tu aliento se amontonaron las aguas; Se juntaron las corrientes como en un montón; Los abismos se cuajaron en medio del mar.","id":"15:8"},{"text":"El enemigo dijo: Perseguiré, apresaré, repartiré despojos; Mi alma se saciará de ellos; Sacaré mi espada, los destruirá mi mano.","id":"15:9"},{"text":"Soplaste con tu viento; los cubrió el mar; Se hundieron como plomo en las impetuosas aguas.","id":"15:10"},{"text":"¿Quién como tú, oh Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, Terrible en maravillosas hazañas, hacedor de prodigios?","id":"15:11"},{"text":"Extendiste tu diestra; La tierra los tragó.","id":"15:12"},{"text":"Condujiste en tu misericordia a este pueblo que redimiste; Lo llevaste con tu poder a tu santa morada.","id":"15:13"},{"text":"Lo oirán los pueblos, y temblarán; Se apoderará dolor de la tierra de los filisteos.","id":"15:14"},{"text":"Entonces los caudillos de Edom se turbarán; A los valientes de Moab les sobrecogerá temblor; Se acobardarán todos los moradores de Canaán.","id":"15:15"},{"text":"Caiga sobre ellos temblor y espanto; A la grandeza de tu brazo enmudezcan como una piedra; Hasta que haya pasado tu pueblo, oh Jehová, Hasta que haya pasado este pueblo que tú rescataste.","id":"15:16"},{"text":"Tú los introducirás y los plantarás en el monte de tu heredad, En el lugar de tu morada, que tú has preparado, oh Jehová, En el santuario que tus manos, oh Jehová, han afirmado.","id":"15:17"},{"text":"Jehová reinará eternamente y para siempre.","id":"15:18"},{"text":"Porque Faraón entró cabalgando con sus carros y su gente de a caballo en el mar, y Jehová hizo volver las aguas del mar sobre ellos; mas los hijos de Israel pasaron en seco por en medio del mar.","id":"15:19"},{"text":"Y María la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas.","id":"15:20"},{"text":"Y María les respondía: Cantad a Jehová, porque en extremo se ha engrandecido; Ha echado en el mar al caballo y al jinete.","id":"15:21"},{"text":"E hizo Moisés que partiese Israel del Mar Rojo, y salieron al desierto de Shur; y anduvieron tres días por el desierto sin hallar agua.","id":"15:22"},{"text":"Y llegaron a Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara [\"amargura\"].","id":"15:23"},{"text":"Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?","id":"15:24"},{"text":"Y Moisés clamó a Jehová, y Jehová le mostró un árbol; y lo echó en las aguas, y las aguas se endulzaron. Allí les dio estatutos y ordenanzas, y allí los probó;","id":"15:25"},{"text":"y dijo: Si oyeres atentamente la voz de Jehová tu Dios, e hicieres lo recto delante de sus ojos, y dieres oído a sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié a los egipcios te enviaré a ti; porque yo soy Jehová tu sanador.","id":"15:26"},{"text":"Y llegaron a Elim, donde había doce fuentes de aguas, y setenta palmeras; y acamparon allí junto a las aguas.","id":"15:27"}]},{"number":16,"verses":[{"text":"Partió luego de Elim toda la congregación de los hijos de Israel, y vino al desierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes después que salieron de la tierra de Egipto.","id":"16:1"},{"text":"Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;","id":"16:2"},{"text":"y les decían los hijos de Israel: Ojalá hubiéramos muerto por mano de Jehová en la tierra de Egipto, cuando nos sentábamos a las ollas de carne, cuando comíamos pan hasta saciarnos; pues nos habéis sacado a este desierto para matar de hambre a toda esta multitud.","id":"16:3"},{"text":"Y Jehová dijo a Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y recogerá diariamente la porción de un día, para que yo lo pruebe si anda en mi ley, o no.","id":"16:4"},{"text":"Mas en el sexto día prepararán para guardar el doble de lo que suelen recoger cada día.","id":"16:5"},{"text":"Entonces dijeron Moisés y Aarón a todos los hijos de Israel: En la tarde sabréis que Jehová os ha sacado de la tierra de Egipto,","id":"16:6"},{"text":"y a la mañana veréis la gloria de Jehová; porque él ha oído vuestras murmuraciones contra Jehová; porque nosotros, ¿qué somos, para que vosotros murmuréis contra nosotros?","id":"16:7"},{"text":"Dijo también Moisés: Jehová os dará en la tarde carne para comer, y en la mañana pan hasta saciaros; porque Jehová ha oído vuestras murmuraciones con que habéis murmurado contra él; porque nosotros, ¿qué somos? Vuestras murmuraciones no son contra nosotros, sino contra Jehová.","id":"16:8"},{"text":"Y dijo Moisés a Aarón: Di a toda la congregación de los hijos de Israel: Acercaos a la presencia de Jehová, porque él ha oído vuestras murmuraciones.","id":"16:9"},{"text":"Y hablando Aarón a toda la congregación de los hijos de Israel, miraron hacia el desierto, y he aquí la gloria de Jehová apareció en la nube.","id":"16:10"},{"text":"Y Jehová habló a Moisés, diciendo:","id":"16:11"},{"text":"Yo he oído las murmuraciones de los hijos de Israel; háblales, diciendo: Al caer la tarde comeréis carne, y por la mañana os saciaréis de pan, y sabréis que yo soy Jehová vuestro Dios.","id":"16:12"},{"text":"Y venida la tarde, subieron codornices que cubrieron el campamento; y por la mañana descendió rocío en derredor del campamento.","id":"16:13"},{"text":"Y cuando el rocío cesó de descender, he aquí sobre la faz del desierto una cosa menuda, redonda, menuda como una escarcha sobre la tierra.","id":"16:14"},{"text":"Y viéndolo los hijos de Israel, se dijeron unos a otros: ¿Qué es esto? porque no sabían qué era. Entonces Moisés les dijo: Es el pan que Jehová os da para comer.","id":"16:15"},{"text":"Esto es lo que Jehová ha mandado: Recoged de él cada uno según lo que pudiere comer; un gomer por cabeza, conforme al número de vuestras personas, tomaréis cada uno para los que están en su tienda.","id":"16:16"},{"text":"Y los hijos de Israel lo hicieron así; y recogieron unos más, otros menos;","id":"16:17"},{"text":"y lo medían por gomer, y no sobró al que había recogido mucho, ni faltó al que había recogido poco; cada uno recogió conforme a lo que había de comer.","id":"16:18"},{"text":"Y les dijo Moisés: Ninguno deje nada de ello para mañana.","id":"16:19"},{"text":"Mas ellos no obedecieron a Moisés, sino que algunos dejaron de ello para otro día, y crió gusanos, y hedió; y se enojó contra ellos Moisés.","id":"16:20"},{"text":"Y lo recogían cada mañana, cada uno según lo que había de comer; y luego que el sol calentaba, se derretía.","id":"16:21"},{"text":"En el sexto día recogieron doble porción de comida, dos gomeres para cada uno; y todos los príncipes de la congregación vinieron y se lo hicieron saber a Moisés.","id":"16:22"},{"text":"Y él les dijo: Esto es lo que ha dicho Jehová: Mañana es el santo día de reposo, el reposo consagrado a Jehová; lo que habéis de cocer, cocedlo hoy, y lo que habéis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para mañana.","id":"16:23"},{"text":"Y ellos lo guardaron hasta la mañana, según lo que Moisés había mandado, y no se agusanó, ni hedió.","id":"16:24"},{"text":"Y dijo Moisés: Comedlo hoy, porque hoy es día de reposo para Jehová; hoy no hallaréis en el campo.","id":"16:25"},{"text":"Seis días lo recogeréis; mas el séptimo día es día de reposo; en él no se hallará.","id":"16:26"},{"text":"Y aconteció que algunos del pueblo salieron en el séptimo día a recoger, y no hallaron.","id":"16:27"},{"text":"Y Jehová dijo a Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y mis leyes?","id":"16:28"},{"text":"Mirad que Jehová os dió el día de reposo, y por eso en el sexto día os da pan para dos días. Estése, pues, cada uno en su lugar, y nadie salga de él en el séptimo día.","id":"16:29"},{"text":"Así el pueblo reposó el séptimo día.","id":"16:30"},{"text":"Y la casa de Israel lo llamó Maná [\"¿qué es esto?\"]; y era como semilla de culantro, blanco, y su sabor como de hojuelas con miel.","id":"16:31"},{"text":"Y dijo Moisés: Esto es lo que Jehová ha mandado: Llenad un gomer de él, y guardadlo para vuestros descendientes, a fin de que vean el pan que yo os di a comer en el desierto, cuando yo os saqué de la tierra de Egipto.","id":"16:32"},{"text":"Y dijo Moisés a Aarón: Toma una vasija y pon en ella un gomer de maná, y ponlo delante de Jehová, para que sea guardado para vuestros descendientes.","id":"16:33"},{"text":"Y Aarón lo puso delante del Testimonio para guardarlo, como Jehová lo mandó a Moisés.","id":"16:34"},{"text":"Así comieron los hijos de Israel maná cuarenta años, hasta que llegaron a tierra habitada; maná comieron hasta que llegaron a los límites de la tierra de Canaán.","id":"16:35"},{"text":"Y un gomer es la décima parte de un efa.","id":"16:36"}]},{"number":17,"verses":[{"text":"Toda la congregación de los hijos de Israel partió del desierto de Sin por sus jornadas, conforme al mandamiento de Jehová, y acamparon en Refidim; y no había agua para que el pueblo bebiese.","id":"17:1"},{"text":"Y altercó el pueblo con Moisés, y dijeron: Danos agua para que bebamos. Y Moisés les dijo: ¿Por qué altercáis conmigo? ¿Por qué tentáis a Jehová?","id":"17:2"},{"text":"Así que el pueblo tuvo allí sed, y murmuró contra Moisés, y dijo: ¿Por qué nos hiciste subir de Egipto para matarnos de sed a nosotros, a nuestros hijos y a nuestros ganados?","id":"17:3"},{"text":"Entonces clamó Moisés a Jehová, diciendo: ¿Qué haré con este pueblo? De aquí a un poco me apedrearán.","id":"17:4"},{"text":"Y Jehová dijo a Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara con que golpeaste el río, y ve.","id":"17:5"},{"text":"He aquí que yo estaré delante de ti allí sobre la peña en Horeb; y golpearás la peña, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel.","id":"17:6"},{"text":"Y llamó el nombre de aquel lugar Masah [\"prueba\"] y Meriba [\"rencilla\"], por la rencilla de los hijos de Israel, y porque tentaron a Jehová, diciendo: ¿Está, pues, Jehová entre nosotros, o no?","id":"17:7"},{"text":"Entonces vino Amalec y peleó contra Israel en Refidim.","id":"17:8"},{"text":"Y dijo Moisés a Josué: Escógenos varones, y sal a pelear contra Amalec; mañana yo estaré sobre la cumbre del collado, y la vara de Dios en mi mano.","id":"17:9"},{"text":"E hizo Josué como le dijo Moisés, peleando contra Amalec; y Moisés y Aarón y Hur subieron a la cumbre del collado.","id":"17:10"},{"text":"Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando él bajaba su mano, prevalecía Amalec.","id":"17:11"},{"text":"Y las manos de Moisés se cansaban; por lo que tomaron una piedra, y la pusieron debajo de él, y se sentó sobre ella; y Aarón y Hur sostenían sus manos, el uno de un lado y el otro de otro; así hubo en sus manos firmeza hasta que se puso el sol.","id":"17:12"},{"text":"Y Josué deshizo a Amalec y a su pueblo a filo de espada.","id":"17:13"},{"text":"Y Jehová dijo a Moisés: Escribe esto para memoria en un libro, y di a Josué que raeré del todo la memoria de Amalec de debajo del cielo.","id":"17:14"},{"text":"Y Moisés edificó un altar, y llamó su nombre Jehová- nisi [\"Jehová es mi estandarte\"];","id":"17:15"},{"text":"y dijo: Por cuanto la mano de Amalec se levantó contra el trono de Jehová, Jehová tendrá guerra con Amalec de generación en generación.","id":"17:16"}]},{"number":18,"verses":[{"text":"Oyó Jetro sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo Jehová había sacado a Israel de Egipto.","id":"18:1"},{"text":"Y tomó Jetro suegro de Moisés a Séfora la mujer de Moisés, después que él la envió,","id":"18:2"},{"text":"y a sus dos hijos; el uno se llamaba Gersón, porque dijo: Forastero he sido en tierra ajena;","id":"18:3"},{"text":"y el otro se llamaba Eliezer [hebreo Eli \"mi Dios\", ezer \"ayuda\"], porque dijo: El Dios de mi padre me ayudó, y me libró de la espada de Faraón.","id":"18:4"},{"text":"Y Jetro el suegro de Moisés, con los hijos y la mujer de éste, vino a Moisés en el desierto, donde estaba acampado junto al monte de Dios;","id":"18:5"},{"text":"y dijo a Moisés: Yo tu suegro Jetro vengo a ti, con tu mujer, y sus dos hijos con ella.","id":"18:6"},{"text":"Y Moisés salió a recibir a su suegro, y se inclinó, y lo besó; y se preguntaron el uno al otro cómo estaban, y vinieron a la tienda.","id":"18:7"},{"text":"Y Moisés contó a su suegro todas las cosas que Jehová había hecho a Faraón y a los egipcios por amor de Israel, y todo el trabajo que habían pasado en el camino, y cómo los había librado Jehová.","id":"18:8"},{"text":"Y se alegró Jetro de todo el bien que Jehová había hecho a Israel, al haberlo librado de mano de los egipcios.","id":"18:9"},{"text":"Y Jetro dijo: Bendito sea Jehová, que os libró de mano de los egipcios, y de la mano de Faraón, y que libró al pueblo de la mano de los egipcios.","id":"18:10"},{"text":"Ahora conozco que Jehová es más grande que todos los dioses; porque en lo que se ensoberbecieron prevaleció contra ellos.","id":"18:11"},{"text":"Y tomó Jetro, suegro de Moisés, holocaustos y sacrificios para Dios; y vino Aarón y todos los ancianos de Israel para comer con el suegro de Moisés delante de Dios.","id":"18:12"},{"text":"Aconteció que al día siguiente se sentó Moisés a juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.","id":"18:13"},{"text":"Viendo el suegro de Moisés todo lo que él hacía con el pueblo, dijo: ¿Qué es esto que haces tú con el pueblo? ¿Por qué te sientas tú solo, y todo el pueblo está delante de ti desde la mañana hasta la tarde?","id":"18:14"},{"text":"Y Moisés respondió a su suegro: Porque el pueblo viene a mí para consultar a Dios.","id":"18:15"},{"text":"Cuando tienen asuntos, vienen a mí; y yo juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes.","id":"18:16"},{"text":"Entonces el suegro de Moisés le dijo: No está bien lo que haces.","id":"18:17"},{"text":"Desfallecerás del todo, tú, y también este pueblo que está contigo; porque el trabajo es demasiado pesado para ti; no podrás hacerlo tú solo.","id":"18:18"},{"text":"Oye ahora mi voz; yo te aconsejaré, y Dios estará contigo. Está tú por el pueblo delante de Dios, y somete tú los asuntos a Dios.","id":"18:19"},{"text":"Y enseña a ellos las ordenanzas y las leyes, y muéstrales el camino por donde deben andar, y lo que han de hacer.","id":"18:20"},{"text":"Además escoge tú de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y ponlos sobre el pueblo por jefes de millares, de centenas, de cincuenta y de diez.","id":"18:21"},{"text":"Ellos juzgarán al pueblo en todo tiempo; y todo asunto grave lo traerán a ti, y ellos juzgarán todo asunto pequeño. Así aliviarás la carga de sobre ti, y la llevarán ellos contigo.","id":"18:22"},{"text":"Si esto hicieres, y Dios te lo mandare, tú podrás sostenerte, y también todo este pueblo irá en paz a su lugar.","id":"18:23"},{"text":"Y oyó Moisés la voz de su suegro, e hizo todo lo que dijo.","id":"18:24"},{"text":"Escogió Moisés varones de virtud de entre todo Israel, y los puso por jefes sobre el pueblo, sobre mil, sobre ciento, sobre cincuenta, y sobre diez.","id":"18:25"},{"text":"Y juzgaban al pueblo en todo tiempo; el asunto difícil lo traían a Moisés, y ellos juzgaban todo asunto pequeño.","id":"18:26"},{"text":"Y despidió Moisés a su suegro, y éste se fue a su tierra.","id":"18:27"}]},{"number":19,"verses":[{"text":"En el mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en el mismo día llegaron al desierto de Sinaí.","id":"19:1"},{"text":"Habían salido de Refidim, y llegaron al desierto de Sinaí, y acamparon en el desierto; y acampó allí Israel delante del monte.","id":"19:2"},{"text":"Y Moisés subió a Dios; y Jehová lo llamó desde el monte, diciendo: Así dirás a la casa de Jacob, y anunciarás a los hijos de Israel:","id":"19:3"},{"text":"Vosotros visteis lo que hice a los egipcios, y cómo os tomé sobre alas de águilas, y os he traído a mí.","id":"19:4"},{"text":"Ahora, pues, si diereis oído a mi voz, y guardareis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos; porque mía es toda la tierra.","id":"19:5"},{"text":"Y vosotros me seréis un reino de sacerdotes, y gente santa. Estas son las palabras que dirás a los hijos de Israel.","id":"19:6"},{"text":"Entonces vino Moisés, y llamó a los ancianos del pueblo, y expuso en presencia de ellos todas estas palabras que Jehová le había mandado.","id":"19:7"},{"text":"Y todo el pueblo respondió a una, y dijeron: Todo lo que Jehová ha dicho, haremos. Y Moisés refirió a Jehová las palabras del pueblo.","id":"19:8"},{"text":"Entonces Jehová dijo a Moisés: He aquí, yo vengo a ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y también para que te crean para siempre. Y Moisés refirió las palabras del pueblo a Jehová.","id":"19:9"},{"text":"Y Jehová dijo a Moisés: Ve al pueblo, y santifícalos hoy y mañana; y laven sus vestidos,","id":"19:10"},{"text":"y estén preparados para el día tercero, porque al tercer día Jehová descenderá a ojos de todo el pueblo sobre el monte de Sinaí.","id":"19:11"},{"text":"Y señalarás término al pueblo en derredor, diciendo: Guardaos, no subáis al monte, ni toquéis sus límites; cualquiera que tocare el monte, de seguro morirá.","id":"19:12"},{"text":"No lo tocará mano, porque será apedreado o asaeteado; sea animal o sea hombre, no vivirá. Cuando suene largamente la bocina, subirán al monte.","id":"19:13"},{"text":"Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos.","id":"19:14"},{"text":"Y dijo al pueblo: Estad preparados para el tercer día; no toquéis mujer.","id":"19:15"},{"text":"Aconteció que al tercer día, cuando vino la mañana, vinieron truenos y relámpagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y se estremeció todo el pueblo que estaba en el campamento.","id":"19:16"},{"text":"Y Moisés sacó del campamento al pueblo para recibir a Dios; y se detuvieron al pie del monte.","id":"19:17"},{"text":"Todo el monte Sinaí humeaba, porque Jehová había descendido sobre él en fuego; y el humo subía como el humo de un horno, y todo el monte se estremecía en gran manera.","id":"19:18"},{"text":"El sonido de la bocina iba aumentando en extremo; Moisés hablaba, y Dios le respondía con voz tronante.","id":"19:19"},{"text":"Y descendió Jehová sobre el monte Sinaí, sobre la cumbre del monte; y llamó Jehová a Moisés a la cumbre del monte, y Moisés subió.","id":"19:20"},{"text":"Y Jehová dijo a Moisés: Desciende, ordena al pueblo que no traspase los límites para ver a Jehová, porque caerá multitud de ellos.","id":"19:21"},{"text":"Y también que se santifiquen los sacerdotes que se acercan a Jehová, para que Jehová no haga en ellos estrago.","id":"19:22"},{"text":"Moisés dijo a Jehová: El pueblo no podrá subir al monte Sinaí, porque tú nos has mandado diciendo: Señala límites al monte, y santifícalo.","id":"19:23"},{"text":"Y Jehová le dijo: Ve, desciende, y subirás tú, y Aarón contigo; mas los sacerdotes y el pueblo no traspasen el límite para subir a Jehová, no sea que haga en ellos estrago.","id":"19:24"},{"text":"Entonces Moisés descendió y se lo dijo al pueblo.","id":"19:25"}]},{"number":20,"verses":[{"text":"Y habló Dios todas estas palabras, diciendo:","id":"20:1"},{"text":"Yo soy Jehová tu Dios, que te saqué de la tierra de Egipto, de casa de servidumbre.","id":"20:2"},{"text":"No tendrás dioses ajenos delante de mí.","id":"20:3"},{"text":"No te harás imagen, ni ninguna semejanza de lo que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra.","id":"20:4"},{"text":"No te inclinarás a ellas, ni las honrarás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generación de los que me aborrecen,","id":"20:5"},{"text":"y hago misericordia a millares, a los que me aman y guardan mis mandamientos.","id":"20:6"},{"text":"No tomarás el nombre de Jehová tu Dios en vano; porque no dará por inocente Jehová al que tomare su nombre en vano.","id":"20:7"},{"text":"Acuérdate del día de reposo para santificarlo.","id":"20:8"},{"text":"Seis días trabajarás, y harás toda tu obra;","id":"20:9"},{"text":"mas el séptimo día es reposo para Jehová tu Dios; no hagas en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que está dentro de tus puertas.","id":"20:10"},{"text":"Porque en seis días hizo Jehová los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y reposó en el séptimo día; por tanto, Jehová bendijo el día de reposo y lo santificó.","id":"20:11"},{"text":"Honra a tu padre y a tu madre, para que tus días se alarguen en la tierra que Jehová tu Dios te da.","id":"20:12"},{"text":"No matarás.","id":"20:13"},{"text":"No cometerás adulterio.","id":"20:14"},{"text":"No hurtarás.","id":"20:15"},{"text":"No hablarás contra tu prójimo falso testimonio.","id":"20:16"},{"text":"No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.","id":"20:17"},{"text":"Todo el pueblo observaba el estruendo y los relámpagos, y el sonido de la bocina, y el monte que humeaba; y viéndolo el pueblo, temblaron, y se pusieron de lejos.","id":"20:18"},{"text":"Y dijeron a Moisés: Habla tú con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos.","id":"20:19"},{"text":"Y Moisés respondió al pueblo: No temáis; porque para probaros vino Dios, y para que su temor esté delante de vosotros, para que no pequéis.","id":"20:20"},{"text":"Entonces el pueblo estuvo a lo lejos, y Moisés se acercó a la oscuridad en la cual estaba Dios.","id":"20:21"},{"text":"Y Jehová dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros.","id":"20:22"},{"text":"No hagáis conmigo dioses de plata, ni dioses de oro os haréis.","id":"20:23"},{"text":"Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas; en todo lugar donde yo hiciere que esté la memoria de mi nombre, vendré a ti y te bendeciré.","id":"20:24"},{"text":"Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares herramienta sobre él, lo profanarás.","id":"20:25"},{"text":"No subirás por gradas a mi altar, para que tu desnudez no se descubra junto a él.","id":"20:26"}]},{"number":21,"verses":[{"text":"Estas son las leyes que les propondrás.","id":"21:1"},{"text":"Si comprares siervo hebreo, seis años servirá; mas al séptimo saldrá libre, de balde.","id":"21:2"},{"text":"Si entró solo, solo saldrá; si tenía mujer, saldrá él y su mujer con él.","id":"21:3"},{"text":"Si su amo le hubiere dado mujer, y ella le diere hijos o hijas, la mujer y sus hijos serán de su amo, y él saldrá solo.","id":"21:4"},{"text":"Y si el siervo dijere: Yo amo a mi señor, a mi mujer y a mis hijos, no saldré libre;","id":"21:5"},{"text":"entonces su amo lo llevará ante los jueces, y le hará estar junto a la puerta o al poste; y su amo le horadará la oreja con lesna, y será su siervo para siempre.","id":"21:6"},{"text":"Y cuando alguno vendiere su hija por sierva, no saldrá ella como suelen salir los siervos.","id":"21:7"},{"text":"Si no agradare a su señor, por lo cual no la tomó por esposa, se le permitirá que se rescate, y no la podrá vender a pueblo extraño cuando la desechare.","id":"21:8"},{"text":"Mas si la hubiere desposado con su hijo, hará con ella según la costumbre de las hijas.","id":"21:9"},{"text":"Si tomare para él otra mujer, no disminuirá su alimento, ni su vestido, ni el deber conyugal.","id":"21:10"},{"text":"Y si ninguna de estas tres cosas hiciere, ella saldrá de gracia, sin dinero.","id":"21:11"},{"text":"El que hiriere a alguno, haciéndole así morir, él morirá.","id":"21:12"},{"text":"Mas el que no pretendía herirlo, sino que Dios lo puso en sus manos, entonces yo te señalaré lugar al cual ha de huir.","id":"21:13"},{"text":"Pero si alguno se ensoberbeciere contra su prójimo y lo matare con alevosía, de mi altar lo quitarás para que muera.","id":"21:14"},{"text":"El que hiriere a su padre o a su madre, morirá.","id":"21:15"},{"text":"Asimismo el que robare una persona y la vendiere, o si fuere hallada en sus manos, morirá.","id":"21:16"},{"text":"Igualmente el que maldijere a su padre o a su madre, morirá.","id":"21:17"},{"text":"Además, si algunos riñeren, y uno hiriere a su prójimo con piedra o con el puño, y éste no muriere, pero cayere en cama;","id":"21:18"},{"text":"si se levantare y anduviere fuera sobre su báculo, entonces será absuelto el que lo hirió; solamente le satisfará por lo que estuvo sin trabajar, y hará que le curen.","id":"21:19"},{"text":"Y si alguno hiriere a su siervo o a su sierva con palo, y muriere bajo su mano, será castigado;","id":"21:20"},{"text":"mas si sobreviviere por un día o dos, no será castigado, porque es de su propiedad.","id":"21:21"},{"text":"Si algunos riñeren, e hirieren a mujer embarazada, y ésta abortare, pero sin haber muerte, serán penados conforme a lo que les impusiere el marido de la mujer y juzgaren los jueces.","id":"21:22"},{"text":"Mas si hubiere muerte, entonces pagarás vida por vida,","id":"21:23"},{"text":"ojo por ojo, diente por diente, mano por mano, pie por pie,","id":"21:24"},{"text":"quemadura por quemadura, herida por herida, golpe por golpe.","id":"21:25"},{"text":"Si alguno hiriere el ojo de su siervo, o el ojo de su sierva, y lo dañare, le dará libertad por razón de su ojo.","id":"21:26"},{"text":"Y si hiciere saltar un diente de su siervo, o un diente de su sierva, por su diente le dejará ir libre.","id":"21:27"},{"text":"Si un buey acorneare a hombre o a mujer, y a causa de ello muriere, el buey será apedreado, y no será comida su carne; mas el dueño del buey será absuelto.","id":"21:28"},{"text":"Pero si el buey fuere acorneador desde tiempo atrás, y a su dueño se le hubiere notificado, y no lo hubiere guardado, y matare a hombre o mujer, el buey será apedreado, y también morirá su dueño.","id":"21:29"},{"text":"Si le fuere impuesto precio de rescate, entonces dará por el rescate de su persona cuanto le fuere impuesto.","id":"21:30"},{"text":"Haya acorneado a hijo, o haya acorneado a hija, conforme a este juicio se hará con él.","id":"21:31"},{"text":"Si el buey acorneare a un siervo o a una sierva, pagará su dueño treinta siclos de plata, y el buey será apedreado.","id":"21:32"},{"text":"Y si alguno abriere un pozo, o cavare cisterna, y no la cubriere, y cayere allí buey o asno,","id":"21:33"},{"text":"el dueño de la cisterna pagará el daño, resarciendo a su dueño, y lo que fue muerto será suyo.","id":"21:34"},{"text":"Y si el buey de alguno hiriere al buey de su prójimo de modo que muriere, entonces venderán el buey vivo y partirán el dinero de él, y también partirán el buey muerto.","id":"21:35"},{"text":"Mas si era notorio que el buey era acorneador desde tiempo atrás, y su dueño no lo hubiere guardado, pagará buey por buey, y el buey muerto será suyo.","id":"21:36"}]},{"number":22,"verses":[{"text":"Cuando alguno hurtare buey u oveja, y lo degollare o vendiere, por aquel buey pagará cinco bueyes, y por aquella oveja cuatro ovejas.","id":"22:1"},{"text":"Si el ladrón fuere hallado forzando una casa, y fuere herido y muriere, el que lo hirió no será culpado de su muerte.","id":"22:2"},{"text":"Pero si fuere de día, el autor de la muerte será reo de homicidio. El ladrón hará completa restitución; si no tuviere con qué, será vendido por su hurto.","id":"22:3"},{"text":"Si fuere hallado con el hurto en la mano, vivo, sea buey o asno u oveja, pagará el doble.","id":"22:4"},{"text":"Si alguno hiciere pastar en campo o viña, y metiere su bestia en campo de otro, de lo mejor de su campo y de lo mejor de su viña pagará.","id":"22:5"},{"text":"Cuando se prendiere fuego, y al quemar espinos quemare mieses amontonadas o en pie, o campo, el que encendió el fuego pagará lo quemado.","id":"22:6"},{"text":"Cuando alguno diere a su prójimo plata o alhajas a guardar, y fuere hurtado de la casa de aquel hombre, si el ladrón fuere hallado, pagará el doble.","id":"22:7"},{"text":"Si el ladrón no fuere hallado, entonces el dueño de la casa será presentado a los jueces, para que se vea si ha metido su mano en los bienes de su prójimo.","id":"22:8"},{"text":"En toda clase de fraude, sobre buey, sobre asno, sobre oveja, sobre vestido, sobre toda cosa perdida, cuando alguno dijere: Esto es mío, la causa de ambos vendrá delante de los jueces; y el que los jueces condenaren, pagará el doble a su prójimo.","id":"22:9"},{"text":"Si alguno hubiere dado a su prójimo asno, o buey, u oveja, o cualquier otro animal a guardar, y éste muriere o fuere estropeado, o fuere llevado sin verlo nadie;","id":"22:10"},{"text":"juramento de Jehová habrá entre ambos, de que no metió su mano a los bienes de su prójimo; y su dueño lo aceptará, y el otro no pagará.","id":"22:11"},{"text":"Mas si le hubiere sido hurtado, resarcirá a su dueño.","id":"22:12"},{"text":"Y si le hubiere sido arrebatado por fiera, le traerá testimonio, y no pagará lo arrebatado.","id":"22:13"},{"text":"Pero si alguno hubiere tomado prestada bestia de su prójimo, y fuere estropeada o muerta, estando ausente su dueño, deberá pagarla.","id":"22:14"},{"text":"Si el dueño estaba presente no la pagará. Si era alquilada, reciba el dueño el alquiler.","id":"22:15"},{"text":"Si alguno engañare a una doncella que no fuere desposada, y durmiere con ella, deberá dotarla y tomarla por mujer.","id":"22:16"},{"text":"Si su padre no quisiere dársela, él le pesará plata conforme a la dote de las vírgenes.","id":"22:17"},{"text":"A la hechicera no dejarás que viva.","id":"22:18"},{"text":"Cualquiera que cohabitare con bestia, morirá.","id":"22:19"},{"text":"El que ofreciere sacrificio a dioses excepto solamente a Jehová, será muerto.","id":"22:20"},{"text":"Y al extranjero no engañarás ni angustiarás, porque extranjeros fuisteis vosotros en la tierra de Egipto.","id":"22:21"},{"text":"A ninguna viuda ni huérfano afligiréis.","id":"22:22"},{"text":"Porque si tú llegas a afligirles, y ellos clamaren a mí, ciertamente oiré yo su clamor;","id":"22:23"},{"text":"y mi furor se encenderá, y os mataré a espada, y vuestras mujeres serán viudas, y huérfanos vuestros hijos.","id":"22:24"},{"text":"Cuando prestares dinero a uno de mi pueblo, al pobre que está contigo, no te portarás con él como logrero, ni le impondrás usura.","id":"22:25"},{"text":"Si tomares en prenda el vestido de tu prójimo, a la puesta del sol se lo devolverás.","id":"22:26"},{"text":"Porque sólo eso es su cubierta, es su vestido para cubrir su cuerpo. ¿En qué dormirá? Y cuando él clamare a mí, yo le oiré, porque soy misericordioso.","id":"22:27"},{"text":"No injuriarás a los jueces [o, a Dios], ni maldecirás al príncipe de tu pueblo.","id":"22:28"},{"text":"No demorarás la primicia de tu cosecha ni de tu lagar. Me darás el primogénito de tus hijos.","id":"22:29"},{"text":"Lo mismo harás con el de tu buey y de tu oveja; siete días estará con su madre, y al octavo día me lo darás.","id":"22:30"},{"text":"Y me seréis varones santos. No comeréis carne destrozada por las fieras en el campo; a los perros la echaréis.","id":"22:31"}]},{"number":23,"verses":[{"text":"No admitirás falso rumor. No te concertarás con el impío para ser testigo falso.","id":"23:1"},{"text":"No seguirás a los muchos para hacer mal, ni responderás en litigio inclinándote a los más para hacer agravios;","id":"23:2"},{"text":"ni al pobre distinguirás en su causa.","id":"23:3"},{"text":"Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llevárselo.","id":"23:4"},{"text":"Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás sin ayuda? Antes bien le ayudarás a levantarlo.","id":"23:5"},{"text":"No pervertirás el derecho de tu mendigo en su pleito.","id":"23:6"},{"text":"De palabra de mentira te alejarás, y no matarás al inocente y justo; porque yo no justificaré al impío.","id":"23:7"},{"text":"No recibirás presente; porque el presente ciega a los que ven, y pervierte las palabras de los justos.","id":"23:8"},{"text":"Y no angustiarás al extranjero; porque vosotros sabéis cómo es el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.","id":"23:9"},{"text":"Seis años sembrarás tu tierra, y recogerás su cosecha;","id":"23:10"},{"text":"mas el séptimo año la dejarás libre, para que coman los pobres de tu pueblo; y de lo que quedare comerán las bestias del campo; así harás con tu viña y con tu olivar.","id":"23:11"},{"text":"Seis días trabajarás, y al séptimo día reposarás, para que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero.","id":"23:12"},{"text":"Y todo lo que os he dicho, guardadlo. Y nombre de otros dioses no mentaréis, ni se oirá de vuestra boca.","id":"23:13"},{"text":"Tres veces en el año me celebraréis fiesta.","id":"23:14"},{"text":"La fiesta de los panes sin levadura guardarás. Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib, porque en él saliste de Egipto; y ninguno se presentará delante de mí con las manos vacías.","id":"23:15"},{"text":"También la fiesta de la siega, los primeros frutos de tus labores, que hubieres sembrado en el campo, y la fiesta de la cosecha a la salida del año, cuando hayas recogido los frutos de tus labores del campo.","id":"23:16"},{"text":"Tres veces en el año se presentará todo varón delante de Jehová el Señor.","id":"23:17"},{"text":"No ofrecerás con pan leudo la sangre de mi sacrificio, ni la grosura de mi víctima quedará de la noche hasta la mañana.","id":"23:18"},{"text":"Las primicias de los primeros frutos de tu tierra traerás a la casa de Jehová tu Dios. No guisarás el cabrito en la leche de su madre.","id":"23:19"},{"text":"He aquí yo envío mi Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado.","id":"23:20"},{"text":"Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión, porque mi nombre está en él.","id":"23:21"},{"text":"Pero si en verdad oyeres su voz e hicieres todo lo que yo te dijere, seré enemigo de tus enemigos, y afligiré a los que te afligieren.","id":"23:22"},{"text":"Porque mi Angel irá delante de ti, y te llevará a la tierra del amorreo, del heteo, del ferezeo, del cananeo, del heveo y del jebuseo, a los cuales yo haré destruir.","id":"23:23"},{"text":"No te inclinarás a sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrarás totalmente sus estatuas.","id":"23:24"},{"text":"Mas a Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti.","id":"23:25"},{"text":"No habrá mujer que aborte, ni estéril en tu tierra; y yo completaré el número de tus días.","id":"23:26"},{"text":"Yo enviaré mi terror delante de ti, y consternaré a todo pueblo donde entres, y te daré la cerviz de todos tus enemigos.","id":"23:27"},{"text":"Enviaré delante de ti la avispa, que eche fuera al heveo, al cananeo y al heteo, de delante de ti.","id":"23:28"},{"text":"No los echaré de delante de ti en un año, para que no quede la tierra desierta, y se aumenten contra ti las fieras del campo.","id":"23:29"},{"text":"Poco a poco los echaré de delante de ti, hasta que te multipliques y tomes posesión de la tierra.","id":"23:30"},{"text":"Y fijaré tus límites desde el Mar Rojo hasta el mar de los filisteos, y desde el desierto hasta el Eufrates; porque pondré en tus manos a los moradores de la tierra, y tú los echarás de delante de ti.","id":"23:31"},{"text":"No harás alianza con ellos, ni con sus dioses.","id":"23:32"},{"text":"En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo a sus dioses, porque te será tropiezo.","id":"23:33"}]},{"number":24,"verses":[{"text":"Dijo Jehová a Moisés: Sube ante Jehová, tú, y Aarón, Nadab, y Abiú, y setenta de los ancianos de Israel; y os inclinaréis desde lejos.","id":"24:1"},{"text":"Pero Moisés solo se acercará a Jehová; y ellos no se acerquen, ni suba el pueblo con él.","id":"24:2"},{"text":"Y Moisés vino y contó al pueblo todas las palabras de Jehová, y todas las leyes; y todo el pueblo respondió a una voz, y dijo: Haremos todas las palabras que Jehová ha dicho.","id":"24:3"},{"text":"Y Moisés escribió todas las palabras de Jehová, y levantándose de mañana edificó un altar al pie del monte, y doce columnas, según las doce tribus de Israel.","id":"24:4"},{"text":"Y envió jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos y becerros como sacrificios de paz a Jehová.","id":"24:5"},{"text":"Y Moisés tomó la mitad de la sangre, y la puso en tazones, y esparció la otra mitad de la sangre sobre el altar.","id":"24:6"},{"text":"Y tomó el libro del pacto y lo leyó a oídos del pueblo, el cual dijo: Haremos todas las cosas que Jehová ha dicho, y obedeceremos.","id":"24:7"},{"text":"Entonces Moisés tomó la sangre y roció sobre el pueblo, y dijo: He aquí la sangre del pacto que Jehová ha hecho con vosotros sobre todas estas cosas.","id":"24:8"},{"text":"Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;","id":"24:9"},{"text":"y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando está sereno.","id":"24:10"},{"text":"Mas no extendió su mano sobre los príncipes de los hijos de Israel; y vieron a Dios, y comieron y bebieron.","id":"24:11"},{"text":"Entonces Jehová dijo a Moisés: Sube a mí al monte, y espera allá, y te daré tablas de piedra, y la ley, y mandamientos que he escrito para enseñarles.","id":"24:12"},{"text":"Y se levantó Moisés con Josué su servidor, y Moisés subió al monte de Dios.","id":"24:13"},{"text":"Y dijo a los ancianos: Esperadnos aquí hasta que volvamos a vosotros; y he aquí Aarón y Hur están con vosotros; el que tuviere asuntos, acuda a ellos.","id":"24:14"},{"text":"Entonces Moisés subió al monte, y una nube cubrió el monte.","id":"24:15"},{"text":"Y la gloria de Jehová reposó sobre el monte Sinaí, y la nube lo cubrió por seis días; y al séptimo día llamó a Moisés de en medio de la nube.","id":"24:16"},{"text":"Y la apariencia de la gloria de Jehová era como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel.","id":"24:17"},{"text":"Y entró Moisés en medio de la nube, y subió al monte; y estuvo Moisés en el monte cuarenta días y cuarenta noches.","id":"24:18"}]},{"number":25,"verses":[{"text":"Jehová habló a Moisés, diciendo:","id":"25:1"},{"text":"Di a los hijos de Israel que tomen para mí ofrenda; de todo varón que la diere de su voluntad, de corazón, tomaréis mi ofrenda.","id":"25:2"},{"text":"Esta es la ofrenda que tomaréis de ellos: oro, plata, cobre,","id":"25:3"},{"text":"azul, púrpura, carmesí, lino fino, pelo de cabras,","id":"25:4"},{"text":"pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia,","id":"25:5"},{"text":"aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático,","id":"25:6"},{"text":"piedras de ónice, y piedras de engaste para el efod y para el pectoral.","id":"25:7"},{"text":"Y harán un santuario para mí, y habitaré en medio de ellos.","id":"25:8"},{"text":"Conforme a todo lo que yo te muestre, el diseño del tabernáculo, y el diseño de todos sus utensilios, así lo haréis.","id":"25:9"},{"text":"Harán también un arca de madera de acacia, cuya longitud será de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio.","id":"25:10"},{"text":"Y la cubrirás de oro puro por dentro y por fuera, y harás sobre ella una cornisa de oro alrededor.","id":"25:11"},{"text":"Fundirás para ella cuatro anillos de oro, que pondrás en sus cuatro esquinas; dos anillos a un lado de ella, y dos anillos al otro lado.","id":"25:12"},{"text":"Harás unas varas de madera de acacia, las cuales cubrirás de oro.","id":"25:13"},{"text":"Y meterás las varas por los anillos a los lados del arca, para llevar el arca con ellas.","id":"25:14"},{"text":"Las varas quedarán en los anillos del arca; no se quitarán de ella.","id":"25:15"},{"text":"Y pondrás en el arca el testimonio que yo te daré.","id":"25:16"},{"text":"Y harás un propiciatorio de oro fino, cuya longitud será de dos codos y medio, y su anchura de codo y medio.","id":"25:17"},{"text":"Harás también dos querubines de oro; labrados a martillo los harás en los dos extremos del propiciatorio.","id":"25:18"},{"text":"Harás, pues, un querubín en un extremo, y un querubín en el otro extremo; de una pieza con el propiciatorio harás los querubines en sus dos extremos.","id":"25:19"},{"text":"Y los querubines extenderán por encima las alas, cubriendo con sus alas el propiciatorio; sus rostros el uno enfrente del otro, mirando al propiciatorio los rostros de los querubines.","id":"25:20"},{"text":"Y pondrás el propiciatorio encima del arca, y en el arca pondrás el testimonio que yo te daré.","id":"25:21"},{"text":"Y de allí me declararé a ti, y hablaré contigo de sobre el propiciatorio, de entre los dos querubines que están sobre el arca del testimonio, todo lo que yo te mandare para los hijos de Israel.","id":"25:22"},{"text":"Harás asimismo una mesa de madera de acacia; su longitud será de dos codos, y de un codo su anchura, y su altura de codo y medio.","id":"25:23"},{"text":"Y la cubrirás de oro puro, y le harás una cornisa de oro alrededor.","id":"25:24"},{"text":"Le harás también una moldura alrededor, de un palmo menor de anchura, y harás a la moldura una cornisa de oro alrededor.","id":"25:25"},{"text":"Y le harás cuatro anillos de oro, los cuales pondrás en las cuatro esquinas que corresponden a sus cuatro patas.","id":"25:26"},{"text":"Los anillos estarán debajo de la moldura, para lugares de las varas para llevar la mesa.","id":"25:27"},{"text":"Harás las varas de madera de acacia, y las cubrirás de oro, y con ellas será llevada la mesa.","id":"25:28"},{"text":"Harás también sus platos, sus cucharas, sus cubiertas y sus tazones, con que se libará; de oro fino los harás.","id":"25:29"},{"text":"Y pondrás sobre la mesa el pan de la proposición delante de mí continuamente.","id":"25:30"},{"text":"Harás además un candelero de oro puro; labrado a martillo se hará el candelero; su pie, su caña, sus copas, sus manzanas y sus flores, serán de lo mismo.","id":"25:31"},{"text":"Y saldrán seis brazos de sus lados; tres brazos del candelero a un lado, y tres brazos al otro lado.","id":"25:32"},{"text":"Tres copas en forma de flor de almendro en un brazo, una manzana y una flor; y tres copas en forma de flor de almendro en otro brazo, una manzana y una flor; así en los seis brazos que salen del candelero;","id":"25:33"},{"text":"y en la caña central del candelero cuatro copas en forma de flor de almendro, sus manzanas y sus flores.","id":"25:34"},{"text":"Habrá una manzana debajo de dos brazos del mismo, otra manzana debajo de otros dos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo, así para los seis brazos que salen del candelero.","id":"25:35"},{"text":"Sus manzanas y sus brazos serán de una pieza, todo ello una pieza labrada a martillo, de oro puro.","id":"25:36"},{"text":"Y le harás siete lamparillas, las cuales encenderás para que alumbren hacia adelante.","id":"25:37"},{"text":"También sus despabiladeras y sus platillos, de oro puro.","id":"25:38"},{"text":"De un talento de oro fino lo harás, con todos estos utensilios.","id":"25:39"},{"text":"Mira y hazlos conforme al modelo que te ha sido mostrado en el monte.","id":"25:40"}]},{"number":26,"verses":[{"text":"Harás el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; y lo harás con querubines de obra primorosa.","id":"26:1"},{"text":"La longitud de una cortina de veintiocho codos, y la anchura de la misma cortina de cuatro codos; todas las cortinas tendrán una misma medida.","id":"26:2"},{"text":"Cinco cortinas estarán unidas una con la otra, y las otras cinco cortinas unidas una con la otra.","id":"26:3"},{"text":"Y harás lazadas de azul en la orilla de la última cortina de la primera unión; lo mismo harás en la orilla de la cortina de la segunda unión.","id":"26:4"},{"text":"Cincuenta lazadas harás en la primera cortina, y cincuenta lazadas harás en la orilla de la cortina que está en la segunda unión; las lazadas estarán contrapuestas la una a la otra.","id":"26:5"},{"text":"Harás también cincuenta corchetes de oro, con los cuales enlazarás las cortinas la una con la otra, y se formará un tabernáculo.","id":"26:6"},{"text":"Harás asimismo cortinas de pelo de cabra para una cubierta sobre el tabernáculo; once cortinas harás.","id":"26:7"},{"text":"La longitud de cada cortina será de treinta codos, y la anchura de cada cortina de cuatro codos; una misma medida tendrán las once cortinas.","id":"26:8"},{"text":"Y unirás cinco cortinas aparte y las otras seis cortinas aparte; y doblarás la sexta cortina en el frente del tabernáculo.","id":"26:9"},{"text":"Y harás cincuenta lazadas en la orilla de la cortina, al borde en la unión, y cincuenta lazadas en la orilla de la cortina de la segunda unión.","id":"26:10"},{"text":"Harás asimismo cincuenta corchetes de bronce, los cuales meterás por las lazadas; y enlazarás las uniones para que se haga una sola cubierta.","id":"26:11"},{"text":"Y la parte que sobra en las cortinas de la tienda, la mitad de la cortina que sobra, colgará a espaldas del tabernáculo.","id":"26:12"},{"text":"Y un codo de un lado, y otro codo del otro lado, que sobra a lo largo de las cortinas de la tienda, colgará sobre los lados del tabernáculo a un lado y al otro, para cubrirlo.","id":"26:13"},{"text":"Harás también a la tienda una cubierta de pieles de carneros teñidas de rojo, y una cubierta de pieles de tejones encima.","id":"26:14"},{"text":"Y harás para el tabernáculo tablas de madera de acacia, que estén derechas.","id":"26:15"},{"text":"La longitud de cada tabla será de diez codos, y de codo y medio la anchura.","id":"26:16"},{"text":"Dos espigas tendrá cada tabla, para unirlas una con otra; así harás todas las tablas del tabernáculo.","id":"26:17"},{"text":"Harás, pues, las tablas del tabernáculo; veinte tablas al lado del mediodía, al sur.","id":"26:18"},{"text":"Y harás cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.","id":"26:19"},{"text":"Y al otro lado del tabernáculo, al lado del norte, veinte tablas;","id":"26:20"},{"text":"y sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla.","id":"26:21"},{"text":"Y para el lado posterior del tabernáculo, al occidente, harás seis tablas.","id":"26:22"},{"text":"Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;","id":"26:23"},{"text":"las cuales se unirán desde abajo, y asimismo se juntarán por su alto con un gozne; así será con las otras dos; serán para las dos esquinas.","id":"26:24"},{"text":"De suerte que serán ocho tablas, con sus basas de plata, dieciséis basas; dos basas debajo de una tabla, y dos basas debajo de otra tabla.","id":"26:25"},{"text":"Harás también cinco barras de madera de acacia, para las tablas de un lado del tabernáculo,","id":"26:26"},{"text":"y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado posterior del tabernáculo, al occidente.","id":"26:27"},{"text":"Y la barra de en medio pasará por en medio de las tablas, de un extremo al otro.","id":"26:28"},{"text":"Y cubrirás de oro las tablas, y harás sus anillos de oro para meter por ellos las barras; también cubrirás de oro las barras.","id":"26:29"},{"text":"Y alzarás el tabernáculo conforme al modelo que te fue mostrado en el monte.","id":"26:30"},{"text":"También harás un velo de azul, púrpura, carmesí y lino torcido; será hecho de obra primorosa, con querubines;","id":"26:31"},{"text":"y lo pondrás sobre cuatro columnas de madera de acacia cubiertas de oro; sus capiteles de oro, sobre basas de plata.","id":"26:32"},{"text":"Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimonio; y aquel velo os hará separación entre el lugar santo y el santísimo.","id":"26:33"},{"text":"Pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.","id":"26:34"},{"text":"Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado sur del tabernáculo; y pondrás la mesa al lado del norte.","id":"26:35"},{"text":"Harás para la puerta del tabernáculo una cortina de azul, púrpura, carmesí y lino torcido, obra de recamador.","id":"26:36"},{"text":"Y harás para la cortina cinco columnas de madera de acacia, las cuales cubrirás de oro, con sus capiteles de oro; y fundirás cinco basas de bronce para ellas.","id":"26:37"}]},{"number":27,"verses":[{"text":"Harás también un altar de madera de acacia de cinco codos de longitud, y de cinco codos de anchura; será cuadrado el altar, y su altura de tres codos.","id":"27:1"},{"text":"Y le harás cuernos en sus cuatro esquinas; los cuernos serán parte del mismo; y lo cubrirás de bronce.","id":"27:2"},{"text":"Harás también sus calderos para recoger la ceniza, y sus paletas, sus tazones, sus garfios y sus braseros; harás todos sus utensilios de bronce.","id":"27:3"},{"text":"Y le harás un enrejado de bronce de obra de rejilla, y sobre la rejilla harás cuatro anillos de bronce a sus cuatro esquinas.","id":"27:4"},{"text":"Y la pondrás dentro del cerco del altar abajo; y llegará la rejilla hasta la mitad del altar.","id":"27:5"},{"text":"Harás también varas para el altar, varas de madera de acacia, las cuales cubrirás de bronce.","id":"27:6"},{"text":"Y las varas se meterán por los anillos, y estarán aquellas varas a ambos lados del altar cuando sea llevado.","id":"27:7"},{"text":"Lo harás hueco, de tablas; de la manera que te fue mostrado en el monte, así lo harás.","id":"27:8"},{"text":"Asimismo harás el atrio del tabernáculo. Al lado meridional, al sur, tendrá el atrio cortinas de lino torcido, de cien codos de longitud para un lado.","id":"27:9"},{"text":"Sus veinte columnas y sus veinte basas serán de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"27:10"},{"text":"De la misma manera al lado del norte habrá a lo largo cortinas de cien codos de longitud, y sus veinte columnas con sus veinte basas de bronce; los capiteles de sus columnas y sus molduras, de plata.","id":"27:11"},{"text":"El ancho del atrio, del lado occidental, tendrá cortinas de cincuenta codos; sus columnas diez, con sus diez basas.","id":"27:12"},{"text":"Y en el ancho del atrio por el lado del oriente, al este, habrá cincuenta codos.","id":"27:13"},{"text":"Las cortinas a un lado de la entrada serán de quince codos; sus columnas tres, con sus tres basas.","id":"27:14"},{"text":"Y al otro lado, quince codos de cortinas; sus columnas tres, con sus tres basas.","id":"27:15"},{"text":"Y para la puerta del atrio habrá una cortina de veinte codos, de azul, púrpura y carmesí, y lino torcido, de obra de recamador; sus columnas cuatro, con sus cuatro basas.","id":"27:16"},{"text":"Todas las columnas alrededor del atrio estarán ceñidas de plata; sus capiteles de plata, y sus basas de bronce.","id":"27:17"},{"text":"La longitud del atrio será de cien codos, y la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos; sus cortinas de lino torcido, y sus basas de bronce.","id":"27:18"},{"text":"Todos los utensilios del tabernáculo en todo su servicio, y todas sus estacas, y todas las estacas del atrio, serán de bronce.","id":"27:19"},{"text":"Y mandarás a los hijos de Israel que te traigan aceite puro de olivas machacadas, para el alumbrado, para hacer arder continuamente las lámparas.","id":"27:20"},{"text":"En el tabernáculo de reunión, afuera del velo que está delante del testimonio, las pondrá en orden Aarón y sus hijos para que ardan delante de Jehová desde la tarde hasta la mañana, como estatuto perpetuo de los hijos de Israel por sus generaciones.","id":"27:21"}]},{"number":28,"verses":[{"text":"Harás llegar delante de ti a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón y a Nadab, Abiú, Eleazar e Itamar hijos de Aarón.","id":"28:1"},{"text":"Y harás vestiduras sagradas a Aarón tu hermano, para honra y hermosura.","id":"28:2"},{"text":"Y tú hablarás a todos los sabios de corazón, a quienes yo he llenado de espíritu de sabiduría, para que hagan las vestiduras de Aarón, para consagrarle para que sea mi sacerdote.","id":"28:3"},{"text":"Las vestiduras que harán son estas: el pectoral, el efod, el manto, la túnica bordada, la mitra y el cinturón. Hagan, pues, las vestiduras sagradas para Aarón tu hermano, y para sus hijos, para que sean mis sacerdotes.","id":"28:4"},{"text":"Tomarán oro, azul, púrpura, carmesí y lino torcido,","id":"28:5"},{"text":"y harán el efod de oro, azul, púrpura, carmesí y lino torcido, de obra primorosa.","id":"28:6"},{"text":"Tendrá dos hombreras que se junten a sus dos extremos, y así se juntará.","id":"28:7"},{"text":"Y su cinto de obra primorosa que estará sobre él, será de la misma obra, parte del mismo; de oro, azul, púrpura, carmesí y lino torcido.","id":"28:8"},{"text":"Y tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel;","id":"28:9"},{"text":"seis de sus nombres en una piedra, y los otros seis nombres en la otra piedra, conforme al orden de nacimiento de ellos.","id":"28:10"},{"text":"De obra de grabador en piedra, como grabaduras de sello, harás grabar las dos piedras con los nombres de los hijos de Israel; les harás alrededor engastes de oro.","id":"28:11"},{"text":"Y pondrás las dos piedras sobre las hombreras del efod, para piedras memoriales a los hijos de Israel; y Aarón llevará los nombres de ellos delante de Jehová sobre sus dos hombros por memorial.","id":"28:12"},{"text":"Harás, pues, los engastes de oro,","id":"28:13"},{"text":"y dos cordones de oro fino, los cuales harás en forma de trenza; y fijarás los cordones de forma de trenza en los engastes.","id":"28:14"},{"text":"Harás asimismo el pectoral del juicio de obra primorosa, lo harás conforme a la obra del efod, de oro, azul, púrpura, carmesí y lino torcido.","id":"28:15"},{"text":"Será cuadrado y doble, de un palmo de largo y un palmo de ancho;","id":"28:16"},{"text":"y lo llenarás de pedrería en cuatro hileras de piedras; una hilera de una piedra sárdica, un topacio y un carbunclo;","id":"28:17"},{"text":"la segunda hilera, una esmeralda, un zafiro y un diamante;","id":"28:18"},{"text":"la tercera hilera, un jacinto, una ágata y una amatista;","id":"28:19"},{"text":"la cuarta hilera, un berilo, un ónice y un jaspe. Todas estarán montadas en engastes de oro.","id":"28:20"},{"text":"Y las piedras serán según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una con su nombre, serán según las doce tribus.","id":"28:21"},{"text":"Harás también en el pectoral cordones de hechura de trenzas de oro fino.","id":"28:22"},{"text":"Y harás en el pectoral dos anillos de oro, los cuales pondrás a los dos extremos del pectoral.","id":"28:23"},{"text":"Y fijarás los dos cordones de oro en los dos anillos a los dos extremos del pectoral;","id":"28:24"},{"text":"y pondrás los dos extremos de los dos cordones sobre los dos engastes, y los fijarás a las hombreras del efod en su parte delantera.","id":"28:25"},{"text":"Harás también dos anillos de oro, los cuales pondrás a los dos extremos del pectoral, en su orilla que está al lado del efod hacia adentro.","id":"28:26"},{"text":"Harás asimismo los dos anillos de oro, los cuales fijarás en la parte delantera de las dos hombreras del efod, hacia abajo, delante de su juntura sobre el cinto del efod.","id":"28:27"},{"text":"Y juntarán el pectoral por sus anillos a los dos anillos del efod con un cordón de azul, para que esté sobre el cinto del efod, y no se separe el pectoral del efod.","id":"28:28"},{"text":"Y llevará Aarón los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, cuando entre en el santuario, por memorial delante de Jehová continuamente.","id":"28:29"},{"text":"Y pondrás en el pectoral del juicio Urim y Tumim, para que estén sobre el corazón de Aarón cuando entre delante de Jehová; y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante de Jehová.","id":"28:30"},{"text":"Harás el manto del efod todo de azul;","id":"28:31"},{"text":"y en medio de él por arriba habrá una abertura, la cual tendrá un borde alrededor de obra tejida, como el cuello de un coselete, para que no se rompa.","id":"28:32"},{"text":"Y en sus orlas harás granadas de azul, púrpura y carmesí alrededor, y entre ellas campanillas de oro alrededor.","id":"28:33"},{"text":"Una campanilla de oro y una granada, otra campanilla de oro y otra granada, en toda la orla del manto alrededor.","id":"28:34"},{"text":"Y estará sobre Aarón cuando ministre; y se oirá su sonido cuando él entre en el santuario delante de Jehová y cuando salga, para que no muera.","id":"28:35"},{"text":"Harás además una lámina de oro fino, y grabarás en ella como grabadura de sello, SANTIDAD A JEHOVÁ.","id":"28:36"},{"text":"Y la pondrás con un cordón de azul, y estará sobre la mitra; por la parte delantera de la mitra estará.","id":"28:37"},{"text":"Y estará sobre la frente de Aarón, y llevará Aarón las faltas cometidas en todas las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente, para que obtengan gracia delante de Jehová.","id":"28:38"},{"text":"Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador.","id":"28:39"},{"text":"Y para los hijos de Aarón harás túnicas; también les harás cintos, y les harás tiaras para honra y hermosura.","id":"28:40"},{"text":"Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él; y los ungirás, y los consagrarás y santificarás, para que sean mis sacerdotes.","id":"28:41"},{"text":"Y les harás calzoncillos de lino para cubrir su desnudez; serán desde los lomos hasta los muslos.","id":"28:42"},{"text":"Y estarán sobre Aarón y sobre sus hijos cuando entren en el tabernáculo de reunión, o cuando se acerquen al altar para servir en el santuario, para que no lleven pecado y mueran. Es estatuto perpetuo para él, y para su descendencia después de él.","id":"28:43"}]},{"number":29,"verses":[{"text":"Esto es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin defecto;","id":"29:1"},{"text":"y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las harás de flor de harina de trigo.","id":"29:2"},{"text":"Y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros.","id":"29:3"},{"text":"Y llevarás a Aarón y a sus hijos a la puerta del tabernáculo de reunión, y los lavarás con agua.","id":"29:4"},{"text":"Y tomarás las vestiduras, y vestirás a Aarón la túnica, el manto del efod, el efod y el pectoral, y le ceñirás con el cinto del efod;","id":"29:5"},{"text":"y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa.","id":"29:6"},{"text":"Luego tomarás el aceite de la unción, y lo derramarás sobre su cabeza, y le ungirás.","id":"29:7"},{"text":"Y harás que se acerquen sus hijos, y les vestirás las túnicas.","id":"29:8"},{"text":"Les ceñirás el cinto a Aarón y a sus hijos, y les atarás las tiaras, y tendrán el sacerdocio por derecho perpetuo. Así consagrarás a Aarón y a sus hijos.","id":"29:9"},{"text":"Después llevarás el becerro delante del tabernáculo de reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.","id":"29:10"},{"text":"Y matarás el becerro delante de Jehová, a la puerta del tabernáculo de reunión.","id":"29:11"},{"text":"Y de la sangre del becerro tomarás y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la demás sangre al pie del altar.","id":"29:12"},{"text":"Tomarás también toda la grosura que cubre los intestinos, la grosura de sobre el hígado, los dos riñones, y la grosura que está sobre ellos, y lo quemarás sobre el altar.","id":"29:13"},{"text":"Pero la carne del becerro, y su piel y su estiércol, los quemarás a fuego fuera del campamento; es ofrenda por el pecado.","id":"29:14"},{"text":"Asimismo tomarás uno de los carneros, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.","id":"29:15"},{"text":"Y matarás el carnero, y con su sangre rociarás sobre el altar alrededor.","id":"29:16"},{"text":"Cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza.","id":"29:17"},{"text":"Y quemarás todo el carnero sobre el altar; es holocausto de olor grato para Jehová, es ofrenda quemada a Jehová.","id":"29:18"},{"text":"Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.","id":"29:19"},{"text":"Y matarás el carnero, y tomarás de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón, sobre el lóbulo de la oreja de sus hijos, sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y rociarás la sangre sobre el altar alrededor.","id":"29:20"},{"text":"Y con la sangre que estará sobre el altar, y el aceite de la unción, rociarás sobre Aarón, sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestiduras de sus hijos con él.","id":"29:21"},{"text":"Luego tomarás del carnero la grosura, y la cola, y la grosura que cubre los intestinos, y la grosura del hígado, y los dos riñones, y la grosura que está sobre ellos, y la espaldilla derecha; porque es carnero de consagración.","id":"29:22"},{"text":"También una torta grande de pan, y una torta de pan de aceite, y una hojaldre del canastillo de los panes sin levadura presentado a Jehová,","id":"29:23"},{"text":"y lo pondrás todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás como ofrenda mecida delante de Jehová.","id":"29:24"},{"text":"Después lo tomarás de sus manos y lo harás arder en el altar, sobre el holocausto, por olor grato delante de Jehová. Es ofrenda encendida a Jehová.","id":"29:25"},{"text":"Y tomarás el pecho del carnero de las consagraciones, que es de Aarón, y lo mecerás por ofrenda mecida delante de Jehová; y será porción tuya.","id":"29:26"},{"text":"Y apartarás [o, santificarás] el pecho de la ofrenda mecida, y la espaldilla de la ofrenda elevada, lo que fue mecido y lo que fue elevado del carnero de las consagraciones de Aarón y de sus hijos,","id":"29:27"},{"text":"y será para Aarón y para sus hijos como estatuto perpetuo para los hijos de Israel, porque es ofrenda elevada; y será una ofrenda elevada de los hijos de Israel, de sus sacrificios de paz, porción de ellos elevada en ofrenda a Jehová.","id":"29:28"},{"text":"Y las vestiduras santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos en ellas, y para ser en ellas consagrados.","id":"29:29"},{"text":"Por siete días las vestirá el que de sus hijos tome su lugar como sacerdote, cuando venga al tabernáculo de reunión para servir en el santuario.","id":"29:30"},{"text":"Y tomarás el carnero de las consagraciones, y cocerás su carne en lugar santo.","id":"29:31"},{"text":"Y Aarón y sus hijos comerán la carne del carnero, y el pan que estará en el canastillo, a la puerta del tabernáculo de reunión.","id":"29:32"},{"text":"Y comerán aquellas cosas con las cuales se hizo expiación, para llenar sus manos para consagrarlos; mas el extraño no las comerá, porque son santas.","id":"29:33"},{"text":"Y si sobrare hasta la mañana algo de la carne de las consagraciones y del pan, quemarás al fuego lo que hubiere sobrado; no se comerá, porque es cosa santa.","id":"29:34"},{"text":"Así, pues, harás a Aarón y a sus hijos, conforme a todo lo que yo te he mandado; por siete días los consagrarás.","id":"29:35"},{"text":"Cada día ofrecerás el becerro del sacrificio por el pecado, para las expiaciones; y purificarás el altar cuando hagas expiación por él, y lo ungirás para santificarlo.","id":"29:36"},{"text":"Por siete días harás expiación por el altar, y lo santificarás, y será un altar santísimo: cualquiera cosa que tocare el altar, será santificada.","id":"29:37"},{"text":"Esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, continuamente.","id":"29:38"},{"text":"Ofrecerás uno de los corderos por la mañana, y el otro cordero ofrecerás a la caída de la tarde.","id":"29:39"},{"text":"Además, con cada cordero una décima parte de un efa de flor de harina amasada con la cuarta parte de un hin de aceite de olivas machacadas; y para la libación, la cuarta parte de un hin de vino.","id":"29:40"},{"text":"Y ofrecerás el otro cordero a la caída de la tarde, haciendo conforme a la ofrenda de la mañana, y conforme a su libación, en olor grato; ofrenda encendida a Jehová.","id":"29:41"},{"text":"Esto será el holocausto continuo por vuestras generaciones, a la puerta del tabernáculo de reunión, delante de Jehová, en el cual me reuniré con vosotros, para hablaros allí.","id":"29:42"},{"text":"Allí me reuniré con los hijos de Israel; y el lugar será santificado con mi gloria.","id":"29:43"},{"text":"Y santificaré el tabernáculo de reunión y el altar; santificaré asimismo a Aarón y a sus hijos, para que sean mis sacerdotes.","id":"29:44"},{"text":"Y habitaré entre los hijos de Israel, y seré su Dios.","id":"29:45"},{"text":"Y conocerán que yo soy Jehová su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos. Yo Jehová su Dios.","id":"29:46"}]},{"number":30,"verses":[{"text":"Harás asimismo un altar para quemar el incienso; de madera de acacia lo harás.","id":"30:1"},{"text":"Su longitud será de un codo, y su anchura de un codo; será cuadrado, y su altura de dos codos; y sus cuernos serán parte del mismo.","id":"30:2"},{"text":"Y lo cubrirás de oro puro, su cubierta, sus paredes en derredor y sus cuernos; y le harás en derredor una cornisa de oro.","id":"30:3"},{"text":"Le harás también dos anillos de oro debajo de su cornisa, a sus dos esquinas a ambos lados suyos, para meter las varas con que será llevado.","id":"30:4"},{"text":"Harás las varas de madera de acacia, y las cubrirás de oro.","id":"30:5"},{"text":"Y lo pondrás delante del velo que está junto al arca del testimonio, delante del propiciatorio que está sobre el testimonio, donde me encontraré contigo.","id":"30:6"},{"text":"Y Aarón quemará incienso aromático sobre él; cada mañana cuando aliste las lámparas lo quemará.","id":"30:7"},{"text":"Y cuando Aarón encienda las lámparas al anochecer, quemará el incienso; rito perpetuo delante de Jehová por vuestras generaciones.","id":"30:8"},{"text":"No ofreceréis sobre él incienso extraño, ni holocausto, ni ofrenda; ni tampoco derramaréis sobre él libación.","id":"30:9"},{"text":"Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre del sacrificio por el pecado para expiación; una vez en el año hará expiación sobre él por vuestras generaciones; será muy santo a Jehová.","id":"30:10"},{"text":"Habló también Jehová a Moisés, diciendo:","id":"30:11"},{"text":"Cuando tomes el número de los hijos de Israel conforme a la cuenta de ellos, cada uno dará a Jehová el rescate de su persona, cuando los cuentes, para que no haya en ellos mortandad cuando los hayas contado.","id":"30:12"},{"text":"Esto dará todo aquel que sea contado; medio siclo, conforme al siclo del santuario. El siclo es de veinte geras. La mitad de un siclo será la ofrenda a Jehová.","id":"30:13"},{"text":"Todo el que sea contado, de veinte años arriba, dará la ofrenda a Jehová.","id":"30:14"},{"text":"Ni el rico aumentará, ni el pobre disminuirá del medio siclo, cuando dieren la ofrenda a Jehová para hacer expiación por vuestras personas.","id":"30:15"},{"text":"Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo darás para el servicio del tabernáculo de reunión; y será por memorial a los hijos de Israel delante de Jehová, para hacer expiación por vuestras personas.","id":"30:16"},{"text":"Habló más Jehová a Moisés, diciendo:","id":"30:17"},{"text":"Harás también una fuente de bronce, con su base de bronce, para lavar; y la colocarás entre el tabernáculo de reunión y el altar, y pondrás en ella agua.","id":"30:18"},{"text":"Y de ella se lavarán Aarón y sus hijos las manos y los pies.","id":"30:19"},{"text":"Cuando entren en el tabernáculo de reunión, se lavarán con agua, para que no mueran; y cuando se acerquen al altar para ministrar, para quemar la ofrenda encendida para Jehová,","id":"30:20"},{"text":"se lavarán las manos y los pies, para que no mueran. Y lo tendrán por estatuto perpetuo él y su descendencia por sus generaciones.","id":"30:21"},{"text":"Habló más Jehová a Moisés, diciendo:","id":"30:22"},{"text":"Tomarás especias finas: de mirra excelente quinientos siclos, y de canela aromática la mitad, esto es, doscientos cincuenta, de cálamo aromático doscientos cincuenta,","id":"30:23"},{"text":"de casia quinientos, según el siclo del santuario, y de aceite de olivas un hin.","id":"30:24"},{"text":"Y harás de ello el aceite de la santa unción; superior ungüento, según el arte del perfumador, será el aceite de la unción santa.","id":"30:25"},{"text":"Con él ungirás el tabernáculo de reunión, el arca del testimonio,","id":"30:26"},{"text":"la mesa con todos sus utensilios, el candelero con todos sus utensilios, el altar del incienso,","id":"30:27"},{"text":"el altar del holocausto con todos sus utensilios, y la fuente y su base.","id":"30:28"},{"text":"Así los consagrarás, y serán cosas santísimas; todo lo que tocare en ellos, será santificado.","id":"30:29"},{"text":"Ungirás también a Aarón y a sus hijos, y los consagrarás para que sean mis sacerdotes.","id":"30:30"},{"text":"Y hablarás a los hijos de Israel, diciendo: Este será mi aceite de la santa unción por vuestras generaciones.","id":"30:31"},{"text":"Sobre carne de hombre no será derramado, ni haréis otro semejante, conforme a su composición; santo es, y por santo lo tendréis vosotros.","id":"30:32"},{"text":"Cualquiera que compusiere ungüento semejante, y que pusiere de él sobre extraño, será cortado de entre su pueblo.","id":"30:33"},{"text":"Dijo además Jehová a Moisés: Toma especias aromáticas, estacte y uña aromática y gálbano aromático e incienso puro; de todo en igual peso,","id":"30:34"},{"text":"y harás de ello el incienso, un perfume según el arte del perfumador, bien mezclado, puro y santo.","id":"30:35"},{"text":"Y molerás parte de él en polvo fino, y lo pondrás delante del testimonio en el tabernáculo de reunión, donde yo me mostraré a ti. Os será cosa santísima.","id":"30:36"},{"text":"Como este incienso que harás, no os haréis otro según su composición; te será cosa sagrada para Jehová.","id":"30:37"},{"text":"Cualquiera que hiciere otro como este para olerlo, será cortado de entre su pueblo.","id":"30:38"}]},{"number":31,"verses":[{"text":"Habló Jehová a Moisés, diciendo:","id":"31:1"},{"text":"Mira, yo he llamado por nombre a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá;","id":"31:2"},{"text":"y lo he llenado del Espíritu de Dios, en sabiduría y en inteligencia, en ciencia y en todo arte,","id":"31:3"},{"text":"para inventar diseños, para trabajar en oro, en plata y en bronce,","id":"31:4"},{"text":"y en artificio de piedras para engastarlas, y en artificio de madera; para trabajar en toda clase de labor.","id":"31:5"},{"text":"Y he aquí que yo he puesto con él a Aholiab hijo de Ahisamac, de la tribu de Dan; y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado;","id":"31:6"},{"text":"el tabernáculo de reunión, el arca del testimonio, el propiciatorio que está sobre ella, y todos los utensilios del tabernáculo,","id":"31:7"},{"text":"la mesa y sus utensilios, el candelero limpio y todos sus utensilios, el altar del incienso,","id":"31:8"},{"text":"el altar del holocausto y todos sus utensilios, la fuente y su base,","id":"31:9"},{"text":"los vestidos del servicio, las vestiduras santas para Aarón el sacerdote, las vestiduras de sus hijos para que ejerzan el sacerdocio,","id":"31:10"},{"text":"el aceite de la unción, y el incienso aromático para el santuario; harán conforme a todo lo que te he mandado.","id":"31:11"},{"text":"Habló además Jehová a Moisés, diciendo:","id":"31:12"},{"text":"Tú hablarás a los hijos de Israel, diciendo: En verdad vosotros guardaréis mis días de reposo; porque es señal entre mí y vosotros por vuestras generaciones, para que sepáis que yo soy Jehová que os santifico.","id":"31:13"},{"text":"Así que guardaréis el día de reposo, porque santo es a vosotros; el que lo profanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él, aquella persona será cortada de en medio de su pueblo.","id":"31:14"},{"text":"Seis días se trabajará, mas el día séptimo es día de reposo consagrado a Jehová; cualquiera que trabaje en el día de reposo, ciertamente morirá.","id":"31:15"},{"text":"Guardarán, pues, el día de reposo los hijos de Israel, celebrándolo por sus generaciones por pacto perpetuo.","id":"31:16"},{"text":"Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó y reposó.","id":"31:17"},{"text":"Y dio a Moisés, cuando acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios.","id":"31:18"}]},{"number":32,"verses":[{"text":"Viendo el pueblo que Moisés tardaba en descender del monte, se acercaron entonces a Aarón, y le dijeron: Levántate, haznos dioses que vayan delante de nosotros; porque a este Moisés, el varón que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido.","id":"32:1"},{"text":"Y Aarón les dijo: Apartad los zarcillos de oro que están en las orejas de vuestras mujeres, de vuestros hijos y de vuestras hijas, y traédmelos.","id":"32:2"},{"text":"Entonces todo el pueblo apartó los zarcillos de oro que tenían en sus orejas, y los trajeron a Aarón;","id":"32:3"},{"text":"y él los tomó de las manos de ellos, y le dio forma con buril, e hizo de ello un becerro de fundición. Entonces dijeron: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto.","id":"32:4"},{"text":"Y viendo esto Aarón, edificó un altar delante del becerro; y pregonó Aarón, y dijo: Mañana será fiesta para Jehová.","id":"32:5"},{"text":"Y al día siguiente madrugaron, y ofrecieron holocaustos, y presentaron ofrendas de paz; y se sentó el pueblo a comer y a beber, y se levantó a regocijarse.","id":"32:6"},{"text":"Entonces Jehová dijo a Moisés: Anda, desciende, porque tu pueblo que sacaste de la tierra de Egipto se ha corrompido.","id":"32:7"},{"text":"Pronto se han apartado del camino que yo les mandé; se han hecho un becerro de fundición, y lo han adorado, y le han ofrecido sacrificios, y han dicho: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto.","id":"32:8"},{"text":"Dijo más Jehová a Moisés: Yo he visto a este pueblo, que por cierto es pueblo de dura cerviz.","id":"32:9"},{"text":"Ahora, pues, déjame que se encienda mi ira en ellos, y los consuma; y de ti yo haré una nación grande.","id":"32:10"},{"text":"Entonces Moisés oró en presencia de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor contra tu pueblo, que tú sacaste de la tierra de Egipto con gran poder y con mano fuerte?","id":"32:11"},{"text":"¿Por qué han de hablar los egipcios, diciendo: Para mal los sacó, para matarlos en los montes, y para raerlos de sobre la faz de la tierra? Vuélvete del ardor de tu ira, y arrepiéntete de este mal contra tu pueblo.","id":"32:12"},{"text":"Acuérdate de Abraham, de Isaac y de Israel tus siervos, a los cuales has jurado por ti mismo, y les has dicho: Yo multiplicaré vuestra descendencia como las estrellas del cielo; y daré a vuestra descendencia toda esta tierra de que he hablado, y la tomarán por heredad para siempre.","id":"32:13"},{"text":"Entonces Jehová se arrepintió del mal que dijo que había de hacer a su pueblo.","id":"32:14"},{"text":"Y volvió Moisés y descendió del monte, trayendo en su mano las dos tablas del testimonio, las tablas escritas por ambos lados; de uno y otro lado estaban escritas.","id":"32:15"},{"text":"Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.","id":"32:16"},{"text":"Cuando oyó Josué el clamor del pueblo que gritaba, dijo a Moisés: Alarido de pelea hay en el campamento.","id":"32:17"},{"text":"Y él respondió: No es voz de alaridos de fuertes, ni voz de alaridos de débiles; voz de cantar oigo yo.","id":"32:18"},{"text":"Y aconteció que cuando él llegó al campamento, y vio el becerro y las danzas, ardió la ira de Moisés, y arrojó las tablas de sus manos, y las quebró al pie del monte.","id":"32:19"},{"text":"Y tomó el becerro que habían hecho, y lo quemó en el fuego, y lo molió hasta reducirlo a polvo, que esparció sobre las aguas, y lo dio a beber a los hijos de Israel.","id":"32:20"},{"text":"Y dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?","id":"32:21"},{"text":"Y respondió Aarón: No se enoje mi señor; tú conoces al pueblo, que es inclinado a mal.","id":"32:22"},{"text":"Porque me dijeron: Haznos dioses que vayan delante de nosotros; porque a este Moisés, el varón que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido.","id":"32:23"},{"text":"Y yo les respondí: ¿Quién tiene oro? Apartadlo. Y me lo dieron, y lo eché en el fuego, y salió este becerro.","id":"32:24"},{"text":"Y viendo Moisés que el pueblo estaba desenfrenado, porque Aarón lo había permitido, para vergüenza entre sus enemigos,","id":"32:25"},{"text":"se puso Moisés a la puerta del campamento, y dijo: ¿Quién está por Jehová? Júntese conmigo. Y se juntaron con él todos los hijos de Leví.","id":"32:26"},{"text":"Y él les dijo: Así ha dicho Jehová, el Dios de Israel: Poned cada uno su espada sobre su muslo; pasad y volved de puerta a puerta por el campamento, y matad cada uno a su hermano, y a su amigo, y a su pariente.","id":"32:27"},{"text":"Y los hijos de Leví lo hicieron conforme al dicho de Moisés; y cayeron del pueblo en aquel día como tres mil hombres.","id":"32:28"},{"text":"Entonces Moisés dijo: Hoy os habéis consagrado a Jehová, pues cada uno se ha consagrado en su hijo y en su hermano, para que él dé bendición hoy sobre vosotros.","id":"32:29"},{"text":"Y aconteció que al día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado, pero yo subiré ahora a Jehová; quizá le aplacaré acerca de vuestro pecado.","id":"32:30"},{"text":"Entonces volvió Moisés a Jehová, y dijo: Te ruego, pues este pueblo ha cometido un gran pecado, porque se hicieron dioses de oro,","id":"32:31"},{"text":"que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito.","id":"32:32"},{"text":"Y Jehová respondió a Moisés: Al que pecare contra mí, a éste raeré yo de mi libro.","id":"32:33"},{"text":"Ve, pues, ahora, lleva a este pueblo a donde te he dicho; he aquí mi ángel irá delante de ti; pero en el día del castigo, yo castigaré en ellos su pecado.","id":"32:34"},{"text":"Y Jehová hirió al pueblo, porque habían hecho el becerro que formó Aarón.","id":"32:35"}]},{"number":33,"verses":[{"text":"Jehová dijo a Moisés: Anda, sube de aquí, tú y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual juré a Abraham, Isaac y Jacob, diciendo: A tu descendencia la daré;","id":"33:1"},{"text":"y yo enviaré delante de ti el ángel, y echaré fuera al cananeo y al amorreo, al heteo, al ferezeo, al heveo y al jebuseo","id":"33:2"},{"text":"(a la tierra que fluye leche y miel); pero yo no subiré en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino.","id":"33:3"},{"text":"Y oyendo el pueblo esta mala noticia, vistieron luto, y ninguno se puso sus atavíos.","id":"33:4"},{"text":"Porque Jehová había dicho a Moisés: Di a los hijos de Israel: Vosotros sois pueblo de dura cerviz; en un momento subiré en medio de ti, y te consumiré. Quítate, pues, ahora tus atavíos, para que yo sepa lo que te he de hacer.","id":"33:5"},{"text":"Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb.","id":"33:6"},{"text":"Y Moisés tomó el tabernáculo, y lo levantó lejos, fuera del campamento, y lo llamó el Tabernáculo de Reunión. Y cualquiera que buscaba a Jehová, salía al tabernáculo de reunión que estaba fuera del campamento.","id":"33:7"},{"text":"Y sucedía que cuando salía Moisés al tabernáculo, todo el pueblo se levantaba, y cada cual estaba en pie a la puerta de su tienda, y miraban en pos de Moisés, hasta que él entraba en el tabernáculo.","id":"33:8"},{"text":"Cuando Moisés entraba en el tabernáculo, la columna de nube descendía y se ponía a la puerta del tabernáculo, y Jehová hablaba con Moisés.","id":"33:9"},{"text":"Y viendo todo el pueblo la columna de nube que estaba a la puerta del tabernáculo, se levantaba cada uno a la puerta de su tienda y adoraba.","id":"33:10"},{"text":"Y hablaba Jehová a Moisés cara a cara, como habla cualquiera a su compañero. Y él volvía al campamento; pero el joven Josué hijo de Nun, su servidor, nunca se apartaba de en medio del tabernáculo.","id":"33:11"},{"text":"Y dijo Moisés a Jehová: Mira, tú me dices a mí: Saca este pueblo; y tú no me has declarado a quién enviarás conmigo. Sin embargo, tú dices: Yo te he conocido por tu nombre, y has hallado también gracia en mis ojos.","id":"33:12"},{"text":"Ahora, pues, si he hallado gracia en tus ojos, te ruego que me muestres ahora tu camino, para que te conozca, y halle gracia en tus ojos; y mira que esta gente es pueblo tuyo.","id":"33:13"},{"text":"Y él dijo: Mi presencia irá contigo, y te daré descanso.","id":"33:14"},{"text":"Y Moisés respondió: Si tu presencia no ha de ir conmigo, no nos saques de aquí.","id":"33:15"},{"text":"¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo, sino en que tú andes con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que están sobre la faz de la tierra?","id":"33:16"},{"text":"Y Jehová dijo a Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre.","id":"33:17"},{"text":"El entonces dijo: Te ruego que me muestres tu gloria.","id":"33:18"},{"text":"Y le respondió: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré el nombre de Jehová delante de ti; y tendré misericordia del que tendré misericordia, y seré clemente para con el que seré clemente.","id":"33:19"},{"text":"Dijo más: No podrás ver mi rostro; porque no me verá hombre, y vivirá.","id":"33:20"},{"text":"Y dijo aún Jehová: He aquí un lugar junto a mí, y tú estarás sobre la peña;","id":"33:21"},{"text":"y cuando pase mi gloria, yo te pondré en una hendidura de la peña, y te cubriré con mi mano hasta que haya pasado.","id":"33:22"},{"text":"Después apartaré mi mano, y verás mis espaldas; mas no se verá mi rostro.","id":"33:23"}]},{"number":34,"verses":[{"text":"Y Jehová dijo a Moisés: Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.","id":"34:1"},{"text":"Prepárate, pues, para mañana, y sube de mañana al monte de Sinaí, y preséntate ante mí sobre la cumbre del monte.","id":"34:2"},{"text":"Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte.","id":"34:3"},{"text":"Y Moisés alisó dos tablas de piedra como las primeras; y se levantó de mañana y subió al monte Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas de piedra.","id":"34:4"},{"text":"Y Jehová descendió en la nube, y estuvo allí con él, proclamando el nombre de Jehová.","id":"34:5"},{"text":"Y pasando Jehová por delante de él, proclamó: ¡Jehová! ¡Jehová! fuerte, misericordioso y piadoso; tardo para la ira, y grande en misericordia y verdad;","id":"34:6"},{"text":"que guarda misericordia a millares, que perdona la iniquidad, la rebelión y el pecado, y que de ningún modo tendrá por inocente al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta la tercera y cuarta generación.","id":"34:7"},{"text":"Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y adoró.","id":"34:8"},{"text":"Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque es un pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y tómanos por tu heredad.","id":"34:9"},{"text":"Y él contestó: He aquí, yo hago pacto delante de todo tu pueblo; haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna, y verá todo el pueblo en medio del cual estás tú, la obra de Jehová; porque será cosa tremenda la que yo haré contigo.","id":"34:10"},{"text":"Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo.","id":"34:11"},{"text":"Guárdate de hacer alianza con los moradores de la tierra donde has de entrar, para que no sean tropezadero en medio de ti.","id":"34:12"},{"text":"Derribaréis sus altares, y quebraréis sus estatuas, y cortaréis sus imágenes de Asera.","id":"34:13"},{"text":"Porque no te has de inclinar a ningún otro dios, pues Jehová, cuyo nombre es Celoso, Dios celoso es.","id":"34:14"},{"text":"Por tanto, no harás alianza con los moradores de aquella tierra; porque fornicarán en pos de sus dioses, y ofrecerán sacrificios a sus dioses, y te invitarán, y comerás de sus sacrificios;","id":"34:15"},{"text":"o tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán fornicar también a tus hijos en pos de los dioses de ellas.","id":"34:16"},{"text":"No te harás dioses de fundición.","id":"34:17"},{"text":"La fiesta de los panes sin levadura guardarás; siete días comerás pan sin levadura, según te he mandado, en el tiempo señalado del mes de Abib; porque en el mes de Abib saliste de Egipto.","id":"34:18"},{"text":"Todo primer nacido, mío es; y de tu ganado todo primogénito de vaca o de oveja, que sea macho.","id":"34:19"},{"text":"Pero redimirás con cordero el primogénito del asno; y si no lo redimieres, quebrarás su cerviz. Redimirás todo primogénito de tus hijos; y ninguno se presentará delante de mí con las manos vacías.","id":"34:20"},{"text":"Seis días trabajarás, mas en el séptimo día descansarás; aun en la arada y en la siega, descansarás.","id":"34:21"},{"text":"También celebrarás la fiesta de las semanas, la de las primicias de la siega del trigo, y la fiesta de la cosecha a la salida del año.","id":"34:22"},{"text":"Tres veces en el año se presentará todo varón tuyo delante de Jehová el Señor, Dios de Israel.","id":"34:23"},{"text":"Porque yo arrojaré a las naciones de tu presencia, y ensancharé tu territorio; y ninguno codiciará tu tierra, cuando subas para presentarte delante de Jehová tu Dios tres veces en el año.","id":"34:24"},{"text":"No ofrecerás cosa leudada junto con la sangre de mi sacrificio, ni se dejará hasta la mañana nada del sacrificio de la fiesta de la pascua.","id":"34:25"},{"text":"Las primicias de los primeros frutos de tu tierra llevarás a la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre.","id":"34:26"},{"text":"Y Jehová dijo a Moisés: Escribe tú estas palabras; porque conforme a estas palabras he hecho pacto contigo y con Israel.","id":"34:27"},{"text":"Y él estuvo allí con Jehová cuarenta días y cuarenta noches; no comió pan, ni bebió agua; y escribió en tablas las palabras del pacto, los diez mandamientos.","id":"34:28"},{"text":"Y aconteció que descendiendo Moisés del monte Sinaí con las dos tablas del testimonio en su mano, al descender del monte, no sabía Moisés que la piel de su rostro resplandecía, después que hubo hablado con Dios.","id":"34:29"},{"text":"Y Aarón y todos los hijos de Israel miraron a Moisés, y he aquí la piel de su rostro era resplandeciente; y tuvieron miedo de acercarse a él.","id":"34:30"},{"text":"Entonces Moisés los llamó; y Aarón y todos los príncipes de la congregación volvieron a él, y Moisés les habló.","id":"34:31"},{"text":"Después se acercaron todos los hijos de Israel, a los cuales mandó todo lo que Jehová le había dicho en el monte Sinaí.","id":"34:32"},{"text":"Y cuando acabó Moisés de hablar con ellos, puso un velo sobre su rostro.","id":"34:33"},{"text":"Cuando venía Moisés delante de Jehová para hablar con él, se quitaba el velo hasta que salía; y saliendo, decía a los hijos de Israel lo que le era mandado.","id":"34:34"},{"text":"Y al mirar los hijos de Israel el rostro de Moisés, veían que la piel de su rostro era resplandeciente; y volvía Moisés a poner el velo sobre su rostro, hasta que entraba a hablar con Dios.","id":"34:35"}]},{"number":35,"verses":[{"text":"Moisés convocó a toda la congregación de los hijos de Israel y les dijo: Estas son las cosas que Jehová ha mandado que sean hechas:","id":"35:1"},{"text":"Seis días se trabajará, mas el día séptimo os será santo, día de reposo para Jehová; cualquiera que en él hiciere trabajo alguno, morirá.","id":"35:2"},{"text":"No encenderéis fuego en ninguna de vuestras moradas en el día de reposo.","id":"35:3"},{"text":"Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado:","id":"35:4"},{"text":"Tomad de entre vosotros ofrenda para Jehová; todo generoso de corazón la traerá a Jehová; oro, plata, bronce,","id":"35:5"},{"text":"azul, púrpura, carmesí, lino fino, pelo de cabras,","id":"35:6"},{"text":"pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia,","id":"35:7"},{"text":"aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático,","id":"35:8"},{"text":"y piedras de ónice y piedras de engaste para el efod y para el pectoral.","id":"35:9"},{"text":"Todo sabio de corazón de entre vosotros vendrá y hará todas las cosas que Jehová ha mandado:","id":"35:10"},{"text":"el tabernáculo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras, sus columnas y sus basas;","id":"35:11"},{"text":"el arca y sus varas, el propiciatorio, el velo de la tienda;","id":"35:12"},{"text":"la mesa y sus varas, y todos sus utensilios, y el pan de la proposición;","id":"35:13"},{"text":"el candelero del alumbrado y sus utensilios, sus lámparas, y el aceite para el alumbrado;","id":"35:14"},{"text":"el altar del incienso y sus varas, el aceite de la unción, el incienso aromático, la cortina de la puerta para la entrada del tabernáculo;","id":"35:15"},{"text":"el altar del holocausto, su enrejado de bronce y sus varas, y todos sus utensilios, y la fuente con su base;","id":"35:16"},{"text":"las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del atrio;","id":"35:17"},{"text":"las estacas del tabernáculo, y las estacas del atrio y sus cuerdas;","id":"35:18"},{"text":"las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.","id":"35:19"},{"text":"Y salió toda la congregación de los hijos de Israel de delante de Moisés.","id":"35:20"},{"text":"Y vino todo varón a quien su corazón estimuló, y todo aquel a quien su espíritu le dio voluntad, con ofrenda a Jehová para la obra del tabernáculo de reunión y para toda su obra, y para las sagradas vestiduras.","id":"35:21"},{"text":"Vinieron así hombres como mujeres, todos los voluntarios de corazón, y trajeron cadenas y zarcillos, anillos y brazaletes y toda clase de joyas de oro; y todos presentaban ofrenda de oro a Jehová.","id":"35:22"},{"text":"Todo hombre que tenía azul, púrpura, carmesí, lino fino, pelo de cabras, pieles de carneros teñidas de rojo, o pieles de tejones, lo traía.","id":"35:23"},{"text":"Todo el que ofrecía ofrenda de plata o de bronce traía a Jehová la ofrenda; y todo el que tenía madera de acacia la traía para toda la obra del servicio.","id":"35:24"},{"text":"Además todas las mujeres sabias de corazón hilaban con sus manos, y traían lo que habían hilado: azul, púrpura, carmesí o lino fino.","id":"35:25"},{"text":"Y todas las mujeres cuyo corazón las impulsó en sabiduría hilaron pelo de cabra.","id":"35:26"},{"text":"Los príncipes trajeron piedras de ónice, y las piedras de los engastes para el efod y el pectoral,","id":"35:27"},{"text":"y las especias aromáticas, y el aceite para el alumbrado, y para el aceite de la unción, y para el incienso aromático.","id":"35:28"},{"text":"De los hijos de Israel, así hombres como mujeres, todos los que tuvieron corazón voluntario para traer para toda la obra, que Jehová había mandado por medio de Moisés que hiciesen, trajeron ofrenda voluntaria a Jehová.","id":"35:29"},{"text":"Y dijo Moisés a los hijos de Israel: Mirad, Jehová ha nombrado a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá;","id":"35:30"},{"text":"y lo ha llenado del Espíritu de Dios, en sabiduría, en inteligencia, en ciencia y en todo arte,","id":"35:31"},{"text":"para proyectar diseños, para trabajar en oro, en plata y en bronce,","id":"35:32"},{"text":"y en la talla de piedras de engaste, y en obra de madera, para trabajar en toda labor ingeniosa.","id":"35:33"},{"text":"Y ha puesto en su corazón el que pueda enseñar, así él como Aholiab hijo de Ahisamac, de la tribu de Dan;","id":"35:34"},{"text":"y los ha llenado de sabiduría de corazón, para que hagan toda obra de arte y de invención, y de bordado en azul, en púrpura, en carmesí, en lino fino y en telar, para que hagan toda labor, e inventen todo diseño.","id":"35:35"}]},{"number":36,"verses":[{"text":"Así, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón a quien Jehová dio sabiduría e inteligencia para saber hacer toda la obra del servicio del santuario, harán todas las cosas que ha mandado Jehová.","id":"36:1"},{"text":"Y Moisés llamó a Bezaleel y a Aholiab y a todo varón sabio de corazón, en cuyo corazón había puesto Jehová sabiduría, todo hombre a quien su corazón le movió a venir a la obra para trabajar en ella.","id":"36:2"},{"text":"Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Y ellos seguían trayéndole ofrenda voluntaria cada mañana.","id":"36:3"},{"text":"Tanto, que vinieron todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía,","id":"36:4"},{"text":"y hablaron a Moisés, diciendo: El pueblo trae mucho más de lo que se necesita para la obra que Jehová ha mandado que se haga.","id":"36:5"},{"text":"Entonces Moisés mandó pregonar por el campamento, diciendo: Ningún hombre ni mujer haga más para la ofrenda del santuario. Así se le impidió al pueblo ofrecer más;","id":"36:6"},{"text":"pues tenían material abundante para hacer toda la obra, y sobraba.","id":"36:7"},{"text":"Todos los sabios de corazón de entre los que hacían la obra, hicieron el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; las hicieron con querubines de obra primorosa.","id":"36:8"},{"text":"La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos; todas las cortinas eran de igual medida.","id":"36:9"},{"text":"Cinco de las cortinas las unió entre sí, y asimismo unió las otras cinco cortinas entre sí.","id":"36:10"},{"text":"E hizo lazadas de azul en la orilla de la cortina que estaba al extremo de la primera serie; e hizo lo mismo en la orilla de la cortina final de la segunda serie.","id":"36:11"},{"text":"Cincuenta lazadas hizo en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de la una correspondían a las de la otra.","id":"36:12"},{"text":"Hizo también cincuenta corchetes de oro, con los cuales enlazó las cortinas una con otra, y así quedó formado un tabernáculo.","id":"36:13"},{"text":"Hizo asimismo cortinas de pelo de cabra para una tienda sobre el tabernáculo; once cortinas hizo.","id":"36:14"},{"text":"La longitud de una cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas tenían una misma medida.","id":"36:15"},{"text":"Y unió cinco de las cortinas aparte, y las otras seis cortinas aparte.","id":"36:16"},{"text":"Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie.","id":"36:17"},{"text":"Hizo también cincuenta corchetes de bronce para enlazar la tienda, de modo que fuese una.","id":"36:18"},{"text":"E hizo para la tienda una cubierta de pieles de carneros teñidas de rojo, y otra cubierta de pieles de tejones encima.","id":"36:19"},{"text":"Además hizo para el tabernáculo las tablas de madera de acacia, derechas.","id":"36:20"},{"text":"La longitud de cada tabla era de diez codos, y de codo y medio la anchura.","id":"36:21"},{"text":"Cada tabla tenía dos espigas, para unirlas una con otra; así hizo todas las tablas del tabernáculo.","id":"36:22"},{"text":"Hizo, pues, las tablas para el tabernáculo; veinte tablas al lado del sur, al mediodía.","id":"36:23"},{"text":"Hizo también cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla, para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.","id":"36:24"},{"text":"Y para el otro lado del tabernáculo, al lado norte, hizo otras veinte tablas,","id":"36:25"},{"text":"con sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla.","id":"36:26"},{"text":"Y para el lado occidental del tabernáculo hizo seis tablas.","id":"36:27"},{"text":"Para las esquinas del tabernáculo en los dos lados hizo dos tablas,","id":"36:28"},{"text":"las cuales se unían desde abajo, y por arriba se ajustaban con un gozne; así hizo a la una y a la otra en las dos esquinas.","id":"36:29"},{"text":"Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de cada tabla.","id":"36:30"},{"text":"Hizo también las barras de madera de acacia; cinco para las tablas de un lado del tabernáculo,","id":"36:31"},{"text":"cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado posterior del tabernáculo hacia el occidente.","id":"36:32"},{"text":"E hizo que la barra de en medio pasase por en medio de las tablas de un extremo al otro.","id":"36:33"},{"text":"Y cubrió de oro las tablas, e hizo de oro los anillos de ellas, por donde pasasen las barras; cubrió también de oro las barras.","id":"36:34"},{"text":"Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con querubines de obra primorosa.","id":"36:35"},{"text":"Y para él hizo cuatro columnas de madera de acacia, y las cubrió de oro, y sus capiteles eran de oro; y fundió para ellas cuatro basas de plata.","id":"36:36"},{"text":"Hizo también el velo para la puerta del tabernáculo, de azul, púrpura, carmesí y lino torcido, obra de recamador;","id":"36:37"},{"text":"y sus cinco columnas con sus capiteles; y cubrió de oro los capiteles y las molduras, e hizo de bronce sus cinco basas.","id":"36:38"}]},{"number":37,"verses":[{"text":"Hizo también Bezaleel el arca de madera de acacia; su longitud era de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio.","id":"37:1"},{"text":"Y la cubrió de oro puro por dentro y por fuera, y le hizo una cornisa de oro en derredor.","id":"37:2"},{"text":"Además fundió para ella cuatro anillos de oro a sus cuatro esquinas; en un lado dos anillos y en el otro lado dos anillos.","id":"37:3"},{"text":"Hizo también varas de madera de acacia, y las cubrió de oro.","id":"37:4"},{"text":"Y metió las varas por los anillos a los lados del arca, para llevar el arca.","id":"37:5"},{"text":"Hizo asimismo el propiciatorio de oro puro; su longitud de dos codos y medio, y su anchura de codo y medio.","id":"37:6"},{"text":"Hizo también los dos querubines de oro, labrados a martillo, en los dos extremos del propiciatorio.","id":"37:7"},{"text":"Un querubín a un extremo, y otro querubín al otro extremo; de una pieza con el propiciatorio hizo los querubines a sus dos extremos.","id":"37:8"},{"text":"Y los querubines extendían sus alas por encima, cubriendo con sus alas el propiciatorio; y sus rostros el uno enfrente del otro miraban hacia el propiciatorio.","id":"37:9"},{"text":"Hizo también la mesa de madera de acacia; su longitud de dos codos, su anchura de un codo, y de codo y medio su altura;","id":"37:10"},{"text":"y la cubrió de oro puro, y le hizo una cornisa de oro alrededor.","id":"37:11"},{"text":"Le hizo también una moldura de un palmo menor de anchura alrededor, e hizo en derredor de la moldura una cornisa de oro.","id":"37:12"},{"text":"Le hizo asimismo de fundición cuatro anillos de oro, y los puso a las cuatro esquinas que correspondían a las cuatro patas de ella.","id":"37:13"},{"text":"Debajo de la moldura estaban los anillos, por los cuales se metían las varas para llevar la mesa.","id":"37:14"},{"text":"E hizo las varas de madera de acacia para llevar la mesa, y las cubrió de oro.","id":"37:15"},{"text":"También hizo los utensilios que habían de estar sobre la mesa, sus platos, sus cucharas, sus cubiertos y sus tazones con que se había de libar, de oro fino.","id":"37:16"},{"text":"Hizo asimismo el candelero de oro puro, labrado a martillo; su pie, su caña, sus copas, sus manzanas y sus flores eran de lo mismo.","id":"37:17"},{"text":"De sus lados salían seis brazos; tres brazos de un lado del candelero, y otros tres brazos del otro lado del candelero.","id":"37:18"},{"text":"En un brazo, tres copas en forma de flor de almendro, una manzana y una flor, y en otro brazo tres copas en figura de flor de almendro, una manzana y una flor; así en los seis brazos que salían del candelero.","id":"37:19"},{"text":"Y en la caña del candelero había cuatro copas en figura de flor de almendro, sus manzanas y sus flores,","id":"37:20"},{"text":"y una manzana debajo de dos brazos del mismo, y otra manzana debajo de otros dos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo, conforme a los seis brazos que salían de él.","id":"37:21"},{"text":"Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro.","id":"37:22"},{"text":"Hizo asimismo sus siete lamparillas, sus despabiladeras y sus platillos, de oro puro.","id":"37:23"},{"text":"De un talento de oro puro lo hizo, con todos sus utensilios.","id":"37:24"},{"text":"Hizo también el altar del incienso, de madera de acacia; de un codo su longitud, y de otro codo su anchura; era cuadrado, y su altura de dos codos; y sus cuernos de la misma pieza.","id":"37:25"},{"text":"Y lo cubrió de oro puro, su cubierta y sus paredes alrededor, y sus cuernos, y le hizo una cornisa de oro alrededor.","id":"37:26"},{"text":"Le hizo también dos anillos de oro debajo de la cornisa en las dos esquinas a los dos lados, para meter por ellos las varas con que había de ser conducido.","id":"37:27"},{"text":"E hizo las varas de madera de acacia, y las cubrió de oro.","id":"37:28"},{"text":"Hizo asimismo el aceite santo de la unción, y el incienso puro, aromático, según el arte del perfumador.","id":"37:29"}]},{"number":38,"verses":[{"text":"Igualmente hizo de madera de acacia el altar del holocausto; su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura.","id":"38:1"},{"text":"E hizo sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y lo cubrió de bronce.","id":"38:2"},{"text":"Hizo asimismo todos los utensilios del altar; calderos, tenazas, tazones, garfios y palas; todos sus utensilios los hizo de bronce.","id":"38:3"},{"text":"E hizo para el altar un enrejado de bronce de obra de rejilla, que puso por debajo de su cerco hasta la mitad del altar.","id":"38:4"},{"text":"También fundió cuatro anillos a los cuatro extremos del enrejado de bronce, para meter las varas.","id":"38:5"},{"text":"E hizo las varas de madera de acacia, y las cubrió de bronce.","id":"38:6"},{"text":"Y metió las varas por los anillos a los lados del altar, para llevarlo con ellas; hueco lo hizo, de tablas.","id":"38:7"},{"text":"También hizo la fuente de bronce y su base de bronce, de los espejos de las mujeres que velaban a la puerta del tabernáculo de reunión.","id":"38:8"},{"text":"Hizo asimismo el atrio; del lado sur, al mediodía, las cortinas del atrio eran de cien codos, de lino torcido.","id":"38:9"},{"text":"Sus columnas eran veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"38:10"},{"text":"Y del lado norte cortinas de cien codos; sus columnas, veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"38:11"},{"text":"Del lado del occidente, cortinas de cincuenta codos; sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata.","id":"38:12"},{"text":"Del lado oriental, al este, cortinas de cincuenta codos;","id":"38:13"},{"text":"a un lado cortinas de quince codos, sus tres columnas y sus tres basas;","id":"38:14"},{"text":"al otro lado, de uno y otro lado de la puerta del atrio, cortinas de quince codos, con sus tres columnas y sus tres basas.","id":"38:15"},{"text":"Todas las cortinas del atrio alrededor eran de lino torcido.","id":"38:16"},{"text":"Las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata; y todas las columnas del atrio tenían molduras de plata.","id":"38:17"},{"text":"La cortina de la entrada del atrio era de obra de recamador, de azul, púrpura, carmesí y lino torcido; era de veinte codos de longitud, y su anchura, o sea su altura, era de cinco codos, lo mismo que las cortinas del atrio.","id":"38:18"},{"text":"Sus columnas eran cuatro, con sus cuatro basas de bronce y sus capiteles de plata; y las cubiertas de los capiteles de ellas, y sus molduras, de plata.","id":"38:19"},{"text":"Todas las estacas del tabernáculo y del atrio alrededor eran de bronce.","id":"38:20"},{"text":"Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, las que se hicieron por orden de Moisés por obra de los levitas bajo la dirección de Itamar hijo del sacerdote Aarón.","id":"38:21"},{"text":"Y Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que Jehová mandó a Moisés.","id":"38:22"},{"text":"Y con él estaba Aholiab hijo de Ahisamac, de la tribu de Dan, artífice, diseñador y recamador en azul, púrpura, carmesí y lino fino.","id":"38:23"},{"text":"Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro de la ofrenda, fue veintinueve talentos y setecientos treinta siclos, según el siclo del santuario.","id":"38:24"},{"text":"Y la plata de los empadronados de la congregación fue cien talentos y mil setecientos setenta y cinco siclos, según el siclo del santuario;","id":"38:25"},{"text":"medio siclo por cabeza, según el siclo del santuario; a todos los que pasaron por el censo, de edad de veinte años arriba, que fueron seiscientos tres mil quinientos cincuenta.","id":"38:26"},{"text":"Hubo además cien talentos de plata para fundir las basas del santuario y las basas del velo; en cien basas, cien talentos, a talento por basa.","id":"38:27"},{"text":"Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubrió los capiteles de ellas, y las ciñó.","id":"38:28"},{"text":"El bronce ofrendado fue setenta talentos y dos mil cuatrocientos siclos,","id":"38:29"},{"text":"del cual fueron hechas las basas de la puerta del tabernáculo de reunión, y el altar de bronce y su enrejado de bronce, y todos los utensilios del altar,","id":"38:30"},{"text":"las basas del atrio alrededor, las basas de la puerta del atrio, y todas las estacas del tabernáculo y todas las estacas del atrio alrededor.","id":"38:31"}]},{"number":39,"verses":[{"text":"Del azul, púrpura y carmesí hicieron las vestiduras del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón, como Jehová lo había mandado a Moisés.","id":"39:1"},{"text":"Hizo también el efod de oro, de azul, púrpura, carmesí y lino torcido.","id":"39:2"},{"text":"Y batieron láminas de oro, y cortaron hilos para tejerlos entre el azul, la púrpura, el carmesí y el lino, con labor primorosa.","id":"39:3"},{"text":"Hicieron las hombreras para que se juntasen, y se unían en sus dos extremos.","id":"39:4"},{"text":"Y el cinto del efod que estaba sobre él era de lo mismo, de igual labor; de oro, azul, púrpura, carmesí y lino torcido, como Jehová lo había mandado a Moisés.","id":"39:5"},{"text":"Y labraron las piedras de ónice montadas en engastes de oro, con grabaduras de sello con los nombres de los hijos de Israel,","id":"39:6"},{"text":"y las puso sobre las hombreras del efod, por piedras memoriales para los hijos de Israel, como Jehová lo había mandado a Moisés.","id":"39:7"},{"text":"Hizo también el pectoral de obra primorosa como la obra del efod, de oro, azul, púrpura, carmesí y lino torcido.","id":"39:8"},{"text":"Era cuadrado; doble hicieron el pectoral; su longitud era de un palmo, y de un palmo su anchura, cuando era doblado.","id":"39:9"},{"text":"Y engastaron en él cuatro hileras de piedras. La primera hilera era un sardio, un topacio y un carbunclo; esta era la primera hilera.","id":"39:10"},{"text":"La segunda hilera, una esmeralda, un zafiro y un diamante.","id":"39:11"},{"text":"La tercera hilera, un jacinto, una ágata y una amatista.","id":"39:12"},{"text":"Y la cuarta hilera, un berilo, un ónice y un jaspe, todas montadas y encajadas en engastes de oro.","id":"39:13"},{"text":"Y las piedras eran conforme a los nombres de los hijos de Israel, doce según los nombres de ellos; como grabaduras de sello, cada una con su nombre, según las doce tribus.","id":"39:14"},{"text":"Hicieron también sobre el pectoral los cordones de forma de trenza, de oro puro.","id":"39:15"},{"text":"Hicieron asimismo dos engastes y dos anillos de oro, y pusieron dos anillos de oro en los dos extremos del pectoral,","id":"39:16"},{"text":"y fijaron los dos cordones de oro en aquellos dos anillos a los extremos del pectoral.","id":"39:17"},{"text":"Fijaron también los otros dos extremos de los dos cordones de oro en los dos engastes que pusieron sobre las hombreras del efod por delante.","id":"39:18"},{"text":"E hicieron otros dos anillos de oro que pusieron en los dos extremos del pectoral, en su orilla, frente a la parte baja del efod.","id":"39:19"},{"text":"Hicieron además dos anillos de oro que pusieron en la parte delantera de las dos hombreras del efod, hacia abajo, cerca de su juntura, sobre el cinto del efod.","id":"39:20"},{"text":"Y ataron el pectoral por sus anillos a los anillos del efod con un cordón de azul, para que estuviese sobre el cinto del mismo efod y no se separase el pectoral del efod, como Jehová lo había mandado a Moisés.","id":"39:21"},{"text":"Hizo también el manto del efod de obra de tejedor, todo de azul,","id":"39:22"},{"text":"con su abertura en medio de él, como el cuello de un coselete, con un borde alrededor de la abertura, para que no se rompiese.","id":"39:23"},{"text":"E hicieron en las orillas del manto granadas de azul, púrpura, carmesí y lino torcido.","id":"39:24"},{"text":"Hicieron también campanillas de oro puro, y pusieron campanillas entre las granadas en las orillas del manto, alrededor, entre las granadas;","id":"39:25"},{"text":"una campanilla y una granada, otra campanilla y otra granada alrededor, en las orillas del manto, para ministrar, como Jehová lo mandó a Moisés.","id":"39:26"},{"text":"Igualmente hicieron las túnicas de lino fino de obra de tejedor, para Aarón y para sus hijos.","id":"39:27"},{"text":"Asimismo la mitra de lino fino, y los adornos de las tiaras de lino fino, y los calzoncillos de lino, de lino torcido.","id":"39:28"},{"text":"También el cinto de lino torcido, de azul, púrpura y carmesí, de obra de recamador, como Jehová lo mandó a Moisés.","id":"39:29"},{"text":"Hicieron asimismo la lámina de la diadema santa de oro puro, y escribieron en ella como grabado de sello: SANTIDAD A JEHOVÁ.","id":"39:30"},{"text":"Y pusieron en ella un cordón de azul para colocarla sobre la mitra por arriba, como Jehová lo había mandado a Moisés.","id":"39:31"},{"text":"Así fue acabada toda la obra del tabernáculo, del tabernáculo de reunión; e hicieron los hijos de Israel como Jehová lo había mandado a Moisés; así lo hicieron.","id":"39:32"},{"text":"Y trajeron el tabernáculo a Moisés, el tabernáculo y todos sus utensilios; sus corchetes, sus tablas, sus barras, sus columnas, sus basas;","id":"39:33"},{"text":"la cubierta de pieles de carnero teñidas de rojo, la cubierta de pieles de tejones, el velo del frente;","id":"39:34"},{"text":"el arca del testimonio y sus varas, el propiciatorio;","id":"39:35"},{"text":"la mesa, todos sus vasos, el pan de la proposición;","id":"39:36"},{"text":"el candelero puro, sus lamparillas, las lamparillas que debían mantenerse en orden, y todos sus utensilios, el aceite para el alumbrado;","id":"39:37"},{"text":"el altar de oro, el aceite de la unción, el incienso aromático, la cortina para la entrada del tabernáculo;","id":"39:38"},{"text":"el altar de bronce con su enrejado de bronce, sus varas y todos sus utensilios, la fuente y su base;","id":"39:39"},{"text":"las cortinas del atrio, sus columnas y sus basas, la cortina para la entrada del atrio, sus cuerdas y sus estacas, y todos los utensilios del servicio del tabernáculo, del tabernáculo de reunión;","id":"39:40"},{"text":"las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.","id":"39:41"},{"text":"En conformidad a todas las cosas que Jehová había mandado a Moisés, así hicieron los hijos de Israel toda la obra.","id":"39:42"},{"text":"Y vio Moisés toda la obra, y he aquí que la habían hecho como Jehová había mandado; y los bendijo.","id":"39:43"}]},{"number":40,"verses":[{"text":"Luego Jehová habló a Moisés, diciendo:","id":"40:1"},{"text":"En el primer día del mes primero harás levantar el tabernáculo, el tabernáculo de reunión;","id":"40:2"},{"text":"y pondrás en él el arca del testimonio, y la cubrirás con el velo.","id":"40:3"},{"text":"Meterás la mesa y la pondrás en orden; meterás también el candelero y encenderás sus lámparas,","id":"40:4"},{"text":"y pondrás el altar de oro para el incienso delante del arca del testimonio, y pondrás la cortina delante a la entrada del tabernáculo.","id":"40:5"},{"text":"Después pondrás el altar del holocausto delante de la entrada del tabernáculo, del tabernáculo de reunión.","id":"40:6"},{"text":"Luego pondrás la fuente entre el tabernáculo de reunión y el altar, y pondrás agua en ella.","id":"40:7"},{"text":"Finalmente pondrás el atrio alrededor, y la cortina a la entrada del atrio.","id":"40:8"},{"text":"Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que está en él; y lo santificarás con todos sus utensilios, y será santo.","id":"40:9"},{"text":"Ungirás también el altar del holocausto y todos sus utensilios; y santificarás el altar, y será un altar santísimo.","id":"40:10"},{"text":"Asimismo ungirás la fuente y su base, y la santificarás.","id":"40:11"},{"text":"Y llevarás a Aarón y a sus hijos a la puerta del tabernáculo de reunión, y los lavarás con agua.","id":"40:12"},{"text":"Y harás vestir a Aarón las vestiduras sagradas, y lo ungirás, y lo consagrarás, para que sea mi sacerdote.","id":"40:13"},{"text":"Después harás que se acerquen sus hijos, y les vestirás las túnicas;","id":"40:14"},{"text":"y los ungirás, como ungiste a su padre, y serán mis sacerdotes, y su unción les servirá por sacerdocio perpetuo, por sus generaciones.","id":"40:15"},{"text":"Y Moisés hizo conforme a todo lo que Jehová le mandó; así lo hizo.","id":"40:16"},{"text":"Así, en el día primero del primer mes, en el segundo año, el tabernáculo fue erigido.","id":"40:17"},{"text":"Moisés hizo levantar el tabernáculo, y asentó sus basas, y colocó sus tablas, y puso sus barras, e hizo alzar sus columnas.","id":"40:18"},{"text":"Levantó la tienda sobre el tabernáculo, y puso la sobrecubierta encima del mismo, como Jehová había mandado a Moisés.","id":"40:19"},{"text":"Y tomó el testimonio y lo puso dentro del arca, y colocó las varas en el arca, y encima el propiciatorio sobre el arca.","id":"40:20"},{"text":"Luego metió el arca en el tabernáculo, y puso el velo extendido, y ocultó el arca del testimonio, como Jehová había mandado a Moisés.","id":"40:21"},{"text":"Puso la mesa en el tabernáculo de reunión, al lado norte de la cortina, fuera del velo,","id":"40:22"},{"text":"y sobre ella puso por orden los panes delante de Jehová, como Jehová había mandado a Moisés.","id":"40:23"},{"text":"Puso el candelero en el tabernáculo de reunión, enfrente de la mesa, al lado sur de la cortina,","id":"40:24"},{"text":"y encendió las lámparas delante de Jehová, como Jehová había mandado a Moisés.","id":"40:25"},{"text":"Puso también el altar de oro en el tabernáculo de reunión, delante del velo,","id":"40:26"},{"text":"y quemó sobre él incienso aromático, como Jehová había mandado a Moisés.","id":"40:27"},{"text":"Puso asimismo la cortina a la entrada del tabernáculo.","id":"40:28"},{"text":"Y colocó el altar del holocausto a la entrada del tabernáculo, del tabernáculo de reunión, y sacrificó sobre él holocausto y ofrenda, como Jehová había mandado a Moisés.","id":"40:29"},{"text":"Y puso la fuente entre el tabernáculo de reunión y el altar, y puso en ella agua para lavar.","id":"40:30"},{"text":"Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies.","id":"40:31"},{"text":"Cuando entraban en el tabernáculo de reunión, y cuando se acercaban al altar, se lavaban, como Jehová había mandado a Moisés.","id":"40:32"},{"text":"Finalmente erigió el atrio alrededor del tabernáculo y del altar, y puso la cortina a la entrada del atrio. Así acabó Moisés la obra.","id":"40:33"},{"text":"Entonces una nube cubrió el tabernáculo de reunión, y la gloria de Jehová llenó el tabernáculo.","id":"40:34"},{"text":"Y no podía Moisés entrar en el tabernáculo de reunión, porque la nube estaba sobre él, y la gloria de Jehová lo llenaba.","id":"40:35"},{"text":"Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas;","id":"40:36"},{"text":"pero si la nube no se alzaba, no se movían hasta el día en que ella se alzaba.","id":"40:37"},{"text":"Porque la nube de Jehová estaba de día sobre el tabernáculo, y el fuego estaba de noche sobre él, a vista de toda la casa de Israel, en todas sus jornadas.","id":"40:38"}]}]}